<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch10" data-usfm="1KI.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49828;&#48148; &#50668;&#50773;&#51032; &#48169;&#47928;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.10.1"><span class="label">1</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#51032; &#47749;&#49457;&#51012; &#46307;&#44256; &#50612;&#47140;&#50868; &#47928;&#51228;&#47196; &#44536;&#47484; &#49884;&#54744;&#54616;&#44256;&#51088; &#50696; &#47336;&#49332;&#47128;&#51004;&#47196; &#50772;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.10.2"><span class="label">2</span><span class="content">&#44536;&#45376;&#45716; &#47566;&#51008; &#49688;&#54665;&#50896;&#51012; &#44144;&#45712;&#47532;&#44256; &#54693;&#47308;&#50752; &#44552;&#44284; &#48372;&#49437;&#51012; &#45209;&#53440;&#50640; &#51092;&#46889; &#49891;&#44256; &#50752;&#49436; &#49556;&#47196;&#47788;&#51012; &#47564;&#45208; &#47932;&#50612; &#48372;&#44256; &#49910;&#51008; &#44163;&#51012; &#45796; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.10.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#49828;&#48148; &#50668;&#50773;&#51032; &#51656;&#47928;&#50640; &#47784;&#46160; &#45824;&#45813;&#54616;&#50688;&#51004;&#47728; &#50612;&#47140;&#50892;&#49436; &#49444;&#47749;&#54616;&#51648; &#47803;&#54616;&#45716; &#47928;&#51228;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.10.4"><span class="label">4</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51008; &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46307;&#44256; &#46608; &#44536;&#44032; &#44148;&#52629;&#54620; &#44417;&#51204;&#44284; </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.10.5"><span class="label">5</span><span class="content">&#44536;&#51032; &#49885;&#53441;&#50640; &#50724;&#47476;&#45716; &#51020;&#49885;&#44284; &#44536;&#51032; &#45824;&#49888;&#46308;&#51060; &#50505;&#45716; &#51340;&#49437;&#44284; &#49688;&#47566;&#51008; &#49888;&#54616;&#46308;&#44284; &#44536;&#46308;&#51032; &#51032;&#48373;&#44284; &#49696;&#51012; &#46384;&#47476;&#47728; &#49884;&#51473;&#46300;&#45716; &#49324;&#46988;&#46308;&#44284; &#49457;&#51204;&#50640; &#46300;&#47532;&#45716; &#51228;&#47932;&#51012; &#48372;&#44256; &#51221;&#49888;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.10.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45817;&#49888;&#51032; &#50629;&#51201;&#44284; &#51648;&#54812;&#50640; &#45824;&#54644; &#46308;&#51008; &#49548;&#47928;&#51060; &#47784;&#46160; &#49324;&#49892;&#51060;&#44400;&#50836;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.10.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#44536;&#47088; &#49548;&#47928;&#51012; &#48127;&#51648; &#50506;&#50520;&#45716;&#45936; &#51060;&#51228; &#45236;&#44032; &#51649;&#51217; &#50752;&#49436; &#48372;&#45768; &#49324;&#49892;&#50640; &#48708;&#54644; &#45236;&#44032; &#46308;&#51008; &#44163;&#51008; &#51208;&#48152;&#46020; &#47803; &#46104;&#47728; &#45817;&#49888;&#51032; &#51648;&#54812;&#50752; &#48512;&#45716; &#49548;&#47928;&#48372;&#45796; &#50628;&#52397;&#45225;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.10.8"><span class="label">8</span><span class="content">&#45817;&#49888; &#50526;&#50640;&#49436; &#54637;&#49345; &#45817;&#49888;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46307;&#45716; 2&#45817;&#49888;&#51032; &#44032;&#51313;&#44284; &#49888;&#54616;&#46308;&#51008; &#50620;&#47560;&#45208; &#54665;&#48373;&#54616;&#44192;&#49845;&#45768;&#44620;! </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.10.9"><span class="label">9</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#47924;&#52377; &#49324;&#46993;&#54616;&#49492;&#49436; &#45817;&#49888;&#51012; &#53469;&#54616;&#50668; &#50773;&#51004;&#47196; &#49340;&#51004;&#49884;&#44256; &#48148;&#47476;&#44256; &#49440;&#54620; &#51221;&#52824;&#47484; &#54616;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.10.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49828;&#48148; &#50668;&#50773;&#51008; &#51088;&#44592;&#44032; &#44032;&#51256;&#50728; 3&#50557; 4&#53668;&#51032; &#44552;&#44284; &#50500;&#51452; &#47566;&#51008; &#54693;&#47308;&#50752; &#48372;&#49437;&#51012; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#49440;&#47932;&#47196; &#51452;&#50632;&#45716;&#45936; &#49556;&#47196;&#47788;&#51008; &#44536;&#52376;&#47100; &#47566;&#51008; &#54693;&#47308;&#47484; &#45796;&#49884;&#45716; &#48155;&#50500; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.10.11"><span class="label">11</span><span class="content">(&#55176;&#46988;&#50773;&#51032; &#48176;&#46308;&#51060; &#50724;&#48716;&#50640;&#49436; &#44552;&#51012; &#49892;&#50612; &#50732; &#46412; &#47566;&#51008; &#48177;&#45800;&#47785;&#44284; &#48372;&#49437;&#46020; &#54632;&#44760; &#49892;&#50612; &#50772;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.10.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#50773;&#51008; &#44536; &#48177;&#45800;&#47785;&#51004;&#47196; &#49457;&#51204;&#44284; &#44417;&#51204;&#51032; &#45212;&#44036;&#51012; &#47564;&#46308;&#44256; &#49457;&#44032;&#45824;&#47484; &#50948;&#54644; &#49688;&#44552;&#44284; &#48708;&#54028;&#47484; &#47564;&#46308;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648;&#50640; &#44536;&#52376;&#47100; &#47566;&#51008; &#48177;&#45800;&#47785;&#51060; &#49688;&#51077;&#46108; &#44163;&#51008; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#44536; &#51060;&#54980;&#50640;&#46020; &#50630;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.10.13"><span class="label">13</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#44288;&#47168;&#45824;&#47196; &#51452;&#45716; &#50696;&#47932; &#50808;&#50640;&#46020; &#44536;&#45376;&#44032; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#51452;&#50632;&#45796;. &#44536;&#47084;&#51088; &#49828;&#48148; &#50668;&#50773;&#51008; &#51088;&#44592; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#48512;&#50752; &#50689;&#54868;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.10.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="1KI.10.14+1KI.10.15"><span class="label">14-15</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#49345;&#51064;&#46308;&#44284; &#47924;&#50669;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51648;&#48169; &#51109;&#44288;&#46308;&#50640;&#44172; &#49436; &#44144;&#46164; &#49464;&#44552;&#44284; &#44536;&#47532;&#44256; &#50500;&#46972;&#48708;&#50500;&#51032; &#47784;&#46304; &#50773;&#46308;&#50640;&#44172;&#49436; &#48155;&#45716; &#51312;&#44277; &#50808;&#50640;&#46020; &#54644;&#47560;&#45796; &#44536;&#50640;&#44172; &#46308;&#50612;&#50724;&#45716; &#44552;&#51060; 4&#50557; 23&#53668;&#51060;&#45208; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="1KI.10.14+1KI.10.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="1KI.10.16+1KI.10.17"><span class="label">16-17</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#44552;&#51004;&#47196; 5&#50557; 3.5&#53420;&#47196;&#44536;&#47016;&#51032; &#53360; &#48169;&#54056; 200&#44060;&#50752; 6&#50557; .7&#53420;&#47196; &#44536;&#47016;&#51032; &#51089;&#51008; &#48169;&#54056; 300&#44060;&#47484; &#47564;&#46308;&#50612; &#47112;&#48148;&#45436;&#51032; &#49714;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#44417;&#50640; &#46160;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v16 v17" data-usfm="1KI.10.16+1KI.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.10.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#46608; &#49345;&#50500;&#47196; &#53360; &#50773;&#51340;&#47484; &#47564;&#46308;&#50612; &#44536;&#44163;&#51012; &#49692;&#44552;&#51004;&#47196; &#51077;&#54804;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.10.19"><span class="label">19</span><span class="content">&#44536; &#50773;&#51340;&#50640;&#45716; &#50668;&#49455; &#44060;&#51032; &#44228;&#45800;&#51060; &#51080;&#44256; &#44536; &#50773;&#51340;&#51032; &#46321;&#48155;&#52840; &#44845;&#45824;&#44592;&#45716; &#46181;&#44540; &#47784;&#50577;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50505;&#45716; &#51088;&#47532; &#50577;&#51901;&#50640;&#45716; &#54036;&#44152;&#51060;&#44032; &#51080;&#51004;&#47728; &#48148;&#47196; &#44536; &#44225;&#50640;&#45716; &#49324;&#51088;&#44032; &#54620; &#47560;&#47532;&#50473; &#49436; &#51080;&#44256; </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.10.20"><span class="label">20</span><span class="content">&#46608; &#44536; &#50668;&#49455; &#44228;&#45800; &#50577;&#51901; &#45149;&#50640;&#45716; &#50676;&#46160; &#47560;&#47532;&#51032; &#49324;&#51088;&#44032; &#44033;&#44033; &#54620; &#47560;&#47532;&#50473; &#49436; &#51080;&#50632;&#45716;&#45936; &#51060;&#47088; &#50885;&#51109;&#54620; &#50773;&#51340;&#45716; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#45208;&#46972;&#50640;&#49436;&#46020; &#52286;&#50500;&#48380; &#49688; &#50630;&#45716; &#44163;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.10.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#49556;&#47196;&#47788;&#50773;&#51032; &#49696;&#51092;&#51008; &#47784;&#46160; &#44552;&#51004;&#47196; &#47564;&#46308;&#50612;&#51276;&#51004;&#47728; &#47112;&#48148;&#45436; &#49714;&#51032; &#44417;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#47784;&#46304; &#44536;&#47495;&#46020; &#45796; &#44552;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44536; &#45817;&#49884;&#50640; &#51008;&#51008; &#48324;&#47196; &#49548;&#51473;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51008;&#51228;&#54408;&#51008; &#47564;&#46308;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.10.22"><span class="label">22</span><span class="content">&#46608; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172;&#45716; &#55176;&#46988;&#51032; &#48176;&#46308;&#44284; &#54632;&#44760; &#45796;&#49884;&#49828;&#47196; &#50773;&#47000;&#54616;&#47728; &#47924;&#50669;&#54616;&#45716; &#49345;&#49440;&#46020; &#51080;&#50632;&#45796;. &#44536; &#49345;&#49440;&#46308;&#51008; &#44552;, &#51008;, &#49345;&#50500;, &#50896;&#49709;&#51060;, &#44277;&#51089;&#49352;&#47484; &#51092;&#46889; &#49891;&#44256; 3&#45380;&#47560;&#45796; &#54620; &#48264;&#50473; &#51060;&#49828;&#46972;&#50648; &#54637;&#44396;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.10.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#50773;&#48372;&#45796;&#46020; &#48512;&#50976;&#54616;&#44256; &#51648;&#54812;&#47196;&#50912;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.10.24"><span class="label">24</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49556;&#47196;&#47788;&#51012; &#52286;&#50500;&#50752;&#49436; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51452;&#49888; &#51648;&#54812;&#50640; &#45824;&#54616;&#50668; &#46307;&#44256; &#49910;&#50612;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.10.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#54644;&#47560;&#45796; &#49440;&#47932;&#51012; &#44032;&#51648;&#44256; &#52286;&#50500;&#50772;&#45796;. &#44536; &#49440;&#47932;&#46308;&#51008; &#44552;&#51008; &#51228;&#54408;, &#51032;&#48373;, &#47924;&#44592;, &#54693;&#47308;, &#47568;, &#45432;&#49352;&#50752; &#44057;&#51008; &#44163;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.10.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#51008; ,400&#45824;&#51032; &#51204;&#52264;&#50752; 12,000&#47749;&#51032; &#47560;&#48337;&#51012; &#54869;&#48372;&#54616;&#50668; &#51068;&#48512;&#45716; &#50696;&#47336;&#49332;&#47128;&#51032; &#50773;&#44417;&#50640; &#46160;&#44256; &#45208;&#47672;&#51648;&#45716; &#50668;&#47084; &#51204;&#52264;&#49457;&#50640; &#48176;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.10.27"><span class="label">27</span><span class="content">&#44536; &#45817;&#49884;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#45716; &#51008;&#51060; &#46028;&#52376;&#47100; &#55124;&#54616;&#44256; &#48177;&#54693;&#47785;&#51060; &#51200;&#51648;&#45824;&#51032; &#51068;&#48152; &#48981;&#45208;&#47924;&#52376;&#47100; &#47566;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.10.27"><span class="content">  </span></span><span class="verse v28 v29" data-usfm="1KI.10.28+1KI.10.29"><span class="label">28-29</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#47568;&#44284; &#51204;&#52264;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#46020; &#47588; &#44032;&#44201;&#51004;&#47196; &#49688;&#51077;&#54644; &#46308;&#50688;&#45796;. &#51204;&#52264; &#54620; &#45824;&#51032; &#44050;&#51008; &#51008; 7&#50557; 6.8&#53420;&#47196;&#44536;&#47016;&#51060;&#50632;&#44256; &#47568; &#54620; &#47560;&#47532;&#51032; &#44050;&#51008; &#51008; 8&#50557; .7&#53420;&#47196;&#44536;&#47016;&#51060;&#50632;&#45796;. &#51060;&#47111;&#44172; &#49324;&#46308;&#51064; &#47568;&#44284; &#51204;&#52264;&#45716; &#54775; &#49324;&#46988;&#51032; &#50773;&#46308;&#44284; &#49884;&#47532;&#50500; &#50773;&#46308;&#50640;&#44172; &#45796;&#49884; &#54036;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
