<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch13" data-usfm="1KI.13">
            <div class="label">13</div><div class="s"><span class="heading">&#50976;&#45796;&#50640;&#49436; &#50728; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.13.1"><span class="label">1</span><span class="content">&#54620; &#50696;&#50616;&#51088;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48155;&#44256; &#50976;&#45796;&#50640;&#49436; &#48295;&#50648;&#47196; &#44052;&#45796;. &#47560;&#52840; &#44536;&#46412; &#50668; &#47196;&#48372;&#50516;&#51008; &#45800; &#44225;&#50640; &#49436;&#49436; &#47561; &#48516;&#54693;&#51012; &#54616;&#47140;&#45912; &#52280;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.13.2"><span class="label">2</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51004;&#47196; &#45800;&#51012; &#54693;&#54616;&#50668; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45800;&#50500;, &#45800;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#50836;&#49884;&#50556;&#46972;&#45716; &#50500;&#51060;&#44032; &#45796;&#50967;&#51032; &#51665;&#50504;&#50640;&#49436; &#53468;&#50612;&#45208; &#50668;&#44592;&#49436; &#48516;&#54693;&#54616;&#45716; &#49328;&#45817; &#51228;&#49324;&#51109;&#46308;&#51012; &#45348; &#50948;&#50640; &#51228;&#47932;&#47196; &#48148;&#52832; &#44163;&#51060;&#47728; &#49324;&#46988;&#51032; &#48904;&#47484; &#45348; &#50948;&#50640;&#49436; &#53468;&#50872; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.13.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536;&#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060;&#46972;&#45716; &#51613;&#44144;&#47196; &#8220;&#51060; &#45800;&#51060; &#44040;&#46972;&#51648;&#47728; &#44536; &#50948;&#50640; &#51080;&#45912; &#51116;&#44032; &#50143;&#50500;&#51656; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.13.4"><span class="label">4</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50773;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#49552;&#51012; &#54196;&#49436; &#44536;&#47484; &#44032;&#47532;&#53412;&#47728; &#8220;&#51200;&#45448;&#51012; &#51105;&#50500;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52824;&#51088; &#51593;&#49884; &#50773;&#51032; &#54036;&#51060; &#54196;&#51652; &#52292;&#47196; &#47560;&#48708;&#46104;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.13.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50696;&#50616;&#51088;&#44032; &#47568;&#54620; &#45824;&#47196; &#44049;&#51088;&#44592; &#45800;&#51060; &#44040;&#46972;&#51648;&#44256; &#51116;&#44032; &#45800;&#50640;&#49436; &#50143;&#50500;&#51256;&#45236;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.13.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#47196;&#48372;&#50516;&#50773;&#51060; &#44536; &#50696;&#50616;&#51088;&#50640;&#44172; &#8220;&#51228;&#48156; &#45817;&#49888;&#51008; &#45208;&#47484; &#50948;&#54644; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#45236; &#54036;&#51060; &#45796;&#49884; &#49457;&#54616;&#44172; &#54644; &#51452;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#50696;&#50616;&#51088;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#51088; &#50773;&#51032; &#54036;&#51060; &#45796;&#49884; &#51221;&#49345;&#45824;&#47196; &#54924;&#48373;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.13.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50773;&#51060; &#44536;&#50640;&#44172; &#8220;&#45208;&#50752; &#54632;&#44760; &#51665;&#51004;&#47196; &#44032;&#49436; &#51104;&#49884; &#49772;&#50632;&#45796; &#44032;&#49884;&#50724;. &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#49440;&#47932;&#51012; &#51452;&#44192;&#49548;&#8221; &#54616;&#50688;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.13.8"><span class="label">8</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060; &#45208;&#50640;&#44172; &#50773;&#51032; &#51116;&#49328; &#51208;&#48152;&#51012; &#51456;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#50773;&#44284; &#54632;&#44760; &#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#51060; &#44275;&#50640;&#49436;&#45716; &#48757;&#46020; &#47673;&#51648; &#50506;&#44256; &#47932; &#54620; &#47784;&#44552; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.13.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#48757;&#46020; &#47673;&#51648; &#47568;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568;&#47728; &#50724;&#45912; &#44600;&#47196;&#45716; &#46028;&#50500;&#44032;&#51648;&#46020; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.13.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50724;&#45912; &#44600;&#47196; &#44032;&#51648; &#50506;&#44256; &#45796;&#47480; &#44600;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.13.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#48295;&#50648;&#50640; &#54620; &#45721;&#51008; &#50696;&#50616;&#51088;&#44032; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#45216; &#50976;&#45796;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#44032; &#48295;&#50648;&#50640;&#49436; &#54665;&#54620; &#51068;&#44284; &#44536;&#44032; &#50668;&#47196;&#48372;&#50516;&#50773;&#50640;&#44172; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#51088;&#44592;&#46308;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#45796; &#51060;&#50556;&#44592;&#54644; &#51452;&#51088; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.13.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#8220;&#44536; &#49324;&#46988;&#51060; &#50612;&#45712; &#44600;&#47196; &#44052;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#44536;&#44032; &#44036; &#44600;&#51012; &#44032;&#47476;&#52432; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.13.13"><span class="label">13</span><span class="content">&#44536; &#45721;&#51008; &#50696;&#50616;&#51088;&#45716; &#51088;&#44592; &#50500;&#46308;&#46308;&#50640;&#44172; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44172; &#54620; &#45796;&#51020; &#45208;&#44480;&#47484; &#53440;&#44256; </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.13.14"><span class="label">14</span><span class="content">&#50976;&#45796;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#47484; &#46244;&#51923;&#50500;&#44052;&#45796;. &#44536;&#45716; &#50612;&#45712; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#44536; &#50696;&#50616;&#51088;&#44032; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51060; &#50976;&#45796;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#51077;&#45768;&#44620;?&#8221; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.13.15"><span class="label">15</span><span class="content">&#8220;&#45208;&#50752; &#54632;&#44760; &#51665;&#51004;&#47196; &#44032;&#49436; &#49885;&#49324;&#47484; &#54633;&#49884;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.13.16"><span class="label">16</span><span class="content">&#8220;&#45208;&#45716; &#45817;&#49888;&#44284; &#54632;&#44760; &#44032;&#49436; &#47673;&#44256; &#47560;&#49892; &#52376;&#51648;&#44032; &#47803; &#46121;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.13.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060; &#44275;&#50640;&#49436; &#48757;&#46020; &#47673;&#51648; &#47568;&#44256; &#47932;&#46020; &#47560;&#49884;&#51648; &#47568;&#47728; &#50724;&#45912; &#44600;&#47196;&#45716; &#46028;&#50500;&#44032;&#51648;&#46020; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.13.18"><span class="label">18</span><span class="content">&#8220;&#45208;&#46020; &#45817;&#49888;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48155;&#51008; &#52380;&#49324;&#44032; &#45208;&#50640;&#44172; &#45817;&#49888;&#51012; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#51217;&#45824;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#45208; &#44536; &#45721;&#51008; &#50696;&#50616;&#51088;&#44032; &#47568;&#54620; &#44163;&#51008; &#47784;&#46160; &#44144;&#51667;&#47568;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.13.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#46160; &#49324;&#46988;&#51008; &#54632;&#44760; &#44032;&#49436; &#49885;&#49324;&#47484; &#54616;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.13.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="1KI.13.20+1KI.13.21"><span class="label">20-21</span><span class="content">&#49885;&#49324; &#46020;&#51473;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45721;&#51008; &#50696;&#50616; &#51088;&#47484; &#53685;&#54644; &#50976;&#45796;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="1KI.13.20+1KI.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.13.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54620; &#44275;&#50640;&#49436; &#45348;&#44032; &#48757;&#51012; &#47673;&#44256; &#47932;&#51012; &#47560;&#49512;&#51004;&#48064;&#47196; &#45320;&#45716; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728; &#45348; &#49884;&#52404;&#45716; &#45348; &#51312;&#49345;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.13.23"><span class="label">23</span><span class="content">&#49885;&#49324;&#44032; &#45149;&#45212; &#54980;&#50640; &#44536; &#45721;&#51008; &#50696;&#50616;&#51088;&#45716; &#44536;&#47484; &#50948;&#54644; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50892; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.13.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796;&#50640;&#49436; &#50728; &#44536; &#50696;&#50616;&#51088;&#45716; &#45208;&#44480;&#47484; &#53440;&#44256; &#44032;&#45912; &#46020;&#51473;&#50640; &#49324;&#51088;&#47484; &#47564;&#45208; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#44256; &#44536;&#51032; &#49884;&#52404;&#45716; &#44600;&#50640; &#48260;&#47140;&#51276;&#51004;&#47728; &#44536; &#44225;&#50640;&#45716; &#45208;&#44480;&#50752; &#49324;&#51088;&#44032; &#54632;&#44760; &#49436; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.13.25"><span class="label">25</span><span class="content">&#51648;&#45208;&#44032;&#45912; &#49324;&#46988;&#46308;&#51060; &#44600;&#50640; &#48260;&#47140;&#51652; &#49884;&#52404;&#50752; &#44536; &#44225;&#50640; &#47568;&#50630;&#51060; &#49436; &#51080;&#45716; &#49324;&#51088;&#47484; &#48372;&#44256; &#48295;&#50648;&#47196; &#44032;&#49436; &#44536; &#45721;&#51008; &#50696;&#50616;&#51088;&#50640;&#44172; &#51088;&#44592;&#46308;&#51060; &#48376; &#44163;&#51012; &#45796; &#47568;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.13.26"><span class="label">26</span><span class="content">&#44536; &#47568;&#51012; &#46307;&#44256; &#45721;&#51008; &#50696;&#50616;&#51088;&#45716; &#8220;&#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54620; &#50696;&#50616;&#51088;&#51032; &#52572;&#54980;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#44032; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#49324;&#51088;&#47484; &#48372;&#45236; &#44536;&#47484; &#52258;&#50612; &#51453;&#51060;&#44172; &#54616;&#49512;&#45796;&#8221; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.13.27"><span class="label">27</span><span class="content">&#51088;&#44592; &#50500;&#46308;&#46308;&#50640;&#44172; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.13.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#45208;&#44480;&#47484; &#53440;&#44256; &#44032;&#49436; &#48372;&#45768; &#44536; &#50696;&#50616;&#51088;&#51032; &#49884;&#52404;&#44032; &#44600;&#50640; &#48260;&#47140;&#51256; &#51080;&#50632;&#44256; &#44536; &#44225;&#50640;&#45716; &#45208;&#44480;&#50752; &#49324;&#51088;&#44032; &#54632;&#44760; &#49436; &#51080;&#50632;&#51004;&#47728; &#49324;&#51088;&#45716; &#44536; &#49884;&#52404;&#47484; &#47673;&#51648;&#46020; &#50506;&#50520;&#44256; &#45208;&#44480;&#47484; &#52258;&#51648;&#46020; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.13.29"><span class="label">29</span><span class="content">&#44536; &#45721;&#51008; &#50696;&#50616;&#51088;&#45716; &#49884;&#52404;&#47484; &#45208;&#44480;&#50640; &#49891;&#44256; &#51088;&#44592; &#49457;&#51004;&#47196; &#46028;&#50500;&#50752; &#49836;&#54588; &#50872;&#47728; &#44536;&#47484; &#51109;&#49324;&#54616;&#50688;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.13.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#44536; &#49884;&#52404;&#47484; &#51088;&#44592; &#44032;&#51313;&#51032; &#47896;&#49892;&#50640; &#47931;&#44256; &#49836;&#54140;&#49436; &#8220;&#50724;, &#45208;&#51032; &#54805;&#51228;&#50668;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.13.31"><span class="label">31</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#45716; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51453;&#51004;&#47732; &#44536; &#50696;&#50616;&#51088;&#51032; &#48904; &#44225;&#50640; &#51109;&#49324;&#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.13.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48155;&#50500; &#48295;&#50648;&#50640; &#51080;&#45716; &#45800;&#44284; &#49324;&#47560;&#47532;&#50500;&#51032; &#50668;&#47084; &#49457;&#50640; &#51080;&#45716; &#49328;&#45817;&#46308;&#51012; &#54693;&#54616;&#50668; &#50808;&#52828; &#47568;&#51060; &#48152;&#46300;&#49884; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.13.33"><span class="label">33</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640;&#46020; &#50668;&#47196;&#48372;&#50516;&#51008; &#50501;&#51012; &#48260;&#47532;&#51648; &#47803;&#54616;&#44256; &#51228;&#49324;&#51109;&#51004;&#47196; &#51648;&#50896;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#49328;&#45817; &#51228;&#49324;&#51109;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.13.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#51060; &#51396; &#46412;&#47928;&#50640; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#50504;&#51008; &#50756;&#51204;&#55176; &#47581;&#54616;&#44172; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
