<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch19" data-usfm="1KI.19">
            <div class="label">19</div><div class="s"><span class="heading">&#49884;&#45236;&#49328;&#51004;&#47196; &#46020;&#47581;&#52824;&#45716; &#50648;&#47532;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.19.1"><span class="label">1</span><span class="content">&#50500;&#54633;&#51060; &#51088;&#44592; &#50500;&#45236; &#51060;&#49464;&#48296;&#50640;&#44172; &#50648;&#47532;&#50556;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#48148;&#50508;&#51032; &#50696; &#50616;&#51088;&#46308;&#51012; &#51453;&#51064; &#49324;&#49892;&#51012; &#47568;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.19.2"><span class="label">2</span><span class="content">&#44536;&#45376;&#45716; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45236;&#44032; &#45236;&#51068; &#51060;&#47576;&#46412;&#44620;&#51648; &#48152;&#46300;&#49884; &#45320;&#47484; &#51453;&#50668; &#45348;&#44032; &#51453;&#51064; &#45236; &#50696;&#50616;&#51088;&#46308;&#52376;&#47100; &#46104;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#49888;&#46308;&#51060; &#45208;&#50640;&#44172; &#47924;&#49436;&#50868; &#48268;&#51012; &#45236;&#47532;&#44592; &#50896;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.19.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#46160;&#47140;&#50892;&#49436; &#51088;&#44592; &#49324;&#54872;&#51012; &#45936;&#47532;&#44256; &#50976;&#45796;&#51032; &#48652;&#50648;&#49464;&#48148;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;. &#44536;&#45716; &#49324;&#54872;&#51012; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.19.4"><span class="label">4</span><span class="content">&#54616;&#47336; &#51333;&#51068; &#54844;&#51088; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032; &#49912;&#47532;&#45208;&#47924; &#50500;&#47000; &#50505;&#50500;&#49436; &#51453;&#44592;&#47484; &#48148;&#46972;&#47728; &#8220;&#51060;&#51228; &#45908; &#48148;&#46980; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;. &#45236; &#49373;&#47749;&#51012; &#44144;&#46188; &#44032;&#49548;&#49436;. &#45236;&#44032; &#45236; &#51312;&#49345;&#46308;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.19.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536; &#45208;&#47924; &#50500;&#47000; &#45572;&#50892; &#51104;&#51060; &#46308;&#50632;&#45796;. &#44049;&#51088;&#44592; &#54620; &#52380;&#49324;&#44032; &#44536;&#47484; &#50612;&#47336;&#47564;&#51648;&#47728; &#8220;&#51068;&#50612;&#45208; &#47673;&#50612;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.19.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51068;&#50612;&#45208; &#48372;&#45768; &#51060;&#51228; &#47561; &#48520;&#50640; &#44396;&#50868; &#48757; &#54616;&#45208;&#50752; &#47932; &#54620; &#48337;&#51060; &#47672;&#47532;&#47585;&#50640; &#51080;&#50632;&#45796;. &#44536;&#45716; &#44536;&#44163;&#51012; &#47673;&#44256; &#47560;&#49888; &#45796;&#51020; &#45796;&#49884; &#45572;&#50912;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.19.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#46608; &#50752;&#49436; &#44536;&#47484; &#50612;&#47336;&#47564;&#51648;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51068;&#50612;&#45208;&#49436; &#51328;&#45908; &#47673;&#50612;&#46972;. &#45348;&#44032; &#44040; &#44600;&#51060; &#45320;&#47924; &#47680;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.19.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51068;&#50612;&#45208; &#47673;&#44256; &#47560;&#49884;&#44256; &#55192;&#51012; &#50619;&#50612; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#44152;&#50612; &#54616;&#45208;&#45784;&#51032; &#49328;&#51064; 2&#49884;&#45236;&#49328;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#45208;&#53440;&#45208;&#49900;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.19.9"><span class="label">9</span><span class="content">&#50648;&#47532;&#50556;&#45716; &#44536; &#44275;&#50640; &#51080;&#45716; &#50612;&#45712; &#44404;&#50640; &#46308;&#50612;&#44032; &#44536; &#45216; &#48164;&#51012; &#48372;&#45236;&#44172; &#46104;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#8220;&#50648;&#47532;&#50556;&#50556;, &#45348;&#44032; &#50668;&#44592;&#49436; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.19.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#45208;&#45716; &#51452;&#47484; &#50948;&#54644; &#50676;&#49900;&#55176; &#51068;&#54644; &#50772;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#51452;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#51452;&#51032; &#51228;&#45800;&#51012; &#54736;&#47728; &#51452;&#51032; &#50696;&#50616;&#51088;&#46308;&#51012; &#47784;&#46160; &#51453;&#51060;&#44256; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988;&#51008; &#45208; &#54616;&#45208;&#48150;&#50640; &#50630;&#45716;&#45936; &#44536;&#46308;&#51008; &#45208;&#47560;&#51200; &#51453;&#51060;&#47140;&#44256; &#54633;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.19.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45320;&#45716; &#45208;&#50752;&#49436; &#45236; &#50526;&#50640; &#49436; &#51080;&#44144;&#46972;&#8221; &#54616;&#49512;&#45796;. &#48148;&#47196; &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#45208;&#44032;&#49884;&#44256; &#47924;&#49436;&#50868; &#44053;&#54413;&#51060; &#49328;&#51012; &#51900;&#44060;&#47728; &#48148;&#50948;&#47484; &#48512;&#49688;&#50632;&#51004;&#45208; &#50668;&#54840;&#50752;&#45716; &#44536; &#44032;&#50868;&#45936; &#44228;&#49884;&#51648; &#50506;&#50520;&#45796;. &#48148;&#46988;&#51060; &#44536;&#52828; &#54980;&#50640; &#46608; &#51648;&#51652;&#51060; &#51080;&#50632;&#51004;&#45208; &#44536; &#51648;&#51652; &#44032;&#50868;&#45936;&#46020; &#50668;&#54840;&#50752;&#45716; &#44228;&#49884;&#51648; &#50506;&#50520;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.19.12"><span class="label">12</span><span class="content">&#51648;&#51652; &#54980;&#50640; &#48520;&#51060; &#51080;&#50632;&#51004;&#45208; &#44536; &#48520; &#49549;&#50640;&#46020; &#50668;&#54840;&#50752;&#45716; &#44228;&#49884;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47088;&#45936; &#44536; &#48520;&#51060; &#51080;&#51008; &#54980;&#50640; &#48512;&#46300;&#47101;&#44172; &#49549;&#49325;&#51060;&#45716; &#49548;&#47532;&#44032; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.19.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#51060;&#44163;&#51012; &#46307;&#44256; &#51088;&#44592; &#44169;&#50743;&#51004;&#47196; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256; &#44404; &#51077;&#44396;&#50640; &#45208;&#44032; &#49436;&#51088; &#8220;&#50648;&#47532;&#50556;&#50556;, &#45348;&#44032; &#50668;&#44592;&#49436; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264;?&#8221;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.19.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#45208;&#45716; &#51452;&#47484; &#50948;&#54644; &#50676;&#49900;&#55176; &#51068;&#54644; &#50772;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#51452;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#51452;&#51032; &#51228;&#45800;&#51012; &#54736;&#47728; &#51452;&#51032; &#50696;&#50616;&#51088;&#46308;&#51012; &#47784;&#46160; &#51453;&#51060;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#45716; &#45208; &#54616;&#45208;&#48150;&#50640; &#50630;&#45716;&#45936; &#44536;&#46308;&#51008; &#45208;&#47560;&#51200; &#51453;&#51060;&#47140;&#44256; &#54633;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.19.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50724;&#45912; &#44600;&#47196; &#44305;&#50556;&#47484; &#51648;&#45208; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#44032;&#49436; &#54616;&#49324;&#50648;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#49884;&#47532;&#50500; &#50773;&#51060; &#46104;&#44172; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.19.16"><span class="label">16</span><span class="content">&#45784;&#49884;&#51032; &#50500;&#46308; &#50696;&#54980;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#44172; &#54616;&#47728; &#50500;&#48296;&#65293;&#48064;&#54848;&#46972; &#52636;&#49888; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45320;&#47484; &#51060;&#51012; &#50696;&#50616;&#51088;&#44032; &#46104;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.19.17"><span class="label">17</span><span class="content">&#54616;&#49324;&#50648;&#51032; &#52860;&#51012; &#54588;&#54616;&#45716; &#51088;&#47484; &#50696;&#54980;&#44032; &#51453;&#51068; &#44163;&#51060;&#47728; &#50696;&#54980;&#51032; &#52860;&#51012; &#54588;&#54616;&#45716; &#51088;&#47484; &#50648;&#47532;&#49324;&#44032; &#51453;&#51068; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.19.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#44032;&#50868;&#45936; &#50500;&#51649; &#48148;&#50508;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51648; &#50506;&#44256; &#44536; &#50864;&#49345;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#51648; &#50506;&#51008; &#49324;&#46988; 7,000&#47749;&#51012; &#45224;&#44200; &#46160;&#50632;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#50556;&#47484; &#46384;&#47476;&#45716; &#50648;&#47532;&#49324;</span></div><div class="p"><span class="verse v18" data-usfm="1KI.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.19.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#44032;&#49436; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#47484; &#47564;&#45228;&#45716;&#45936; &#44536;&#45716; &#50676;&#46160; &#44200;&#47532;&#51032; &#49548;&#47196; &#48173;&#51012; &#44040;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#49436; &#51088;&#44592; &#44169;&#50743;&#51012; &#48279;&#50612; &#50648;&#47532;&#49324;&#50640;&#44172; &#45912;&#51648;&#51088; </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.19.20"><span class="label">20</span><span class="content">&#50648;&#47532;&#49324;&#45716; &#51088;&#44592; &#49548;&#47484; &#48260;&#47140; &#46160;&#44256; &#50648;&#47532;&#50556;&#50640;&#44172; &#45804;&#47140;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47676;&#51200; &#44032;&#49436; &#45236; &#48512;&#47784;&#50640;&#44172; &#51064;&#49324;&#45208; &#54616;&#44256; &#50724;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536; &#54980;&#50640; &#45236;&#44032; &#45817;&#49888;&#51012; &#46384;&#47476;&#44192;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#51088; &#50648;&#47532;&#50556;&#45716; &#8220;&#51339;&#45796;. &#44052;&#45796;&#50724;&#45320;&#46972;. &#45236;&#44032; &#45320;&#47484; &#47568;&#47532;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.19.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#46028;&#50500;&#44032;&#49436; &#49548; &#46160; &#47560;&#47532;&#47484; &#51105;&#44256; &#44536; &#49548;&#51032; &#46020;&#44396;&#47196; &#44256;&#44592;&#47484; &#49334;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612; &#47673;&#44172; &#54620; &#45796;&#51020; &#50648;&#47532;&#50556;&#47484; &#46384;&#46972;&#44032;&#49436; &#44536;&#51032; &#51228;&#51088;&#44032; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
