<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch22" data-usfm="1KI.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50500;&#54633;&#50640; &#45824;&#54620; &#50696;&#50616;&#51088; &#48120;&#44032;&#50556;&#51032; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.22.1"><span class="label">1</span><span class="content">&#49884;&#47532;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#49324;&#51060;&#50640; 3&#45380; &#46041;&#50504; &#51204;&#51137;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.22.2"><span class="label">2</span><span class="content">&#51204;&#51137;&#51060; &#50630;&#51008; &#51648; 3&#45380; &#47564;&#50640; &#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54633;&#50773;&#51012; &#47564;&#45208;&#47084; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.22.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50500;&#54633;&#50773;&#51060; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51008; &#48376;&#47000; &#50864;&#47532; &#46405;&#51060; &#50500;&#45768;&#45264;? &#44536;&#47088;&#45936; &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#46104;&#52286;&#51012; &#49373;&#44033;&#51008; &#54616;&#51648; &#50506;&#44256; &#44032;&#47564;&#55176; &#50505;&#50500; &#51080;&#50612;&#49436;&#50556; &#46104;&#44192;&#45712;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.22.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#54633;&#51008; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51012; &#52824;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#49324;&#48167;&#51008; &#8220;&#51339;&#49845;&#45768;&#45796;. &#45236;&#44032; &#45817;&#49888;&#44284; &#54632;&#44760; &#49912;&#50864;&#47084; &#44032;&#44192;&#49845;&#45768;&#45796;. &#47932;&#47200; &#45236; &#48177;&#49457;&#44284; &#47568;&#46308;&#51008; &#45796; &#51456;&#48708;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.22.5"><span class="label">5</span><span class="content">&#54616;&#51648;&#47564; &#47676;&#51200; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48389;&#49884;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.22.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#50773;&#51008; &#50696;&#50616;&#51088; &#50557; 400&#47749;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51012; &#52824;&#47084; &#44032;&#50556; &#54616;&#44192;&#45712;&#45264; &#44032;&#51648; &#47568;&#50500;&#50556; &#54616;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#44032;&#49436; &#52824;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.22.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#49324;&#48167;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#47932;&#50612; &#48380; &#45796;&#47480; &#50696;&#50616;&#51088;&#45716; &#50630;&#49845;&#45768;&#44620;?&#8221; </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.22.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#48072;&#46972;&#51032; &#50500;&#46308; &#48120;&#44032;&#50556;&#46972;&#45716; &#51088;&#44032; &#51080;&#44596; &#54633;&#45768;&#45796;&#47564; &#44536;&#45716; &#45208;&#50640;&#44172; &#51339;&#51008; &#51068;&#51008; &#50696;&#50616;&#54616;&#51648; &#50506;&#44256; &#50616;&#51228;&#45208; &#45208;&#49244; &#51068;&#47564; &#50696;&#50616;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.&#8221; &#8220;&#44536;&#47088; &#47568;&#50432;&#51008; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221; </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.22.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#50773;&#51008; &#49888;&#54616; &#54616;&#45208;&#47484; &#48520;&#47084; &#51593;&#49884; &#44032;&#49436; &#48120;&#44032;&#50556;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.22.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#44284; &#50976;&#45796; &#50773;&#51008; &#50773;&#48373;&#51012; &#51077;&#44256; &#49324;&#47560;&#47532;&#50500; &#49457;&#47928; &#51077;&#44396; &#53440;&#51089; &#47560;&#45817;&#50640; &#47560;&#47144;&#46108; &#50773;&#51340;&#50640; &#50505;&#50520;&#44256; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51008; &#44536;&#46308; &#50526;&#50640;&#49436; &#50696;&#50616;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.22.11"><span class="label">11</span><span class="content">&#44536;&#46308; &#51473; &#44536;&#45208;&#50500;&#45208;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#46972;&#45716; &#51088;&#45716; &#52384;&#49108;&#51012; &#47564;&#46308;&#50612; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51060; &#51060;&#44163;&#51004;&#47196; &#49884;&#47532;&#50500;&#44400;&#51012; &#52432;&#49436; &#51204;&#47736;&#49884;&#53420; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#44256; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.22.12"><span class="label">12</span><span class="content">&#45796;&#47480; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#46020; &#44057;&#51008; &#47568;&#51012; &#54616;&#47728; &#8220;&#50732;&#46972;&#44032;&#49436; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51012; &#52824;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#50696;&#50616;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.22.13"><span class="label">13</span><span class="content">&#54620;&#54200; &#48120;&#44032;&#50556;&#47484; &#48512;&#47476;&#47084; &#44036; &#49888;&#54616;&#45716; &#44536;&#50640;&#44172; &#8220;&#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51060; &#50773;&#50640;&#44172; &#51339;&#51008; &#51068;&#47564; &#50696;&#50616;&#54616;&#45716;&#45936; &#45817;&#49888;&#46020; &#51228;&#48156; &#44536;&#47111;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.22.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#48120;&#44032;&#50556;&#45716; &#8220;&#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#47564; &#47568;&#54624; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.22.15"><span class="label">15</span><span class="content">&#48120;&#44032;&#50556;&#44032; &#46020;&#52265;&#54616;&#51088; &#50773;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#48120;&#44032;&#50556;&#50556;, &#50864;&#47532;&#44032; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51012; &#52824;&#47084; &#44032;&#50556; &#54616;&#44192;&#45712;&#45264; &#44032;&#51648; &#47568;&#50500;&#50556; &#54616;&#44192;&#45712;&#45264;?&#8221; &#8220;&#52824;&#47084; &#44032;&#49901;&#49884;&#50724;. &#47932;&#47200; &#49849;&#47532;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#49892; &#53580;&#45768;&#44620;&#50836;.&#8221; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.22.16"><span class="label">16</span><span class="content">&#8220;&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#47140;&#44144;&#46304; &#45208;&#50640;&#44172; &#51652;&#49892;&#51012; &#47568;&#54616;&#46972;. &#45236;&#44032; &#47751; &#48264;&#51060;&#45208; &#45320;&#50640;&#44172; &#47568;&#54644;&#50556; &#46104;&#44192;&#45712;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.22.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#48372;&#45768; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#47785;&#51088; &#50630;&#45716; &#50577;&#52376;&#47100; &#49328;&#50640; &#49108;&#49108;&#51060; &#55145;&#50612;&#51276;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#49324;&#46988;&#46308;&#51060; &#51648;&#46020;&#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#54217;&#50504;&#55176; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.22.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50500;&#54633;&#51060; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51200; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#51339;&#51008; &#51068;&#51008; &#50696;&#50616;&#54616;&#51648; &#50506;&#44256; &#50616;&#51228;&#45208; &#45208;&#49244; &#51068;&#47564; &#50696;&#50616;&#54620;&#45796;&#44256; &#47568;&#50432;&#46300;&#47532;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.22.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#48120;&#44032;&#50556;&#44032; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#45236;&#44032; &#48372;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#51032; &#48372;&#51340;&#50640; &#50505;&#51004;&#49512;&#44256; &#44536; &#51452;&#50948;&#50640;&#45716; &#49688;&#47566;&#51008; &#52380;&#49324;&#46308;&#51060; &#49436; &#51080;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.22.20"><span class="label">20</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8216;&#45572;&#44032; &#50500;&#54633;&#51012; &#44928;&#50612;&#45236;&#50612; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#50640; &#44032;&#49436; &#51453;&#44172; &#54616;&#44192;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47932;&#51004;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#51088; &#52380;&#49324;&#46308;&#51008; &#51060;&#47084;&#53237;&#51200;&#47084;&#53237;&#54616;&#47728; &#49436;&#47196; &#51088;&#44592; &#51032;&#44204;&#51012; &#45236;&#49464;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.22.21"><span class="label">21</span><span class="content">&#44208;&#44397; &#54620; &#50689;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50752;&#49436; &#8216;&#45236;&#44032; &#44536;&#47484; &#44928;&#50612;&#45236;&#44192;&#49845;&#45768;&#45796;&#8217;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.22.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#8216;&#50612;&#46500; &#48169;&#48277;&#51004;&#47196; &#54616;&#44192;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536; &#50689;&#51008; &#8216;&#45236;&#44032; &#44032;&#49436; &#44144;&#51667;&#47568;&#54616;&#45716; &#50689;&#51060; &#46104;&#50612; &#50500;&#54633;&#51032; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51060; &#44144;&#51667;&#47568;&#51012; &#54616;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8216;&#51339;&#45796;. &#44032;&#49436; &#44536;&#47484; &#44928;&#50612;&#45236;&#50612;&#46972;. &#45320;&#45716; &#49457;&#44277;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.22.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#50696;&#50616;&#51088;&#46308;&#51060; &#50773;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#46020;&#47197; &#54616;&#49512;&#51004;&#45208; &#49324;&#49892;&#51008; &#50773;&#50640;&#44172; &#51116;&#50521;&#51012; &#49440;&#50616;&#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.22.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#44536;&#45208;&#50500;&#45208;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#44032; &#45796;&#44032;&#50752;&#49436; &#48120;&#44032;&#50556;&#51032; &#48808;&#51012; &#52824;&#47728; &#8220;&#50616;&#51228; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#45208;&#47484; &#46496;&#45208; &#45320;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.22.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#48120;&#44032;&#50556;&#45716; &#8220;&#45348;&#44032; &#44264;&#48169;&#50640; &#46308;&#50612;&#44032; &#49704;&#51012; &#46412;&#50640; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.22.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50500;&#54633;&#50773;&#51060; &#51088;&#44592; &#49888;&#54616;&#50640;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#48120;&#44032;&#50556;&#47484; &#52404;&#54252;&#54616;&#50668; &#49457;&#51452; &#50500;&#47788;&#44284; &#50773;&#51088; &#50836;&#50500;&#49828;&#50640;&#44172; &#45132;&#44256; &#44032;&#49436; </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.22.27"><span class="label">27</span><span class="content">&#51060;&#45448;&#51012; &#44048;&#50725;&#50640; &#44032;&#46160;&#44256; &#45236;&#44032; &#51204;&#51137;&#50640;&#49436; &#47924;&#49324;&#55176; &#46028;&#50500;&#50732; &#46412;&#44620;&#51648; &#51453;&#51648; &#50506;&#51012; &#51221;&#46020;&#51032; &#48757;&#44284; &#47932;&#47564; &#47673;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.22.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#48120;&#44032;&#50556;&#45716; &#8220;&#47564;&#51068; &#50773;&#51060; &#47924;&#49324;&#55176; &#46028;&#50500;&#50724;&#49892; &#44163; &#44057;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#53685;&#54644; &#44536;&#47088; &#47568;&#50432;&#51012; &#54616;&#49884;&#51648; &#50506;&#51004;&#49512;&#51012; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#44536; &#44275;&#50640; &#47784;&#51064; &#49324;&#46988;&#46308;&#51012; &#54693;&#54616;&#50668; &#8220;&#50668;&#47084;&#48516;, &#45236;&#44032; &#54620; &#47568;&#51012; &#44480;&#45812;&#50500; &#46308;&#51004;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#54633;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v28" data-usfm="1KI.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.22.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54633;&#50773;&#44284; &#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773;&#51060; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51012; &#52824;&#47140;&#44256; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.22.30"><span class="label">30</span><span class="content">&#44536;&#46412; &#50500;&#54633;&#51008; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#8220;&#45208;&#45716; &#48320;&#51109;&#51012; &#54616;&#44256; &#49912;&#50872; &#53580;&#45768; &#45817;&#49888;&#51008; &#50773;&#48373;&#51012; &#51077;&#51004;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#49324;&#48337;&#46308;&#51060; &#51077;&#45716; &#44400;&#48373;&#51004;&#47196; &#44040;&#50500; &#51077;&#44256; &#51204;&#51137;&#53552;&#47196; &#45208;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.22.31"><span class="label">31</span><span class="content">&#54620;&#54200; &#49884;&#47532;&#50500; &#50773;&#51008; 32&#47749;&#51032; &#51088;&#44592; &#51204;&#52264; &#48512;&#45824; &#45824;&#51109;&#46308;&#50640;&#44172; &#51320;&#48337;&#46308;&#44284; &#49912;&#50864;&#51648; &#47568;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172;&#47564; &#51665;&#51473; &#44277;&#44201;&#51012; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.22.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49324;&#48167;&#51012; &#48372;&#50520;&#51012; &#46412; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51064; &#51460; &#50508;&#44256; &#44536;&#47484; &#52824;&#47140;&#44256; &#54616;&#51088; &#44536;&#45716; 2&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50500;&#45768;&#46972;&#44256; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.22.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#50500;&#45772; &#44163;&#51012; &#50508;&#44256; &#52628;&#44201;&#51012; &#51473;&#45800;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.22.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.22.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#50672;&#55176; &#50140; &#51201;&#48337;&#51032; &#54868;&#49332; &#54616;&#45208;&#44032; &#50500;&#54633;&#50773;&#51032; &#44049;&#50743; &#49556;&#44592;&#50640; &#44866;&#54804;&#45796;. &#51060;&#46412; &#50773;&#51060; &#51088;&#44592; &#51204;&#52264;&#48337;&#50640;&#44172; &#8220;&#45236;&#44032; &#48512;&#49345;&#51012; &#51077;&#50632;&#45796;. &#51204;&#52264;&#47484; &#46028;&#47140; &#50668;&#44592;&#49436; &#48736;&#51256; &#45208;&#44032;&#51088;!&#8221; &#54616;&#50688;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.22.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.22.35"><span class="label">35</span><span class="content">&#54616;&#47336; &#51333;&#51068; &#51204;&#53804;&#44032; &#52824;&#50676;&#54616;&#48064;&#47196; &#50500;&#54633;&#50773;&#51008; &#51088;&#44592; &#51204;&#52264;&#50640; &#48260;&#54000;&#44256; &#49436;&#49436; &#49884;&#47532;&#50500;&#44400;&#44284; &#47582;&#49436; &#49912;&#50864;&#45796;&#44032; &#51200;&#45377;&#46412;&#50640; &#51453;&#50632;&#51004;&#47728; &#49345;&#52376;&#50640;&#49436; &#55128;&#47084; &#45236;&#47536; &#54588;&#44032; &#51204;&#52264; &#48148;&#45797;&#50640; &#55141;&#44148;&#54616;&#44172; &#44256;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.22.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.22.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#51088; &#54644;&#51656; &#47924;&#47157;&#50640; &#51060;&#49828;&#46972;&#50648; &#51652;&#50689;&#50640;&#49436; &#8220;&#51060;&#51228; &#45149;&#51109;&#51060;&#45796;! &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088;. &#50773;&#51060; &#51453;&#50632;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.22.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.22.37"><span class="label">37</span><span class="content">&#50500;&#54633;&#50773;&#51060; &#51453;&#51088; &#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#49884;&#52404;&#47484; &#49324;&#47560;&#47532;&#50500;&#47196; &#50734;&#44200; &#51109;&#49324;&#54616;&#50688;&#44256; </span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.22.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.22.38"><span class="label">38</span><span class="content">&#44536;&#51032; &#51204;&#52264;&#45716; &#52285;&#45376;&#46308;&#51060; &#47785;&#50837;&#54616;&#45716; &#49324;&#47560;&#47532;&#50500; &#50672;&#47803;&#50640;&#49436; &#50491;&#50632;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44060;&#46308;&#51060; &#50752;&#49436; &#44536; &#54588;&#47484; &#54629;&#50500; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.22.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.22.39"><span class="label">39</span><span class="content">&#44536; &#48150;&#50640; &#49345;&#50500;&#44417;&#44284; &#50668;&#47084; &#49457;&#51012; &#44148;&#52629;&#54620; &#44163;&#51012; &#54252;&#54632;&#54616;&#50668; &#50500;&#54633;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.22.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.22.40"><span class="label">40</span><span class="content">&#50500;&#54633;&#51060; &#51453;&#51088; &#44536;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 4&#45824; &#50773; &#50668;&#54840;&#49324;&#48167;</span></div><div class="p"><span class="verse v40" data-usfm="1KI.22.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.22.41"><span class="label">41</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54633;&#50773; 4&#45380;&#50640; &#50500;&#49324;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#50976;&#45796;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.22.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.22.42"><span class="label">42</span><span class="content">&#44536;&#45716; 35&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 25&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#49892;&#55176;&#51032; &#46392;&#51064; &#50500;&#49688;&#48148;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.22.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.22.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51008; &#44536;&#51032; &#50500;&#48260;&#51648; &#50500;&#49324;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#49328;&#45817;&#51012; &#54736;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51008; &#44228;&#49549; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#48516;&#54693;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v43" data-usfm="1KI.22.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1KI.22.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54633;&#50773;&#44284; &#54217;&#54868;&#47213;&#44172; &#51648;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v44" data-usfm="1KI.22.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1KI.22.45"><span class="label">45</span><span class="content">&#44536;&#51032; &#50948;&#45824;&#54620; &#50629;&#51201;&#44284; &#44536;&#51032; &#51204;&#51137; &#51060;&#50556;&#44592;&#50752; &#44536; &#48150;&#50640; &#44536;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="1KI.22.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1KI.22.46"><span class="label">46</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648; &#50500;&#49324; &#49884;&#45824;&#44620;&#51648; &#51060;&#48169; &#49888;&#51204;&#50640; &#45224;&#50500; &#51080;&#45912; &#47784;&#46304; &#45224;&#52285;&#46308;&#51012; &#51228;&#44144;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v46" data-usfm="1KI.22.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1KI.22.47"><span class="label">47</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#50640;&#46036;&#50640; &#50773;&#51060; &#50630;&#50632;&#44256; &#50976;&#45796; &#50773;&#51060; &#44536; &#45824;&#54665;&#51088;&#47484; &#51076;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="1KI.22.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1KI.22.48"><span class="label">48</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#50773;&#51008; &#53360; &#47924;&#50669;&#49440;&#46308;&#51012; &#44148;&#51312;&#54616;&#44256; &#50724;&#48716;&#50640; &#44032;&#49436; &#44552;&#51012; &#49892;&#50612; &#50724;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#44536; &#48176;&#46308;&#51060; &#50640;&#49884;&#50728;&#65293;&#44172;&#48296;&#50640;&#49436; &#54028;&#49440;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v48" data-usfm="1KI.22.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1KI.22.49"><span class="label">49</span><span class="content">&#44536;&#46412; &#50500;&#54633;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#51088;&#44592; &#45208;&#46972; &#49345;&#51064;&#46308;&#46020; &#54632;&#44760; &#54637;&#54644;&#54624; &#49688; &#51080;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#49324;&#48167;&#51008; &#44536;&#51032; &#52397;&#51012; &#44144;&#51208;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v49" data-usfm="1KI.22.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1KI.22.50"><span class="label">50</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 8&#45824; &#50773; &#50500;&#54616;&#49884;&#50556;</span></div><div class="p"><span class="verse v50" data-usfm="1KI.22.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1KI.22.51"><span class="label">51</span><span class="content">&#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773; 17&#45380;&#50640; &#50500;&#54633;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; 2&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v51" data-usfm="1KI.22.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1KI.22.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#50752; &#50612;&#47672;&#45768;, &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760; &#50501;&#51012; &#54665;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v52" data-usfm="1KI.22.52"><span class="content">  </span></span><span class="verse v53" data-usfm="1KI.22.53"><span class="label">53</span><span class="content">&#48148;&#50508;&#51012; &#49709;&#48176;&#54616;&#50668; &#51088;&#44592; &#50500;&#48260;&#51648;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
