<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch20" data-usfm="1KI.20">
            <div class="label">20</div><div class="s"><span class="heading">&#49884;&#47532;&#50500;&#50752;&#51032; &#51204;&#51137;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.20.1"><span class="label">1</span><span class="content">&#49884;&#47532;&#50500;&#51032; &#48292;&#65293;&#54616;&#45815;&#50773;&#51060; &#44536;&#51032; &#47784;&#46304; &#48337;&#47141;&#51012; &#49548;&#51665;&#54616;&#50688;&#45796;. &#44536;&#45716; &#47560;&#48337;&#44284; &#51204;&#52264; &#48512;&#45824;&#47484; &#51060;&#45132;&#44256; &#50728; &#46041;&#47609;&#44397;&#46308;&#51032; &#50773; 32&#47749;&#44284; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#46020; &#49324;&#47560;&#47532;&#50500;&#47484; &#54252;&#50948;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.20.2"><span class="label">2</span><span class="content">&#49457; &#50504;&#50640; &#51080;&#45716; &#50500;&#54633;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.20.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#51032; &#51008;&#44284; &#44552;, &#44536;&#47532;&#44256; &#45320;&#51032; &#50500;&#47492;&#45796;&#50868; &#50500;&#45236;&#46308;&#44284; &#51088;&#45376;&#46308;&#51012; &#45236;&#45459;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.20.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#8220;&#51339;&#49845;&#45768;&#45796;. &#45824;&#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#45236;&#44032; &#44032;&#51652; &#47784;&#46304; &#44163;&#51012; &#45824;&#50773;&#50640;&#44172; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221;&#46972;&#45716; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.20.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#48292;&#65293;&#54616;&#45815;&#51008; &#45796;&#49884; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45208;&#45716; &#45320;&#50640;&#44172; &#45320;&#51032; &#44552;&#51008;&#44284; &#50500;&#45236;&#46308;&#44284; &#51088;&#45376;&#46308;&#51012; &#45236;&#45459;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.20.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#49888;&#54616;&#46308;&#51012; &#48372;&#45236; &#45320;&#51032; &#44417;&#51204;&#44284; &#45348; &#49888;&#54616;&#46308;&#51032; &#51665;&#51012; &#49349;&#49349;&#51060; &#46244;&#51256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#46300;&#45716; &#44163;&#51008; &#47784;&#51312;&#47532; &#44032;&#51256;&#50724;&#44172; &#54616;&#44192;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.20.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#51088;&#44592; &#48372;&#51340;&#44288;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#46020; &#50508;&#44192;&#51648;&#47564; &#51060; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#47803; &#49332;&#44172; &#44404;&#47140;&#44256; &#54620;&#45796;. &#44536;&#44032; &#45236; &#50500;&#45236;&#46308;&#44284; &#51088;&#45376;&#46308;, &#44536;&#47532;&#44256; &#44552;&#44284; &#51008;&#51012; &#50836;&#44396;&#54664;&#51004;&#45208; &#45208;&#45716; &#44144;&#51208;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.20.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#8220;&#50773;&#51008; &#51208;&#45824;&#47196; &#44536; &#50836;&#44396;&#50640; &#51025;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#50640;&#44172; &#44404;&#48373;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;&#8221; &#54616;&#44256; &#51312;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.20.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#48292;&#65293;&#54616;&#45815;&#50640;&#44172; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50773;&#51060; &#52376;&#51020;&#50640; &#50836;&#44396;&#54620; &#44163;&#51008; &#45236;&#44032; &#46308;&#50612;&#51460; &#49688; &#51080;&#51004;&#45208; &#46160; &#48264;&#51704; &#50836;&#44396;&#54620; &#44163;&#51008; &#51025;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.20.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#48292;&#65293;&#54616;&#45815;&#51008; &#45796;&#49884; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45236;&#44032; &#49688;&#47566;&#51008; &#48512;&#54616;&#46308;&#51012; &#48372;&#45236; &#49692;&#49885;&#44036;&#50640; &#49324;&#47560;&#47532;&#50500;&#49457;&#51012; &#51135;&#45908;&#48120;&#47196; &#47564;&#46308;&#50612; &#48260;&#47532;&#44192;&#45796;. &#45236;&#44032; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#49888;&#46308;&#51060; &#45208;&#50640;&#44172; &#47924;&#49436;&#50868; &#48268;&#51012; &#45236;&#47532;&#44592; &#50896;&#54620;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.20.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#50773;&#51008; &#8220;&#44600;&#44256; &#51687;&#51008; &#44163;&#51008; &#45824;&#48400;&#50556; &#50500;&#45716; &#48277;&#51060;&#50724;&#8221;&#46972;&#45716; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.20.12"><span class="label">12</span><span class="content">&#48292;&#65293;&#54616;&#45815;&#51008; &#46041;&#47609;&#44397;&#46308;&#51032; &#50773;&#46308;&#44284; &#52380;&#47561;&#50640;&#49436; &#49696;&#51012; &#47560;&#49884;&#45796;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#44277;&#44201; &#51456;&#48708;&#47484; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49457;&#51012; &#54693;&#54616;&#50668; &#44277;&#44201; &#53468;&#49464;&#47484; &#52712;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.20.13"><span class="label">13</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#54620; &#50696;&#50616;&#51088;&#44032; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#50640;&#44172; &#8216;&#51060; &#47566;&#51008; &#44400;&#45824;&#44032; &#48372;&#51060;&#45712;&#45264;? &#45236;&#44032; &#50724;&#45720; &#51060;&#46308;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#47084;&#47732; &#45320;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.20.14"><span class="label">14</span><span class="content">&#8220;&#45572;&#44396;&#47484; &#53685;&#54644;&#49436; &#44536;&#47111;&#44172; &#54616;&#44192;&#49548;?&#8221; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44033; &#51648;&#48169; &#51109;&#44288;&#46308;&#51032; &#51210;&#51008; &#48512;&#54616;&#46308;&#51012; &#53685;&#54644; &#44536;&#47111;&#44172; &#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; &#8220;&#44536;&#47084;&#47732; &#45572;&#44032; &#47676;&#51200; &#44277;&#44201;&#51012; &#44060;&#49884;&#54644;&#50556; &#54616;&#44192;&#49548;?&#8221; &#8220;&#44536;&#44163;&#51008; &#50773;&#51060; &#54644;&#50556; &#54633;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.20.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#44033; &#51648;&#48169;&#50640;&#49436; &#51210;&#51008; &#48337;&#49324;&#46308;&#51012; &#49548;&#51665;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#46160; 232&#47749;&#51060;&#50632;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#45716; 7,000&#47749;&#51032; &#45796;&#47480; &#48337;&#47141;&#46020; &#46041;&#50896;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.20.16"><span class="label">16</span><span class="content">&#44536; &#47784;&#46304; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#51221;&#50724;&#50640; &#48292;&#65293;&#54616;&#45815;&#51012; &#52824;&#47084; &#45208;&#44052;&#45796;. &#51060;&#46412; &#48292;&#65293;&#54616;&#45815;&#44284; &#44536; 32&#47749;&#51032; &#50773;&#46308;&#51008; &#52380;&#47561;&#50640;&#49436; &#49696;&#51012; &#47560;&#49884;&#47728; &#55141;&#52397;&#44144;&#47532;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.20.17"><span class="label">17</span><span class="content">&#44033; &#51648;&#48169;&#50640;&#49436; &#48977;&#51008; &#51210;&#51008; &#48337;&#49324;&#46308;&#51060; &#47676;&#51200; &#45208;&#50724;&#51088; &#48292;&#65293;&#54616;&#45815;&#51032; &#51221;&#52272;&#48337;&#46308;&#51008; &#8220;&#49324;&#47560;&#47532;&#50500;&#49457;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#45208;&#50741;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.20.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#48292;&#65293;&#54616;&#45815;&#51008; &#8220;&#44536;&#46308;&#51060; &#54868;&#52828;&#54616;&#47084; &#45208;&#50724;&#46304;&#51648; &#49912;&#50864;&#47084; &#45208;&#50724;&#46304;&#51648; &#47924;&#51312;&#44148; &#49373;&#54252;&#54616;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.20.19"><span class="label">19</span><span class="content">&#50500;&#54633;&#51032; &#51204; &#44400;&#45824;&#44032; &#49457;&#50640;&#49436; &#45804;&#47140;&#45208;&#44032;</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.20.20"><span class="label">20</span><span class="content">&#44033;&#51088; &#51201;&#44400;&#51012; &#52432;&#51453;&#51060;&#51088; &#44536;&#46308;&#51008; &#45817;&#54889;&#54616;&#50668; &#46020;&#47581;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308;&#51012; &#47609;&#47148;&#55176; &#52628;&#44201;&#54616;&#50688;&#45716;&#45936; &#48292;&#65293;&#54616;&#45815;&#51008; &#47751;&#47751; &#47560;&#48337;&#46308;&#44284; &#54632;&#44760; &#47568;&#51012; &#53440;&#44256; &#46020;&#47581;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.20.21"><span class="label">21</span><span class="content">&#44536; &#51204;&#53804;&#50640;&#49436; &#50500;&#54633;&#50773;&#51008; &#49688;&#47566;&#51008; &#47568;&#44284; &#51204;&#52264;&#47484; &#52432;&#49436; &#48764;&#50519;&#44256; &#49884;&#47532;&#50500;&#44400;&#51012; &#47924;&#49688;&#55176; &#51453;&#51060;&#45716; &#45824;&#51204;&#44284;&#47484; &#50732;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.20.22"><span class="label">22</span><span class="content">&#44536; &#54980;&#50640; &#44536; &#50696;&#50616;&#51088;&#45716; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#46028;&#50500;&#44032;&#49492;&#49436; &#55192;&#51012; &#44592;&#47476;&#44256; &#47564;&#48152;&#51032; &#51456;&#48708;&#47484; &#54616;&#49901;&#49884;&#50724;. &#45236;&#45380; &#48388;&#50640; &#49884;&#47532;&#50500; &#50773;&#51060; &#45796;&#49884; &#52432;&#46308;&#50612;&#50732; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49884;&#47532;&#50500;&#51032; &#46160; &#48264;&#51704; &#44277;&#44201;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.20.23"><span class="label">23</span><span class="content">&#54620;&#54200; &#48292;&#65293;&#54616;&#45815;&#51032; &#49888;&#54616;&#46308;&#51008; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#51312;&#50616;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#49888;&#51008; &#49328;&#51032; &#49888;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#51060;&#44220;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#54217;&#51648;&#50640;&#49436; &#49912;&#50868;&#45796;&#47732; &#48516;&#47749;&#55176; &#50864;&#47532;&#44032; &#51060;&#44600; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.20.24"><span class="label">24</span><span class="content">&#51060;&#51228; &#46041;&#47609;&#44397;&#46308;&#51032; &#50773;&#46308;&#51060; &#44032;&#51648;&#44256; &#51080;&#45716; &#51648;&#55064;&#44428;&#51012; &#50864;&#47532; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#49884;&#44256; </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.20.25"><span class="label">25</span><span class="content">&#51075;&#51008; &#48337;&#47141;&#44284; &#47568;&#44284; &#51204;&#52264;&#47484; &#48372;&#52649;&#54616;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#54217;&#51648;&#50640;&#49436; &#49912;&#50868;&#45796;&#47732; &#51060;&#44600; &#44163;&#51008; &#48852;&#54620; &#51068;&#51077;&#45768;&#45796;.&#8221; &#44536;&#47000;&#49436; &#48292;&#65293;&#54616;&#45815;&#51008; &#44536;&#46308;&#51032; &#51312;&#50616;&#45824;&#47196; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.20.26"><span class="label">26</span><span class="content">&#51060;&#46316;&#54644; &#48388;&#50640; &#48292;&#65293;&#54616;&#45815;&#51008; &#49884;&#47532;&#50500;&#44400;&#51012; &#49548;&#51665;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47140;&#44256; &#50500;&#48289;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.20.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#49548;&#51665;&#46104;&#50612; &#47924;&#44592;&#50752; &#49885;&#47049;&#51012; &#51648;&#44553;&#48155;&#44256; &#45208;&#44032;&#49436; &#44536;&#46308;&#44284; &#47582;&#49456;&#45716;&#45936; &#50728; &#48268;&#54032;&#51012; &#44032;&#46301; &#47700;&#50868; &#49688;&#47566;&#51008; &#49884;&#47532;&#50500;&#44400;&#50640; &#48708;&#54644; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#46160; &#46524;&#51032; &#51089;&#51008; &#50684;&#49548; &#49352;&#45180;&#44032; &#47784;&#50668; &#51080;&#45716; &#44163; &#44057;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.20.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#49884;&#47532;&#50500; &#49324;&#46988;&#51060; &#45208; &#50668;&#54840;&#50752;&#45716; &#49328;&#51032; &#49888;&#51060;&#51648; &#54217;&#51648;&#51032; &#49888;&#51008; &#50500;&#45768;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#47566;&#51008; &#44400;&#45824;&#47484; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#45320;&#50752; &#45348; &#48177;&#49457;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.20.29"><span class="label">29</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#49436;&#47196; &#45824;&#52824;&#54620; &#51648; 7&#51068; &#47564;&#50640; &#51204;&#53804;&#47484; &#48268;&#50688;&#45796;. &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#51204;&#53804; &#52395;&#45216;&#50640; &#49884;&#47532;&#50500;&#44400; 100,000&#47749;&#51012; &#51453;&#50688;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.20.30"><span class="label">30</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#49884;&#47532;&#50500;&#44400;&#51008; &#50500;&#48289;&#49457;&#51004;&#47196; &#46020;&#51452;&#54616;&#50688;&#51004;&#45208; &#44144;&#44592;&#49436; &#49457;&#48317;&#51060; &#47924;&#45320;&#51256; 27,000&#47749;&#51060; &#51453;&#50632;&#45796;. &#44536;&#46412; &#48292;&#65293;&#54616;&#45815;&#51008; &#44536; &#49457;&#51032; &#50612;&#45712; &#44264;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032; &#49704;&#50612; &#51080;&#50632;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.20.31"><span class="label">31</span><span class="content">&#44536;&#51032; &#49888;&#54616;&#46308;&#51060; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#46308;&#51008; &#45824;&#45800;&#55176; &#51064;&#51088;&#54616;&#45796;&#44256; &#46308;&#50632;&#49845;&#45768;&#45796;. &#49340;&#48288;&#47484; &#54728;&#47532;&#50640; &#46160;&#47476;&#44256; &#48167;&#51460;&#51012; &#47672;&#47532;&#50640; &#44048;&#44256; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#45208;&#44032;&#47732; &#50612;&#46523;&#44192;&#49845;&#45768;&#44620;? &#50612;&#51788;&#47732; &#44536;&#44032; &#47785;&#49704;&#47564;&#51008; &#49332;&#47140; &#51460;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.20.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48292;&#65293;&#54616;&#45815;&#51032; &#49888;&#54616;&#46308;&#51060; &#49340;&#48288;&#47484; &#54728;&#47532;&#50640; &#46160;&#47476;&#44256; &#48167;&#51460;&#51012; &#47672;&#47532;&#50640; &#44048;&#44256; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#8220;&#50773;&#51032; &#51333; &#48292;&#65293;&#54616;&#45815;&#51060; &#47785;&#49704;&#47564;&#51008; &#49332;&#47140; &#45804;&#46972;&#44256; &#44036;&#52397;&#54633;&#45768;&#45796;&#8221; &#54616;&#51088; &#50500;&#54633;&#50773;&#51008; &#8220;&#44536;&#44032; &#50500;&#51649; &#49332;&#50500; &#51080;&#45712;&#45264;? &#44536;&#45716; &#45236; &#54805;&#51228;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.20.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#48292;&#65293;&#54616;&#45815;&#51032; &#49888;&#54616;&#46308;&#51008; &#51339;&#51008; &#51669;&#51312;&#47196; &#50508;&#44256; &#51116;&#48744;&#47532; &#44536;&#51032; &#47568;&#51012; &#48155;&#50500; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;. &#48292;&#65293;&#54616;&#45815;&#51008; &#50773;&#51032; &#54805;&#51228;&#51077;&#45768;&#45796;!&#8221; &#54616;&#44256; &#47582;&#51109;&#44396;&#47484; &#52452;&#45796;. &#44536;&#46412; &#50500;&#54633;&#51008; &#8220;&#44536;&#47484; &#45208;&#50640;&#44172; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#50688;&#45796;. &#48292;&#65293;&#54616;&#45815;&#51060; &#46020;&#52265;&#54664;&#51012; &#46412; &#50500;&#54633;&#51060; &#44536;&#47484; &#51088;&#44592; &#51204;&#52264;&#50640; &#53468;&#50864;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.20.34"><span class="label">34</span><span class="content">&#48292;&#65293;&#54616;&#45815;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50500;&#48260;&#51648;&#44032; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#48783;&#51008; &#47784;&#46304; &#49457;&#51012; &#46028;&#47140; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#45236; &#50500;&#48260;&#51648;&#44032; &#49324;&#47560;&#47532;&#50500;&#50640; &#49345;&#44032;&#47484; &#49444;&#52824;&#54620; &#44163;&#52376;&#47100; &#45817;&#49888;&#46020; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#49345;&#44032;&#47484; &#49444;&#52824;&#54616;&#49901;&#49884;&#50724;.&#8221; &#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#8220;&#45236;&#44032; &#51060;&#44163;&#51012; &#51312;&#44148;&#51004;&#47196; &#45817;&#49888;&#51012; &#49332;&#47140; &#48372;&#45236;&#44192;&#49548;&#8221; &#54616;&#44256; &#44536;&#50752; &#51312;&#50557;&#51012; &#47610;&#51008; &#45796;&#51020; &#44536;&#47484; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="s"><span class="heading">&#54620; &#50696;&#50616;&#51088;&#44032; &#50500;&#54633;&#50773;&#51012; &#52293;&#47581;&#54632;</span></div><div class="p"><span class="verse v34" data-usfm="1KI.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.20.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48155;&#50500; &#54620; &#50696;&#50616;&#51088;&#44032; &#44536;&#51032; &#46041;&#47308; &#50696;&#50616;&#51088;&#50640;&#44172; &#51088;&#44592;&#47484; &#52824;&#46972;&#44256; &#54664;&#51004;&#45208; &#44536;&#45716; &#44144;&#51208;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.20.36"><span class="label">36</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50696;&#50616;&#51088;&#45716; &#44536;&#50640;&#44172; &#8220;&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#46496;&#45208;&#45716; &#51593;&#49884; &#49324;&#51088;&#44032; &#45320;&#47484; &#51453;&#51068; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#44032; &#46496;&#45208;&#44032;&#51088; &#51221;&#47568; &#49324;&#51088; &#54620; &#47560;&#47532;&#44032; &#45804;&#47140;&#46308;&#50612; &#44536;&#47484; &#51453;&#51060;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.20.37"><span class="label">37</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#45716; &#46608; &#45796;&#47480; &#49324;&#46988;&#51012; &#47564;&#45208; &#8220;&#45320;&#45716; &#45208;&#47484; &#52432;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51060; &#49324;&#46988;&#51060; &#44536;&#47484; &#55192;&#44751; &#52432;&#49436; &#49345;&#52376;&#47484; &#51077;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.20.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.20.38"><span class="label">38</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#45716; &#49688;&#44148;&#51004;&#47196; &#45576;&#51012; &#44032;&#47532;&#44256; &#48320;&#51109;&#54616;&#50668; &#44600;&#44032;&#50640; &#49436;&#49436; &#50773;&#51012; &#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.20.39"><span class="label">39</span><span class="content">&#50773;&#51060; &#51648;&#45208;&#44032;&#51088; &#44536; &#50696;&#50616;&#51088;&#44032; &#44536;&#47484; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#51060;&#49884;&#50668;, &#51228; &#47568; &#51328; &#46308;&#50612; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#51204;&#51137;&#53552;&#50640;&#49436; &#49912;&#50864;&#44256; &#51080;&#45716;&#45936; &#50612;&#46500; &#49324;&#46988;&#51060; &#49373;&#54252;&#54620; &#51201;&#44400; &#54616;&#45208;&#47484; &#45132;&#44256; &#50752;&#49436; &#45208;&#50640;&#44172; &#8216;&#51060; &#49324;&#46988;&#51012; &#51648;&#53020;&#46972;. &#47564;&#51068; &#51060; &#54252;&#47196;&#44032; &#46020;&#47581;&#44032;&#47732; &#45824;&#49888; &#45348;&#44032; &#51453;&#44144;&#45208; &#50500;&#45768;&#47732; &#48268;&#44552;&#51004;&#47196; &#51008; 234&#53420;&#47196;&#44536;&#47016;&#51012; &#45348;&#44032; &#51648;&#48520;&#54644;&#50556; &#54620;&#45796;&#8217;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.20.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#48148;&#48736;&#49436; &#51060;&#47532;&#51200;&#47532; &#46832;&#50612;&#45796;&#45768;&#45716; &#48148;&#46988;&#50640; &#44536; &#54252;&#47196;&#44032; &#46020;&#47581;&#52824;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#51088; &#50773;&#51060; &#8220;&#44536;&#44163;&#51008; &#45348; &#51096;&#47803;&#51060;&#45796;. &#45320;&#45716; &#44536; &#45824;&#44032;&#47484; &#52824;&#47084;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="1KI.20.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.20.41"><span class="label">41</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#44032; &#45576;&#51012; &#44032;&#47532;&#44256; &#51080;&#45912; &#49688;&#44148;&#51012; &#48279;&#50612; &#48260;&#47532;&#51088; &#50773;&#51008; &#51593;&#49884; &#44536;&#44032; &#50696;&#50616;&#51088;&#51064; &#44163;&#51012; &#50508;&#50500;&#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.20.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.20.42"><span class="label">42</span><span class="content">&#44536;&#46412; &#44536; &#50696;&#50616;&#51088;&#44032; &#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#51453;&#51060;&#44592;&#47196; &#51089;&#51221;&#54620; &#49324;&#46988;&#51012; &#45320;&#45716; &#49332;&#47140; &#51452;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536; &#49324;&#46988; &#45824;&#49888; &#45348;&#44032; &#51453;&#44172; &#46112; &#44163;&#51060;&#47728; &#49332;&#47140; &#46164; &#44536;&#51032; &#48177;&#49457; &#45824;&#49888;&#50640; &#45348; &#48177;&#49457;&#51060; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.20.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.20.43"><span class="label">43</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#50773;&#51008; &#51092;&#46889; &#54868;&#44032; &#45208;&#49436; &#49884;&#47924;&#47337;&#54620; &#52292; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
