<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch2" data-usfm="1KI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#50976;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.2.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51008; &#51453;&#51012; &#45216;&#51060; &#44032;&#44620;&#50892; &#50724;&#51088; &#51088;&#44592; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#48520;&#47084; &#51060;&#47111;&#44172; &#50976;&#50616;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.2.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#51228; &#45208;&#45716; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45796; &#44032;&#45716; &#44600;&#51012; &#44032;&#44172; &#46104;&#50632;&#45796;. &#45320;&#45716; &#45224;&#51088;&#45813;&#44172; &#44403;&#49464;&#44172; &#49332;&#47728; </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.2.3"><span class="label">3</span><span class="content">&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#44256; &#44536;&#48516;&#51032; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#44536;&#45824;&#47196; &#49892;&#52380;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#50612;&#46356;&#49436; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#47784;&#46304; &#51068;&#51060; &#45796; &#51096; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#8216;&#45348; &#51088;&#49552;&#46308;&#51060; &#47784;&#46304; &#51068;&#50640; &#51312;&#49900;&#54616;&#44256; &#45236; &#50526;&#50640;&#49436; &#52572;&#49440;&#51012; &#45796;&#54616;&#50668; &#51652;&#49892;&#54616;&#44172; &#49332;&#47732; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#50948;&#50640; &#50724;&#47484; &#49324;&#46988;&#51060; &#45348; &#51665;&#50504;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#47564;&#51068; &#45348;&#44032; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50557;&#49549;&#51012; &#51648;&#53412;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.2.5"><span class="label">5</span><span class="content">&#45320;&#46020; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#45208;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#51096; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#51032; &#46160; &#51648;&#55064;&#44288;&#51064; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#50696;&#45944;&#51032; &#50500;&#46308; &#50500;&#47560;&#49324;&#47484; &#51453;&#50668; &#51396; &#50630;&#45716; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#44256;&#49436;&#46020; &#47560;&#52824; &#51204;&#51137;&#53552;&#50640;&#49436; &#51453;&#51008; &#44163;&#52376;&#47100; &#44984;&#47748;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.2.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44536;&#47484; &#51648;&#54812;&#47213;&#44172; &#45796;&#47336;&#50612; &#54217;&#50504;&#55176; &#51453;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.2.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44600;&#47476;&#50519; &#49324;&#46988; &#48148;&#49892;&#47000;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#45716; &#52828;&#51208;&#51012; &#48288;&#54400;&#50612; &#44536;&#46308;&#51012; &#45348; &#49885;&#53441;&#50640; &#50505;&#50500; &#47673;&#44172; &#54616;&#50668;&#46972;. &#45236;&#44032; &#45348; &#54805; &#50517;&#49332;&#47212;&#51012; &#54588;&#54644; &#46020;&#47581;&#44052;&#51012; &#46412; &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#54840;&#51032;&#47484; &#48288;&#54400;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.2.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#48148;&#54980;&#47548; &#52636;&#49888;&#51032; &#48288;&#45264;&#48124; &#49324;&#46988; &#44172;&#46972;&#51032; &#50500;&#46308; &#49884;&#48064;&#51060;&#47484; &#44592;&#50613;&#54616;&#45712;&#45264;? &#44536;&#45716; &#45236;&#44032; &#47560;&#54616;&#45208;&#51076;&#51004;&#47196; &#44040; &#46412; &#55113;&#52769;&#54620; &#47568;&#47196; &#45208;&#47484; &#51200;&#51452;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44032; &#50836;&#45800;&#44053;&#51004;&#47196; &#50752;&#49436; &#45208;&#47484; &#50689;&#51217;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#45716; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#44536;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44536;&#47484; &#51396; &#50630;&#45716; &#49324;&#46988;&#52376;&#47100; &#50668;&#44200;&#49436;&#45716; &#50504; &#46108;&#45796;. &#45320;&#45716; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#45768; &#44536;&#44032; &#54588;&#47484; &#55128;&#47532;&#44256; &#51453;&#46020;&#47197; &#51096; &#50508;&#50500;&#49436; &#52376;&#47532;&#54616;&#50668;&#46972;.&#8221; &#45796;&#50967;&#51032; &#51453;&#51020;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.2.11"><span class="label">11</span><span class="content">&#44536;&#45716; 40&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#53685;&#52824;&#54664;&#45716;&#45936; &#54756;&#48652;&#47200;&#50640;&#49436; 7&#45380;, &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 33&#45380;&#51012; &#45796;&#49828;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.2.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#50773;&#50948;&#47484; &#51060;&#50612;&#48155;&#51088; &#45208;&#46972;&#51032; &#44592;&#53952;&#51060; &#53948;&#53948;&#54616;&#44172; &#51105;&#54784;&#44052;&#45796;. &#49556;&#47196;&#47788;&#51060; &#50500;&#46020;&#45768;&#50556;&#47484; &#52376;&#54805;&#54632;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.2.13"><span class="label">13</span><span class="content">&#50612;&#45712; &#45216; &#54617;&#44611;&#51032; &#50500;&#46308; &#50500;&#46020;&#45768;&#50556;&#44032; &#49556;&#47196;&#47788;&#51032; &#50612;&#47672;&#45768; &#48167;&#49464;&#48148;&#47484; &#47564;&#45208;&#47084; &#50772;&#45796;. &#44536;&#47084;&#51088; &#48167;&#49464;&#48148;&#44032; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#46608; &#47568;&#50045;&#51012; &#51068;&#51004;&#53412;&#47140;&#44256; &#50772;&#45712;&#45264;?&#8221; &#8220;&#50500;&#45785;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.2.14"><span class="label">14</span><span class="content">&#49324;&#49892; &#45817;&#49888;&#50640;&#44172; &#54620; &#44032;&#51648; &#48512;&#53441;&#54624; &#51068;&#51060; &#51080;&#50612; &#50772;&#49845;&#45768;&#45796;.&#8221; &#8220;&#47924;&#49832; &#51068;&#51060;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.2.15"><span class="label">15</span><span class="content">&#8220;&#45817;&#49888;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#45236;&#44032; &#45817;&#50672;&#55176; &#50773;&#51060; &#46104;&#50612;&#50556; &#54616;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#46020; &#44536;&#47111;&#44172; &#49373;&#44033;&#54616;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49345;&#54889;&#51060; &#48148;&#45068;&#50612; &#45236; &#46041;&#49373;&#51060; &#45824;&#49888; &#50773;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#46907;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.2.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#54620; &#44032;&#51648; &#48512;&#53441;&#54633;&#45768;&#45796;. &#51228;&#48156; &#44144;&#51208;&#54616;&#51648; &#47568;&#50500; &#51452;&#49901;&#49884;&#50724;.&#8221; &#8220;&#44536;&#44172; &#47924;&#50631;&#51060;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.2.17"><span class="label">17</span><span class="content">&#8220;&#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#47568;&#50432;&#46300;&#47140; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#45236; &#50500;&#45236;&#47196; &#49340;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#50773;&#51008; &#45817;&#49888;&#51032; &#50836;&#44396;&#47484; &#44144;&#51208;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.2.18"><span class="label">18</span><span class="content">&#8220;&#51339;&#45796;. &#45236;&#44032; &#54620;&#48264; &#50773;&#50640;&#44172; &#47568;&#50432;&#46300;&#47140; &#48372;&#44192;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48167;&#49464;&#48148;&#44032; &#50500;&#46020;&#45768;&#50556;&#51032; &#51068;&#47196; &#50773;&#51012; &#52286;&#50500;&#44032;&#51088; &#50773;&#51008; &#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#45208; &#50612;&#47672;&#45768;&#47484; &#47582;&#51004;&#47728; &#51208;&#54620; &#54980;&#50640; &#50773;&#51340;&#50640; &#50505;&#44256; &#51088;&#44592; &#50724;&#47480;&#54200;&#50640; &#51088;&#47532;&#47484; &#47560;&#47144;&#54616;&#50668; &#50612;&#47672;&#45768;&#47484; &#50505;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.2.20"><span class="label">20</span><span class="content">&#51060;&#46412; &#48167;&#49464;&#48148;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#49892; &#49324;&#49548;&#54620; &#48512;&#53441;&#51060; &#54616;&#45208; &#51080;&#50612; &#50773;&#51012; &#52286;&#50500;&#50772;&#45716;&#45936; &#44144;&#51208;&#54616;&#51648; &#47560;&#49884;&#50724;.&#8221; &#8220;&#50612;&#47672;&#45768;, &#44536;&#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45236;&#44032; &#44144;&#51208;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.2.21"><span class="label">21</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#50773;&#51032; &#54805; &#50500;&#46020;&#45768;&#50556;&#50640;&#44172; &#51452;&#50612; &#44536;&#51032; &#50500;&#45236;&#47196; &#49340;&#44172; &#54644; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.2.22"><span class="label">22</span><span class="content">&#8220;&#50612;&#51704;&#49436; &#50500;&#48708;&#49325;&#51012; &#50500;&#46020;&#45768;&#50556;&#50640;&#44172; &#51452;&#46972;&#44256; &#54616;&#49901;&#45768;&#44620;? &#44536;&#45716; &#45208;&#51032; &#54805;&#51064;&#45936; &#50773;&#50948;&#46020; &#44536;&#50640;&#44172; &#47932;&#47140; &#51452;&#46972;&#44256; &#54616;&#49884;&#51424;. &#44536;&#47532;&#44256; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51012; &#50948;&#54644;&#49436;&#46020; &#48512;&#53441;&#54616;&#44396;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.2.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49556;&#47196;&#47788;&#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#47564;&#51068; &#51060;&#47088; &#50836;&#44396;&#47484; &#54620; &#50500;&#46020;&#45768;&#50556;&#47484; &#44536;&#45824;&#47196; &#49332;&#47140; &#46164;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#52432;&#51453;&#51060;&#49884;&#44592; &#50896;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.2.24"><span class="label">24</span><span class="content">&#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#45236; &#50500;&#48260;&#51648;&#51032; &#50773;&#50948;&#50752; &#51060; &#45208;&#46972;&#47484; &#45208;&#50640;&#44172; &#51452;&#49888; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#45236;&#44032; &#47609;&#49464;&#54616;&#51648;&#47564; &#50500;&#46020;&#45768;&#50556;&#45716; &#50724;&#45720; &#48516;&#47749;&#55176; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.2.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49556;&#47196;&#47788;&#50773;&#51060; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50640;&#44172; &#47749;&#47161;&#51012; &#45236;&#47532;&#51088; &#44536;&#44032; &#44032;&#49436; &#50500;&#46020;&#45768;&#50556;&#47484; &#52860;&#47196; &#52432;&#51453;&#50688;&#45796;. &#50500;&#48708;&#50500;&#45804;&#51032; &#52628;&#48169;&#44284; &#50836;&#50517;&#51032; &#51453;&#51020;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.2.26"><span class="label">26</span><span class="content">&#50773;&#51008; &#46608; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#44256;&#54693; &#50500;&#45208;&#46039;&#51004;&#47196; &#46028;&#50500;&#44032;&#49884;&#50724;. &#45817;&#49888;&#46020; &#47560;&#46405;&#55176; &#51453;&#50612;&#50556; &#54616;&#44192;&#51648;&#47564; &#45236;&#44032; &#50724;&#45720;&#51008; &#51453;&#51060;&#51648; &#50506;&#44192;&#49548;. &#51060;&#44163;&#51008; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#49373;&#51316;&#54644; &#44228;&#49892; &#46412; &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47585;&#50520;&#45912; &#51228;&#49324;&#51109;&#51060;&#50632;&#44256; &#46608; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#44256;&#45212;&#51012; &#45817;&#54616;&#49892; &#46412; &#45817;&#49888;&#46020; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.2.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#50500;&#48708;&#50500;&#45804;&#51012; &#51228;&#49324;&#51109; &#51649;&#50640;&#49436; &#54028;&#47732;&#49884;&#53412;&#44256; &#44536;&#47484; &#52628;&#48169;&#54616;&#50688;&#45796;. &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#51032; &#51665;&#50504;&#50640; &#45824;&#54644; &#49892;&#47196;&#50640;&#49436; &#50696;&#50616;&#54616;&#49888; &#47568;&#50432;&#51060; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.2.28"><span class="label">28</span><span class="content">&#50836;&#50517;&#51008; &#50500;&#46020;&#45768;&#50556;&#44032; &#52376;&#54805;&#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#49457;&#47561;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#51228;&#45800; &#49108;&#51012; &#51105;&#44256; &#51080;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#50517;&#49332;&#47212;&#51032; &#48152;&#50669;&#50640;&#45716; &#44032;&#45812;&#54616;&#51648; &#50506;&#50520;&#51648;&#47564; &#50500;&#46020;&#45768;&#50556;&#51032; &#48152;&#50669; &#51020;&#47784;&#50640; &#46041;&#51312;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.2.29"><span class="label">29</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#50836;&#50517;&#51060; &#49457;&#47561;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#51228;&#45800; &#44225;&#50640; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#47484; &#48372;&#45236;&#47728; &#8220;&#45320;&#45716; &#44032;&#49436; &#50836;&#50517;&#51012; &#51453;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.2.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#48652;&#45208;&#50556;&#44032; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#51004;&#47196; &#44032;&#49436; &#50836;&#50517;&#50640;&#44172; &#8220;&#50773;&#51032; &#47749;&#47161;&#51060;&#45796;. &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#51088; &#50836;&#50517;&#51060; &#8220;&#49899;&#45796;. &#45208;&#45716; &#50668;&#44592;&#49436; &#51453;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#48652;&#45208;&#50556;&#44032; &#46028;&#50500;&#44032;&#49436; &#50773;&#50640;&#44172; &#44536;&#45824;&#47196; &#48372;&#44256;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.2.31"><span class="label">31</span><span class="content">&#50773;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44536;&#51032; &#47568;&#45824;&#47196; &#51228;&#45800; &#44225;&#50640;&#49436; &#44536;&#47484; &#51453;&#51060;&#44256; &#47931;&#50612; &#48260;&#47140;&#46972;. &#44536;&#47084;&#47732; &#51396; &#50630;&#45716; &#49324;&#46988;&#46308;&#51012; &#51453;&#51064; &#50836;&#50517;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#45208;&#50752; &#45236; &#51665;&#50504;&#51060; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#50500;&#46020; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.2.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#48372;&#45796; &#45208;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400; &#52509;&#49324;&#47161;&#44288; &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;&#44284; &#50976;&#45796;&#44400; &#52509;&#49324;&#47161;&#44288; &#50696;&#45944;&#51032; &#50500;&#46308; &#50500;&#47560;&#49324;&#47484; &#45236; &#50500;&#48260;&#51648;&#44032; &#50508;&#51648; &#47803;&#54620; &#49324;&#51060;&#50640; &#49332;&#54644;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50836;&#50517;&#50640;&#44172; &#44536; &#46160; &#49324;&#46988;&#51012; &#51453;&#51064; &#51396;&#51032; &#45824;&#44032;&#47484; &#48152;&#46300;&#49884; &#52824;&#47476;&#46020;&#47197; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.2.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.2.33"><span class="label">33</span><span class="content">&#50836;&#50517;&#44284; &#44536; &#51088;&#49552;&#46308;&#51008; &#51060; &#49332;&#51064;&#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#45824;&#45824;&#47196; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564; &#45796;&#50967;&#44284; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172;&#45716; &#50668;&#54840;&#50752;&#51032; &#54217;&#50504;&#51060; &#44600;&#51060;&#44600;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.2.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.2.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#48652;&#45208;&#50556;&#45716; &#49457;&#47561;&#51004;&#47196; &#45796;&#49884; &#44032;&#49436; &#50836;&#50517;&#51012; &#52432;&#51453;&#50688;&#45716;&#45936; &#44536;&#45716; &#48712; &#46308;&#51032; &#51088;&#44592; &#51665; &#47896;&#49892;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.2.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.2.35"><span class="label">35</span><span class="content">&#44536; &#54980;&#50640; &#50773;&#51008; &#50836;&#50517; &#45824;&#49888; &#48652;&#45208;&#50556;&#47484; &#44400; &#52509;&#49324;&#47161;&#44288;&#51004;&#47196; &#51076;&#47749;&#54616;&#44256; &#50500;&#48708;&#50500;&#45804; &#45824;&#49888; &#49324;&#46021;&#51012; &#51228;&#49324;&#51109;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. &#52376;&#54805;&#45817;&#54616;&#45716; &#49884;&#48064;&#51060;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.2.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.2.36"><span class="label">36</span><span class="content">&#44536;&#47532;&#44256; &#50773;&#51008; &#49884;&#48064;&#51060;&#47484; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#51060; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640; &#51665;&#51012; &#51667;&#44256; &#49332;&#47732;&#49436; &#54620; &#48156;&#51088;&#44397;&#46020; &#49457; &#48150;&#51004;&#47196; &#45236;&#46363;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.2.37"><span class="label">37</span><span class="content">&#45348;&#44032; &#49457;&#51012; &#46496;&#45208; &#44592;&#46300;&#47200; &#49884;&#45236;&#47484; &#44148;&#45320;&#44032;&#45716; &#45216;&#50640;&#45716; &#48152;&#46300;&#49884; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#45716; &#51453;&#50612;&#46020; &#54624; &#47568;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.2.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.2.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#48064;&#51060;&#45716; &#8220;&#51339;&#49845;&#45768;&#45796;. &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50724;&#47019;&#46041;&#50504; &#49332;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.2.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.2.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#45208; 3&#45380; &#54980;&#50640; &#49884;&#48064;&#51060;&#51032; &#46160; &#51333;&#51060; &#47560;&#50500;&#44032;&#51032; &#50500;&#46308;&#51064; &#44032;&#46300;&#51032; &#50500;&#44592;&#49828;&#50773;&#50640;&#44172;&#47196; &#46020;&#47581;&#52452;&#45796;. &#44536;&#47084;&#51088; &#49884;&#48064;&#51060;&#45716; &#44536;&#46308;&#51060; &#44032;&#46300;&#50640; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.2.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.2.40"><span class="label">40</span><span class="content">&#45817;&#45208;&#44480;&#47484; &#53440;&#44256; &#50500;&#44592;&#49828;&#50773;&#50640;&#44172; &#44032;&#49436; &#51333;&#46308;&#51012; &#45936;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v40" data-usfm="1KI.2.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.2.41"><span class="label">41</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#49884;&#48064;&#51060;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208; &#44032;&#46300;&#50640; &#44052;&#45796;&#50772;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.2.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.2.42"><span class="label">42</span><span class="content">&#49884;&#48064;&#51060;&#47484; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#45320;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44172; &#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#51004;&#47728; &#51060; &#47749;&#47161;&#51012; &#50612;&#44592;&#45716; &#45216;&#50640;&#45716; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#44221;&#44256;&#54616;&#50688;&#45796;. &#44536;&#46412; &#45320;&#46020; &#8216;&#51339;&#49845;&#45768;&#45796;. &#45236;&#44032; &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.2.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.2.43"><span class="label">43</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54620; &#47609;&#49464;&#50752; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v43" data-usfm="1KI.2.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1KI.2.44"><span class="label">44</span><span class="content">&#45348;&#44032; &#45236; &#50500;&#48260;&#51648; &#45796;&#50967;&#50773;&#50640;&#44172; &#54665;&#54620; &#50501;&#54620; &#51068;&#51012; &#48268;&#50024; &#51082;&#51008; &#44163;&#51008; &#50500;&#45768;&#44192;&#51648;? &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44032; &#48152;&#46300;&#49884; &#44536; &#45824;&#44032;&#47484; &#52824;&#47476;&#46020;&#47197; &#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v44" data-usfm="1KI.2.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1KI.2.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#49556;&#47196;&#47788;&#51008; &#52629;&#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#45796;&#50967;&#51032; &#50773;&#50948;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44600;&#51060; &#51648;&#49549;&#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v45" data-usfm="1KI.2.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1KI.2.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50773;&#51060; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50640;&#44172; &#47749;&#47161;&#51012; &#45236;&#47532;&#51088; &#44536;&#44032; &#49884;&#48064;&#51060;&#47484; &#48150;&#51004;&#47196; &#45936;&#47532;&#44256; &#45208;&#44032; &#52432;&#51453;&#50688;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#49556;&#47196;&#47788;&#51008; &#45208;&#46972;&#51032; &#44592;&#48152;&#51012; &#53948;&#53948;&#54616;&#44172; &#44403;&#54804;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
