<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch3" data-usfm="1KI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#51648;&#54812;&#47484; &#44396;&#54616;&#45716; &#49556;&#47196;&#47788;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.3.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#50752; &#50864;&#54840; &#51312;&#50557;&#51012; &#47610;&#44256; &#44536;&#51032; &#46392;&#44284; &#44208;&#54844;&#54616;&#50668; &#50500;&#45236;&#47484; &#50696; &#47336;&#49332;&#47128;&#51004;&#47196; &#45936;&#47532;&#44256; &#50772;&#45796;. &#44536;&#45716; &#44536;&#51032; &#44417;&#51204;&#44284; &#49457;&#51204;&#51012; &#51667;&#44256; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320;&#51032; &#49457;&#48317;&#51012; &#45796; &#49939;&#51012; &#46412;&#44620;&#51648; &#44536;&#45376;&#47484; &#45796;&#50967;&#49457;&#50640;&#49436; &#49332;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.3.2"><span class="label">2</span><span class="content">&#51060; &#46412;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51060; &#50500;&#51649; &#44148;&#52629;&#46104;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#49328; &#50948;&#50640; &#49939;&#51008; &#50668;&#47084; &#51228;&#45800;&#50640;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#45716; &#49892;&#51221;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.3.3"><span class="label">3</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#51088;&#44592; &#50500;&#48260;&#51648; &#45796;&#50967;&#51032; &#47784;&#46304; &#44368;&#54984;&#51012; &#44144;&#50872;&#49340;&#50500; &#49332;&#50520;&#51004;&#45208; &#44536;&#45716; &#50668;&#51204;&#55176; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.3.4"><span class="label">4</span><span class="content">&#45817;&#49884;&#50640; &#44032;&#51109; &#50976;&#47749;&#54620; &#49328;&#45817;&#51008; &#44592;&#48652;&#50728;&#50640; &#51080;&#50632;&#51004;&#48064;&#47196; &#49556;&#47196;&#47788;&#50773;&#51008; &#44592;&#48652;&#50728;&#51004;&#47196; &#44032;&#49436; 11,000&#47560;&#47532;&#51032; &#51664;&#49849;&#51012; &#51105;&#50500; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.3.5"><span class="label">5</span><span class="content">&#44536; &#45216; &#48164; &#50668;&#54840;&#50752;&#44760;&#49436; &#45000;&#50640; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208; &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#47924;&#50631;&#51012; &#51452;&#50632;&#51004;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.3.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#51333; &#45236; &#50500;&#48260;&#51648; &#45796;&#50967;&#50640;&#44172; &#50616;&#51228;&#45208; &#53356;&#49888; &#49324;&#46993;&#51012; &#48288;&#54392;&#49512;&#49845;&#45768;&#45796;. &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#51221;&#51649;&#54616;&#44256; &#51652;&#49892;&#54616;&#44172; &#49332;&#47728; &#51452;&#44760; &#52649;&#49457;&#51012; &#45796;&#54616;&#50688;&#51004;&#48064;&#47196; &#51452;&#44760;&#49436;&#45716; &#54620;&#44208;&#44057;&#51008; &#51008;&#54812;&#47484; &#48288;&#54392;&#49492;&#49436; &#50724;&#45720;&#45216;&#52376;&#47100; &#50773;&#50948;&#47484; &#51060;&#51012; &#50500;&#46308;&#51012; &#44536;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.3.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51060;&#51228; &#51452;&#44760;&#49436; &#45208;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#51012; &#51060;&#50612; &#45208;&#47484; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#45716;&#45936; &#50500;&#51649; &#45208;&#45716; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#50500;&#49436; &#45236; &#51649;&#47924;&#47484; &#50612;&#46523;&#44172; &#49688;&#54665;&#54644;&#50556; &#54624;&#51648; &#47784;&#47476;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.3.8"><span class="label">8</span><span class="content">&#44172;&#45796;&#44032; &#45236;&#44032; &#45796;&#49828;&#47540; &#51452;&#51032; &#53469;&#54620; &#48177;&#49457;&#46308;&#51008; &#44536; &#49688;&#44032; &#54756;&#50500;&#47540; &#49688; &#50630;&#51012; &#47564;&#53372; &#47566;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452;&#51032; &#48177;&#49457;&#46308;&#51012; &#51096; &#45796;&#49828;&#47532;&#44256; &#49440;&#44284; &#50501;&#51012; &#48516;&#48324;&#54624; &#49688; &#51080;&#45716; &#51648;&#54812;&#47196;&#50868; &#47560;&#51020;&#51012; &#45208;&#50640;&#44172; &#51452;&#49548;&#49436;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#50612;&#46523;&#44172; &#51060;&#52376;&#47100; &#47566;&#51008; &#51452;&#51032; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.3.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51648;&#54812;&#47484; &#44396;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44592;&#48848;&#54616;&#49884;&#47728; </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.3.11"><span class="label">11</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50724;&#47000; &#49332;&#44172; &#54644; &#45804;&#46972;&#44144;&#45208; &#48512;&#47484; &#50619;&#44172; &#54644; &#45804;&#46972;&#44144;&#45208; &#50500;&#45768;&#47732; &#45348; &#50896;&#49688;&#46308;&#51012; &#51453;&#50668; &#45804;&#46972;&#45716; &#50836;&#44396;&#47484; &#54624; &#49688;&#46020; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#51088;&#49888;&#51012; &#50948;&#54644;&#49436; &#51060;&#47088; &#44163;&#51012; &#44396;&#54616;&#51648; &#50506;&#44256; &#45796;&#47564; &#45236; &#48177;&#49457;&#51012; &#48148;&#47476;&#44172; &#45796;&#49828;&#47540; &#51648;&#54812;&#47484; &#44396;&#54616;&#50688;&#51004;&#45768; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45348; &#50836;&#44396;&#45824;&#47196; &#51648;&#54812;&#47213;&#44256; &#52509;&#47749;&#54620; &#47560;&#51020;&#51012; &#45320;&#50640;&#44172; &#51452;&#50612; &#50669;&#49324;&#49345;&#50640; &#45320;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#46020;&#47197; &#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.3.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#46608; &#45348;&#44032; &#50836;&#44396;&#54616;&#51648; &#50506;&#51008; &#48512;&#44480;&#50752; &#47749;&#50696;&#46020; &#45320;&#50640;&#44172; &#51452;&#50612; &#45348; &#54217;&#49373;&#50640; &#45320;&#50752; &#44057;&#51008; &#50773;&#51060; &#50630;&#46020;&#47197; &#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.3.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#45348; &#50500;&#48260;&#51648; &#45796;&#50967;&#52376;&#47100; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#45236; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#45320;&#47484; &#50724;&#47000;&#50724;&#47000; &#49332;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.3.15"><span class="label">15</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#45576;&#51012; &#46496; &#48372;&#45768; &#44536;&#44163;&#51008; &#45000;&#51060;&#50632;&#45796;. &#44536;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452; &#50526;&#50640; &#49436;&#49436; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47536; &#45796;&#51020; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#51012; &#52488;&#52397;&#54616;&#50668; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;. &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47196;&#50868; &#51116;&#54032;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.3.16"><span class="label">16</span><span class="content">&#44536; &#54980; &#46160; &#52285;&#45376;&#44032; &#49884;&#48727;&#44144;&#47532;&#47196; &#50773;&#51012; &#52286;&#50500;&#50752;&#49436; </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.3.17"><span class="label">17</span><span class="content">&#54620; &#52285;&#45376;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51076;&#44552;&#45784;, &#50864;&#47532;&#45716; &#45796; &#44057;&#51060; &#54620;&#51665;&#50640; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#52572;&#44540;&#50640; &#50864;&#47532;&#45716; &#47784;&#46160; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.3.18"><span class="label">18</span><span class="content">&#51228;&#44032; &#50500;&#51060;&#47484; &#45235;&#51008; &#51648; 3&#51068; &#47564;&#50640; &#51060; &#50668;&#51088;&#46020; &#50500;&#51060;&#47484; &#45235;&#50520;&#49845;&#45768;&#45796;. &#44536;&#46412; &#51665; &#50504;&#50640;&#45716; &#50500;&#47924;&#46020; &#50630;&#50632;&#44256; &#50864;&#47532; &#46168;&#47564; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.3.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#45712; &#45216; &#48164; &#51060; &#50668;&#51088;&#45716; &#51104;&#51012; &#51088;&#45796;&#44032; &#51088;&#44592; &#50500;&#51060;&#47484; &#44628;&#50500; &#47945;&#44060; &#51453;&#51060;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#51060; &#50668;&#51088;&#45716; &#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#45236;&#44032; &#51104;&#51012; &#51088;&#45716; &#49324;&#51060;&#50640; &#45236; &#44225;&#50640; &#45572;&#50892; &#51080;&#45716; &#45236; &#50500;&#46308;&#44284; &#51453;&#51008; &#51088;&#44592; &#50500;&#46308;&#51012; &#48148;&#44984;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.3.21"><span class="label">21</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#51222;&#51012; &#47673;&#51060;&#47140;&#44256; &#48372;&#45768; &#50500;&#51060;&#44032; &#51453;&#50612; &#51080;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;! &#44536;&#47084;&#45208; &#45216;&#51060; &#48157;&#50500; &#51328;&#45908; &#51088;&#49464;&#55176; &#48372;&#45768; &#44536; &#50500;&#51060;&#45716; &#45236; &#50500;&#46308;&#51060; &#50500;&#45768;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.3.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#45796;&#47480; &#50668;&#51088;&#44032; &#8220;&#50500;&#45768;&#50556;, &#49332;&#50500; &#51080;&#45716; &#50500;&#51060;&#44032; &#45236; &#50500;&#46308;&#51060;&#44256; &#51453;&#51008; &#50500;&#51060;&#45716; &#45348; &#50500;&#46308;&#51060;&#50556;&#8221; &#54616;&#44256; &#50864;&#44200;&#45824;&#51088; &#51060;&#48264;&#50640;&#45716; &#52376;&#51020; &#50668;&#51088;&#44032; &#8220;&#50500;&#45768;&#50556;, &#51453;&#51008; &#50500;&#51060;&#44032; &#45348; &#50500;&#46308;&#51060;&#44256; &#49328; &#50500;&#51060;&#45716; &#45236; &#50500;&#46308;&#51060;&#50556;&#8221; &#54616;&#47728; &#50773; &#50526;&#50640;&#49436; &#49436;&#47196; &#45796;&#53804;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.3.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#8220;&#45320;&#55148;&#44032; &#49332;&#50500; &#51080;&#45716; &#50500;&#51060;&#47484; &#49436;&#47196; &#51088;&#44592; &#50500;&#46308;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51453;&#51008; &#50500;&#51060;&#45716; &#49436;&#47196; &#45224;&#51032; &#50500;&#46308;&#51060;&#46972; &#51452;&#51109;&#54616;&#45716;&#44396;&#45208;&#8221; &#54616;&#47728; </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.3.24"><span class="label">24</span><span class="content">&#52860;&#51012; &#44032;&#51256;&#50724;&#44172; &#54620; &#45796;&#51020; </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.3.25"><span class="label">25</span><span class="content">&#8220;&#49328; &#50500;&#51060;&#47484; &#46168;&#47196; &#51096;&#46972;&#49436; &#54620;&#51901;&#50473; &#45208;&#45572;&#50612; &#51452;&#50612;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.3.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#50500;&#51060;&#51032; &#51652;&#51676; &#50612;&#47672;&#45768;&#45716; &#51088;&#44592; &#50500;&#46308;&#50640; &#45824;&#54620; &#49324;&#46993;&#51004;&#47196; &#47560;&#51020;&#51060; &#52258;&#50612;&#51656; &#44163; &#44057;&#50500;&#49436; &#50773;&#50640;&#44172; &#8220;&#51076;&#44552;&#45784;, &#44536;&#44148; &#50504; &#46121;&#45768;&#45796;. &#51228;&#48156; &#44536; &#50500;&#51060;&#47484; &#51453;&#51060;&#51648; &#47560;&#49884;&#44256; &#51200; &#50668;&#51088;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45796;&#47480; &#50668;&#51088;&#45716; &#8220;&#51339;&#45796;. &#50612;&#52264;&#54588; &#45348; &#50500;&#51060;&#46020; &#45236; &#50500;&#51060;&#46020; &#50504; &#46112; &#48148;&#50640;&#50556; &#52264;&#46972;&#47532; &#46168;&#47196; &#51096;&#46972; &#45208;&#45572;&#50612; &#44032;&#51648;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.3.27"><span class="label">27</span><span class="content">&#51060;&#46412; &#50773;&#51008; &#8220;&#44536; &#50500;&#51060;&#47484; &#51453;&#51060;&#51648; &#47568;&#44256; &#50500;&#51060;&#47484; &#49332;&#47140; &#45804;&#46972;&#44256; &#50528;&#44152;&#54616;&#45716; &#51200; &#50668;&#51088;&#50640;&#44172; &#51452;&#50612;&#46972;. &#44536;&#45376;&#44032; &#51200; &#50500;&#51060;&#51032; &#51652;&#51676; &#50612;&#47672;&#45768;&#51060;&#45796;&#8221; &#54616;&#44256; &#54032;&#44208;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.3.28"><span class="label">28</span><span class="content">&#51060; &#49548;&#47928;&#51060; &#50728; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#54140;&#51648;&#51088; &#48177;&#49457;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#45440;&#46972;&#50868; &#51648;&#54812;&#47484; &#51452;&#49888; &#51460; &#50508;&#44256; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#44536;&#47484; &#50864;&#47084;&#47084;&#48372;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
