<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch5" data-usfm="1KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#49457;&#51204; &#44148;&#52629;&#51012; &#50948;&#54620; &#51456;&#48708;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.5.1"><span class="label">1</span><span class="content">&#54217;&#49548;&#50640; &#45796;&#50967;&#44284; &#52828;&#48516;&#51060; &#46160;&#53552;&#50912;&#45912; &#46160;&#47196;&#51032; &#55176;&#46988;&#50773;&#51008; &#49556;&#47196;&#47788;&#51060; &#44536;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#51012; &#51060;&#50612; &#49352; &#50773;&#51060; &#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#52629;&#54616;&#54616;&#47140;&#44256; &#49324;&#51208; &#45800;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.5.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#55176;&#46988;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.5.3"><span class="label">3</span><span class="content">&#8220;&#45817;&#49888;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#45208;&#51032; &#50500;&#48260;&#51648;&#45716; &#44228;&#49549;&#46104;&#45716; &#51204;&#51137; &#46412;&#47928;&#50640; &#49324;&#48169;&#51032; &#51201;&#46308;&#44284; &#49912;&#50864;&#45712;&#46972;&#44256; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#47932;&#47532;&#52824;&#44172; &#54616;&#49892; &#46412;&#44620;&#51648; &#44592;&#45796;&#47160;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.5.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#48169;&#50640; &#54217;&#54868;&#47484; &#51452;&#49492;&#49436; &#45824;&#51201;&#46020; &#50630;&#44256; &#51116;&#45212;&#51012; &#45817;&#54624; &#50948;&#54744;&#46020; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.5.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#8216;&#45236;&#44032; &#45320;&#47484; &#51060;&#50612; &#50773;&#51060; &#46104;&#44172; &#54624; &#45348; &#50500;&#46308;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51060;&#51228; &#45236;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#54616;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.5.6"><span class="label">6</span><span class="content">&#45817;&#49888;&#51008; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#51012; &#51328; &#48288;&#50612; &#51452;&#49892; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172; &#47749;&#47161;&#47564; &#45236;&#47532;&#49884;&#47732; &#45236; &#51333;&#46308;&#51012; &#48372;&#45236; &#44536;&#46308;&#44284; &#54632;&#44760; &#51068;&#54616;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. &#47932;&#47200; &#45817;&#49888;&#51032; &#51333;&#46308;&#51060; &#51068;&#54620; &#45824;&#44032;&#45716; &#52649;&#48516;&#55176; &#51648;&#48520;&#54616;&#44192;&#49845;&#45768;&#45796;. &#45817;&#49888;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#50864;&#47532; &#45208;&#46972;&#50640;&#45716; &#49884;&#46024; &#49324;&#46988;&#52376;&#47100; &#48268;&#47785;&#51012; &#51096;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.5.7"><span class="label">7</span><span class="content">&#55176;&#46988;&#51008; &#49556;&#47196;&#47788;&#51032; &#51204;&#44040;&#51012; &#48155;&#44256; &#47924;&#52377; &#44592;&#48848;&#54616;&#47728; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#50640;&#44172; &#51060;&#52376;&#47100; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51012; &#51452;&#49492;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#47566;&#51008; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616; &#49512;&#51004;&#45768; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#45432;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.5.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#55176;&#46988;&#51008; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45817;&#49888;&#51032; &#51204;&#44040;&#51012; &#51096; &#48155;&#50520;&#49845;&#45768;&#45796;. &#45817;&#49888;&#51060; &#50836;&#44396;&#54620; &#45824;&#47196; &#45236;&#44032; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#47484; &#48372;&#45236;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.5.9"><span class="label">9</span><span class="content">&#45236; &#51333;&#46308;&#51060; &#51060; &#47785;&#51116;&#46308;&#51012; &#47112;&#48148;&#45436;&#50640;&#49436; &#51648;&#51473;&#54644;&#47196; &#50868;&#48152;&#54616;&#50668; &#44144;&#44592;&#49436; &#46543;&#47785;&#51004;&#47196; &#50670;&#50612; &#45817;&#49888;&#51060; &#51648;&#51221;&#54616;&#45716; &#54644;&#50504;&#44620;&#51648; &#50868;&#49569;&#54616;&#44192;&#49845;&#45768;&#45796;. &#45817;&#49888;&#51008; &#51060;&#44163;&#51012; &#48155;&#51004;&#49884;&#44256; &#45236; &#49548;&#50896;&#45824;&#47196; &#45236; &#50773;&#44417;&#50640; &#49885;&#47049;&#51012; &#44277;&#44553;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.5.10"><span class="label">10</span><span class="content">&#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#44536;&#44032; &#50896;&#54616;&#45716; &#47564;&#53372;&#51032; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#47484; &#48372;&#45236;&#51088; </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.5.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#46020; &#55176;&#46988;&#50640;&#44172; &#48128; 14,400&#53420;&#47196;&#47532;&#53552;&#50752; &#47569;&#51008; &#44048;&#46988;&#44592;&#47492; 2440&#53420;&#47196;&#47532;&#53552;&#47484; &#48372;&#45236;&#44256; &#44536; &#54980;&#50640;&#46020; &#54644;&#47560;&#45796; &#51060;&#44163;&#51012; &#44277;&#44553;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.5.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49556;&#47196;&#47788;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#51648;&#54812;&#47484; &#51452;&#49512;&#51004;&#47728; &#55176;&#46988;&#44284; &#49556;&#47196;&#47788;&#51008; &#51221;&#49885;&#51004;&#47196; &#50864;&#54840; &#51312;&#50557;&#51012; &#47610;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.5.13"><span class="label">13</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#51060;&#49828;&#46972;&#50648; &#51204;&#44397;&#50640;&#49436; 30,000&#47749;&#51032; &#49324;&#50669;&#44400;&#51012; &#46041;&#50896;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.5.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51012; 10,000&#47749;&#50473; &#44368;&#45824;&#47196; &#47112;&#48148;&#45436;&#50640; &#48372;&#45256;&#45716;&#45936; &#44536;&#46308;&#51060; &#54620; &#45804;&#51008; &#47112;&#48148;&#45436;&#50640; &#51080;&#50632;&#44256; &#46160; &#45804;&#51008; &#51665;&#50640;&#49436; &#48372;&#45256;&#45796;. &#44536;&#47532;&#44256; &#51089;&#50629; &#52509;&#44048;&#46021;&#44288;&#51008; &#50500;&#46020;&#45768;&#46988;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.5.15"><span class="label">15</span><span class="content">&#46608; &#49556;&#47196;&#47788;&#51008; &#51204;&#51201;&#51004;&#47196; &#50868;&#48152;&#47564; &#54616;&#45716; &#49324;&#50669;&#44400; 70,000&#47749;&#44284; &#49328;&#50640;&#49436; &#46028;&#51012; &#46888;&#45716; &#49437;&#49688; 80,000&#47749;&#44284; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.5.16"><span class="label">16</span><span class="content">&#51089;&#50629; &#48152;&#51109; 3,300&#47749;&#46020; &#46041;&#50896;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.5.17"><span class="label">17</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51089;&#50629; &#47749;&#47161;&#51012; &#45236;&#47532;&#51088; &#49437;&#49688;&#46308;&#51008; &#53356;&#44256; &#51339;&#51008; &#46028;&#51012; &#46496;&#45796;&#44032; &#49457;&#51204;&#51032; &#44592;&#52488;&#49437;&#51004;&#47196; &#45796;&#46316;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.5.18"><span class="label">18</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#49556;&#47196;&#47788;&#51032; &#44148;&#52629;&#44032;&#46308;&#44284; &#55176;&#46988;&#51032; &#44148;&#52629;&#44032;&#46308;&#44284; &#44536;&#48156; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204;&#51012; &#51648;&#51012; &#46028;&#51012; &#45796;&#46316;&#44256; &#47785;&#51116;&#50752; &#49437;&#51116;&#47484; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
