<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch9" data-usfm="1KI.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.9.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#44284; &#50773;&#44417;&#44284; &#44536; &#48150;&#50640; &#51088;&#44592;&#44032; &#51667;&#44256; &#49910;&#50632;&#45912; &#47784;&#46304; &#44163;&#51012; &#45796; &#50756;&#49457;&#54664;&#51012; &#46412; </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.9.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#50640; &#44592;&#48652;&#50728;&#50640;&#49436; &#45208;&#53440;&#45208;&#49512;&#45912; &#44163;&#52376;&#47100; &#44536;&#50640;&#44172; &#45796;&#49884; &#45208;&#53440;&#45208;&#49492;&#49436; </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.9.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45348;&#44032; &#45208;&#50640;&#44172; &#54616;&#45716; &#44592;&#46020;&#47484; &#45796; &#46307;&#44256; &#45348;&#44032; &#51648;&#51008; &#51060; &#49457;&#51204;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#50688;&#45796;. &#51060; &#44275;&#51008; &#45236;&#44032; &#50689;&#50896;&#55176; &#44221;&#48176;&#47484; &#48155;&#51012; &#44275;&#51060;&#48064;&#47196; &#45236; &#47560;&#51020;&#44284; &#45576;&#51060; &#54637;&#49345; &#51060; &#49457;&#51204;&#50640; &#47672;&#47932;&#47084; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.9.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#52376;&#47100; &#45236; &#50526;&#50640;&#49436; &#51221;&#51649;&#54616;&#44256; &#51652;&#49892;&#54616;&#44172; &#49332;&#47728; &#45208;&#51032; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.9.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#50640;&#44172; &#8216;&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#50948;&#50640; &#50724;&#47484; &#49324;&#46988;&#51060; &#45348; &#51665;&#50504;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;&#8217;&#44256; &#47568;&#54620; &#44536; &#50557;&#49549;&#51012; &#45236;&#44032; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.9.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#50752; &#45348; &#51088;&#49552;&#51060; &#45208;&#47484; &#46496;&#45208; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#44256; &#45236; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732; </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.9.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#51060; &#46405;&#50640;&#49436; &#51228;&#44144;&#54624; &#44163;&#51060;&#47728; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#44144;&#47337;&#54616;&#44172; &#54620; &#51060; &#49457;&#51204;&#47560;&#51200;&#46020; &#48260;&#47540; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#51060;&#49828;&#46972;&#50648;&#51008; &#50728; &#49464;&#44228; &#49324;&#46988;&#46308;&#50640;&#44172; &#50883;&#51020;&#44144;&#47532;&#50752; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.9.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#51060; &#49457;&#51204;&#51008; &#50756;&#51204;&#55176; &#54224;&#54728;&#44032; &#46112; &#44163;&#51060;&#47728; &#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#47728; &#8216;&#50612;&#51704;&#49436; &#50668;&#54840;&#50752;&#44032; &#51060; &#46405;&#44284; &#49457;&#51204;&#51012; &#51060;&#47111;&#44172; &#54616;&#49512;&#51012;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732; </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.9.9"><span class="label">9</span><span class="content">&#8216;&#44536;&#44144;&#50556; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#48064;&#47196; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47160;&#44592; &#46412;&#47928;&#51060; &#50500;&#45772;&#44032;!&#8217; &#54616;&#44256; &#49436;&#47196; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#45796;&#47480; &#50629;&#51201;</span></div><div class="p"><span class="verse v9" data-usfm="1KI.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.9.10"><span class="label">10</span><span class="content">&#49556;&#47196;&#47788;&#51008; 20&#45380;&#51060; &#44152;&#47140; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#44284; &#51088;&#44592; &#44417;&#51204;&#51012; &#51667;&#44256; &#45208;&#49436; </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.9.11"><span class="label">11</span><span class="content">&#46160;&#47196;&#51032; &#55176;&#46988;&#50773;&#50640;&#44172; &#44040;&#47540;&#47532; &#46405;&#50640; &#51080;&#45716; 20&#44060;&#51032; &#49457;&#51012; &#51452;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#49556;&#47196;&#47788;&#51032; &#50836;&#44396;&#45824;&#47196; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#50752; &#44552;&#51012; &#51228;&#44277;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.9.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#55176;&#46988;&#51008; &#49556;&#47196;&#47788;&#51060; &#51456; &#49457;&#46308;&#51012; &#48372;&#44256; &#47560;&#51020;&#50640; &#46308;&#51648; &#50506;&#50500; </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.9.13"><span class="label">13</span><span class="content">&#44536;&#50640;&#44172; &#8220;&#45236; &#54805;&#51228;&#50668;, &#45817;&#49888;&#51060; &#45208;&#50640;&#44172; &#51456; &#44163;&#51060; &#44256;&#51089; &#51060;&#44163;&#51060;&#50724;?&#8221; &#54616;&#44256; &#44536;&#44163;&#46308;&#51012; &#8216;&#44032;&#48520; &#46405;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#44536; &#51060;&#47492;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.9.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#55176;&#46988;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#48372;&#45240; &#44552;&#51032; &#52509;&#47049;&#51008; 2&#50557; 4&#53668;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.9.15"><span class="label">15</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#44284; &#51088;&#44592; &#44417;&#51204;&#44284; &#48128;&#47196; &#50836;&#49352;&#50752; &#50696;&#47336;&#49332;&#47128;&#49457;&#44284; &#54616;&#49556;&#44284; &#48064;&#44611;&#46020;&#50752; &#44172;&#49472;&#51012; &#44148;&#49444;&#54616;&#44592; &#50948;&#54644; &#44053;&#51228;&#47196; &#49324;&#50669;&#44400;&#51012; &#46041;&#50896;&#54616;&#50688;&#45796;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.9.16"><span class="label">16</span><span class="content">(&#51060; &#44172;&#49472;&#51008; &#51060;&#51665;&#53944; &#50773;&#51060; &#52840;&#47029;&#54616;&#50668; &#49457;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#51453;&#50668; &#48783;&#51008; &#44163;&#51004;&#47196; &#49556;&#47196;&#47788;&#50640;&#44172; &#51088;&#44592; &#46392;&#51012; &#49884;&#51665;&#48372;&#45244; &#46412; &#44536;&#45376;&#50640;&#44172; &#44208;&#54844; &#49440;&#47932;&#47196; &#51456; &#46405;&#51064;&#45936; </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.9.17"><span class="label">17</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#51060;&#44163;&#51012; &#51116;&#44148;&#54616;&#50688;&#45796;). &#49556;&#47196;&#47788;&#51008; &#46608; &#44536; &#49324;&#50669;&#44400;&#46308;&#51012; &#51060;&#50857;&#54616;&#50668; &#50500;&#47000; &#48295;&#65293;&#54840;&#47200;, </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.9.18"><span class="label">18</span><span class="content">&#48148;&#50508;&#46991;, &#50976;&#45796; &#44305;&#50556;&#50640; &#51080;&#45716; &#45796;&#47568;,</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.9.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#49885;&#47049;&#51012; &#48372;&#44288;&#54624; &#49457;&#46308;&#44284; &#51204;&#52264;&#50752; &#47560;&#48337;&#51012; &#49688;&#50857;&#54624; &#49457;&#46308;, &#44536; &#48150;&#50640; &#50696;&#47336;&#49332;&#47128;&#44284; &#47112;&#48148;&#45436;&#51012; &#54252;&#54632;&#54620; &#50728; &#46405;&#50640; &#44536;&#44032; &#51667;&#44256; &#49910;&#51008; &#44163;&#51008; &#47784;&#46160; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.9.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="1KI.9.20+1KI.9.21"><span class="label">20-21</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#46041;&#50896;&#54620; &#51060; &#49324;&#50669;&#44400;&#46308;&#51008; &#51060;&#49828; &#46972;&#50648; &#48124;&#51313;&#51060; &#44032;&#45208;&#50504; &#46405;&#51012; &#51221;&#48373;&#54624; &#46412; &#51453;&#51060;&#51648; &#50506;&#44256; &#49332;&#47140; &#46164; &#51088;&#46308;&#51060;&#45796;. &#51060;&#46308;&#51008; &#50500;&#47784;&#47532; &#49324;&#46988;, &#54775; &#49324;&#46988;, &#48652;&#47532;&#49828; &#49324;&#46988;, &#55176;&#50948; &#49324;&#46988;, &#50668;&#48512;&#49828; &#49324;&#46988;&#46308;&#51060;&#47728; &#44536; &#54980;&#49552;&#46308;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44228;&#49549; &#45432;&#50696; &#49373;&#54876;&#51012; &#54616;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="1KI.9.20+1KI.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.9.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49556;&#47196;&#47788;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#49324;&#50669;&#44400;&#51004;&#47196; &#46041;&#50896;&#54616;&#51648;&#45716; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44400;&#51064;, &#44288;&#47532;, &#44400; &#51648;&#55064;&#44288;, &#51204;&#52264; &#48512;&#45824; &#45824;&#51109;, &#44536;&#47532;&#44256; &#47560;&#48337;&#51004;&#47196; &#51068;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.9.23"><span class="label">23</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060; &#49324;&#50669;&#44400;&#46308;&#51012; &#44048;&#46021;&#54616;&#45716; &#51068;&#46020; &#47585;&#50500; &#54664;&#45716;&#45936; &#51060;&#46308; &#44048;&#46021;&#44288;&#51008; 550&#47749;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.9.24"><span class="label">24</span><span class="content">&#48148;&#47196;&#51032; &#46392;&#51060; &#45796;&#50967;&#49457;&#50640;&#49436; &#49352;&#47196; &#51648;&#51008; &#44417;&#51204;&#51004;&#47196; &#51060;&#49324;&#54620; &#54980;&#50640; &#49556;&#47196;&#47788;&#51008; &#48128;&#47196; &#50836;&#49352;&#47484; &#44148;&#52629;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.9.25"><span class="label">25</span><span class="content">&#49457;&#51204; &#44148;&#52629;&#51060; &#45149;&#45212; &#45796;&#51020;&#50640; &#49556;&#47196;&#47788;&#51008; &#51068; &#45380;&#50640; &#49464; &#48264;&#50473; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.9.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#49556;&#47196;&#47788;&#50773;&#51008; 3&#50500;&#52852;&#48148;&#47564;&#51032; &#50648;&#46991; &#44540;&#52376;&#50640; &#51080;&#45716; &#50640;&#49884;&#50728;&#65293;&#44172;&#48296;&#50640;&#49436; &#47566;&#51008; &#48176;&#47484; &#44148;&#51312;&#54664;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.9.27"><span class="label">27</span><span class="content">&#55176;&#46988;&#50773;&#51008; &#44221;&#54744; &#47566;&#51008; &#49440;&#50896;&#46308;&#51012; &#48372;&#45236; &#49556;&#47196;&#47788;&#51032; &#51333;&#46308;&#44284; &#54632;&#44760; &#48176;&#47484; &#53440;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.9.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51008; &#50724;&#48716;&#50640; &#44032;&#49436; &#50557; 14&#53668;&#51060;&#45208; &#46104;&#45716; &#44552;&#51012; &#44396;&#54644; &#49556;&#47196;&#47788;&#50640;&#44172; &#44054;&#45796; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
