<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch13" data-usfm="2KI.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 11&#45824; &#50773; &#50668;&#54840;&#50500;&#54616;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.13.1"><span class="label">1</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796;&#51032; &#50836;&#50500;&#49828;&#50773; 23&#45380;&#50640; &#50696;&#54980;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 17&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.13.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.13.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#54693;&#54616;&#50668; &#48516;&#45432;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#44228;&#49549; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#44284; &#44536;&#51032; &#50500;&#46308; &#48292;&#65293;&#54616;&#45815;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44032;&#54841;&#54616;&#44172; &#54617;&#45824;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536;&#51032; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.13.5"><span class="label">5</span><span class="content">&#51648;&#46020;&#51088; &#54620; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#46308;&#51012; &#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#44396;&#52636;&#54644; &#45236;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51204;&#44284; &#44057;&#51060; &#54217;&#54868;&#47213;&#44172; &#51648;&#45256;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.13.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#44228;&#49549; &#51396;&#47484; &#51667;&#44256; &#49324;&#47560;&#47532;&#50500;&#50640; &#51080;&#45716; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52824;&#50864;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.13.7"><span class="label">7</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50500;&#54616;&#49828;&#50640;&#44172;&#45716; &#47560;&#48337; 50&#47749;&#44284; &#51204;&#52264; 10&#45824;&#50752; &#48372;&#48337; 10,000&#47749;&#51032; &#48337;&#47141;&#48150;&#50640; &#50630;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48156;&#48145;&#51032; &#54000;&#45132;&#52376;&#47100; &#51667;&#48159;&#50500; &#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.13.8"><span class="label">8</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.13.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; 2&#50668;&#54840;&#50500;&#49828;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 12&#45824; &#50773; &#50668;&#54840;&#50500;&#49828;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.13.10"><span class="label">10</span><span class="content">&#50976;&#45796;&#51032; &#50836;&#50500;&#49828;&#50773; 37&#45380;&#50640; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 16&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.13.11"><span class="label">11</span><span class="content">&#44536;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.13.12"><span class="label">12</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#54840;&#50500;&#49828;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#50976;&#45796;&#51032; &#50500;&#47560;&#49380;&#50773;&#44284; &#49912;&#50868; &#51204;&#51137; &#51060;&#50556;&#44592;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.13.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50500;&#49828;&#45716; &#51453;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#47480; &#50773;&#46308;&#52376;&#47100; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516; 2&#49464;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#49324;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.13.14"><span class="label">14</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#51088; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#51060; &#47928;&#48337;&#54616;&#47084; &#44032;&#49436; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; 3&#8220;&#45208;&#51032; &#50500;&#48260;&#51648;&#50668;! &#45208;&#51032; &#50500;&#48260;&#51648;&#50668;! &#51060;&#49828;&#46972;&#50648;&#51032; &#51204;&#52264;&#50752; &#47560;&#48337;&#51060;&#50668;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.13.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#54876;&#44284; &#54868;&#49332;&#51012; &#44032;&#51256;&#50724;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#50668;&#54840;&#50500;&#49828;&#44032; &#44536;&#44163;&#51012; &#44032;&#51256;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.13.16"><span class="label">16</span><span class="content">&#50648;&#47532;&#49324;&#45716; &#50773;&#50640;&#44172; &#54876;&#51012; &#50144; &#51456;&#48708;&#47484; &#54616;&#44172; &#54616;&#44256; &#51088;&#44592; &#49552;&#51012; &#50773;&#51032; &#49552; &#50948;&#50640; &#50617;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.13.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50773;&#50640;&#44172; &#46041;&#51901; &#52285;&#47928;&#51012; &#50676;&#44256; &#54876;&#51012; &#50136;&#46972;&#44256; &#54616;&#50688;&#45796;. &#50773;&#51060; &#54876;&#51012; &#50136;&#51088; &#50648;&#47532;&#49324;&#45716; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#54868;&#49332;, &#44263; &#49884;&#47532;&#50500;&#50640; &#45824;&#54620; &#49849;&#47532;&#51032; &#54868;&#49332;&#51077;&#45768;&#45796;. &#50773;&#51008; &#50500;&#48289;&#50640;&#49436; &#49884;&#47532;&#50500;&#44400;&#51012; &#52432;&#49436; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#51221;&#48373;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.13.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50648;&#47532;&#49324;&#45716; &#50773;&#50640;&#44172; &#45796;&#47480; &#54868;&#49332;&#51012; &#51665;&#50612; &#46405;&#51012; &#52824;&#46972;&#44256; &#54664;&#45796;. &#44536;&#47084;&#51088; &#50773;&#51008; &#49464; &#48264;&#47564; &#52824;&#44256; &#44536;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.13.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#54868;&#44032; &#45208;&#49436; &#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#45824;&#50668;&#49455; &#48264;&#51012; &#52452;&#50612;&#50556; &#54664;&#49845;&#45768;&#45796;. &#44536;&#47020;&#45908;&#46972;&#47732; &#50773;&#51008; &#49884;&#47532;&#50500;&#47484; &#50756;&#51204;&#55176; &#51221;&#48373;&#54624; &#49688; &#51080;&#51012; &#53584;&#45936; &#50773;&#51060; &#49464; &#48264;&#48150;&#50640; &#52824;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#49464; &#48264;&#47564; &#47924;&#52236;&#47484; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.13.20"><span class="label">20</span><span class="content">&#44536; &#54980;&#50640; &#50648;&#47532;&#49324;&#45716; &#51453;&#50612; &#51109;&#49324;&#46104;&#50632;&#45796;. &#51060; &#45817;&#49884;&#50640;&#45716; &#47784;&#50517;&#51032; &#46020;&#51201; &#46524;&#44032; &#48388;&#47564; &#46028;&#50500;&#50724;&#47732; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#52840;&#48276;&#54616;&#50668; &#50557;&#53448;&#54616;&#44592;&#44032; &#51068;&#50276;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.13.21"><span class="label">21</span><span class="content">&#54620;&#48264;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51109;&#49324;&#47484; &#51648;&#45236;&#45796;&#44032; &#47784;&#50517; &#46020;&#51201; &#46524;&#47484; &#48372;&#44256; &#45796;&#44553;&#54620; &#45208;&#47672;&#51648; &#49884;&#52404;&#47484; &#50648;&#47532;&#49324;&#51032; &#47924;&#45924;&#50640; &#45912;&#51256; &#45347;&#44256; &#45804;&#50500;&#45208; &#48260;&#47160;&#45796;. &#44536;&#47088;&#45936; &#44536; &#49884;&#52404;&#44032; &#50648;&#47532;&#49324;&#51032; &#48904;&#50640; &#45823;&#45716; &#49692;&#44036; &#51453;&#51008; &#49324;&#46988;&#51060; &#49332;&#50500;&#45208; &#48268;&#46497; &#51068;&#50612;&#49436;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#44284; &#49884;&#47532;&#50500;&#50752;&#51032; &#51204;&#51137;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.13.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#50773;&#51060; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#46041;&#50504; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#51060; &#50616;&#51228;&#45208; &#51060;&#49828;&#46972;&#50648;&#51012; &#44340;&#47213;&#54804;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.13.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#49373;&#44033;&#54616;&#49492;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#51060;&#49828;&#46972;&#50648;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#51004;&#49884;&#44256; &#51648;&#44552;&#44620;&#51648; &#44536;&#46308;&#51012; &#51088;&#44592; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.13.24"><span class="label">24</span><span class="content">&#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#51060; &#51453;&#51088; &#44536;&#51032; &#50500;&#46308; &#48292;&#65293;&#54616;&#45815;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.13.25"><span class="label">25</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#51008; &#48292;&#65293;&#54616;&#45815;&#51012; 3&#52264;&#50640; &#44152;&#52432; &#52824;&#44256; &#51088;&#44592; &#50500;&#48260;&#51648; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#48764;&#50519;&#44220;&#45912; &#49457;&#46308;&#51012; &#46104;&#52286;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
