<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch1" data-usfm="2KI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50648;&#47532;&#50556;&#50752; &#50500;&#54616;&#49884;&#50556;&#50773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.1.1"><span class="label">1</span><span class="content">&#50500;&#54633;&#50773;&#51060; &#51453;&#51008; &#54980;&#50640; &#47784;&#50517;&#51060; &#46021;&#47549;&#54616;&#44256;&#51088; &#51060;&#49828;&#46972;&#50648;&#50640; &#48152;&#44592;&#47484; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.1.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640; &#51080;&#45716; &#51088;&#44592; &#50773;&#44417; &#45796;&#46973; &#45212;&#44036;&#50640;&#49436; &#46504;&#50612;&#51256; &#49900;&#54620; &#48512;&#49345;&#51012; &#51077;&#51088; &#44536;&#45716; &#48660;&#47112;&#49483; &#46405;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#50640;&#44536;&#47200;&#51032; &#49888; &#48148;&#50508;&#65293;&#49464;&#48529;&#50640;&#44172; &#51088;&#44592;&#44032; &#54924;&#48373;&#46112; &#44163;&#51064;&#51648; &#47932;&#50612; &#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#45716; &#46356;&#49828;&#48288; &#49324;&#46988; &#50648;&#47532;&#50556;&#50640;&#44172; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#48372;&#45240; &#44536; &#49324;&#46988;&#46308;&#51012; &#47564;&#45208; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#50612;&#49436; &#45320;&#55148;&#44032; &#50640;&#44536;&#47200; &#49888; &#48148;&#50508;&#65293;&#49464;&#48529;&#50640;&#44172; &#47932;&#51004;&#47084; &#44032;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.1.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#50773;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#45320;&#45716; &#45348;&#44032; &#45572;&#50868; &#52840;&#45824;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;!&#8217;&#8221; &#50648;&#47532;&#50556;&#44032; &#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44536;&#45824;&#47196; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.1.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#51593;&#49884; &#50773;&#50640;&#44172; &#46028;&#50500;&#44052;&#45796;. &#44536;&#47084;&#51088; &#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#48268;&#50024; &#46028;&#50500;&#50772;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.1.6"><span class="label">6</span><span class="content">&#8220;&#44032;&#45716; &#46020;&#51473;&#50640; &#50612;&#46500; &#49324;&#46988;&#51060; &#50864;&#47532;&#50640;&#44172; &#50752;&#49436; &#50773;&#50640;&#44172; &#46028;&#50500;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. &#8216;&#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#50612;&#49436; &#45348;&#44032; &#50640;&#44536;&#47200; &#49888; &#48148;&#50508;&#65293;&#49464;&#48529;&#50640;&#44172; &#47932;&#50612; &#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236;&#45712;&#45264;? &#45320;&#45716; &#45572;&#50868; &#52840;&#45824;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.1.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#45448;&#51060; &#50612;&#46523;&#44172; &#49373;&#44220;&#45908;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.1.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#45716; &#53560;&#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#44032;&#51453; &#46944;&#47484; &#46160;&#47476;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.&#8221; &#8220;&#44536;&#45716; &#46356;&#49828;&#48288; &#49324;&#46988; &#50648;&#47532;&#50556;&#44032; &#53952;&#47548;&#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.1.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#54616;&#49884;&#50556;&#50773;&#51008; 2&#49548;&#45824;&#51109; &#54620; &#49324;&#46988;&#44284; &#44536;&#51032; &#48512;&#54616; 50&#47749;&#51012; &#48372;&#45236;&#47728; &#50648;&#47532;&#50556;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#49548;&#45824;&#51109;&#51060; &#49328;&#50616;&#45909;&#50640; &#50505;&#50500; &#51080;&#45716; &#50648;&#47532;&#50556;&#47484; &#48372;&#44256; &#44536;&#50640;&#44172; &#44032;&#49436; &#8220;&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668;, &#50773;&#51060; &#45817;&#49888;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.1.10"><span class="label">10</span><span class="content">&#50648;&#47532;&#50556;&#45716; &#8220;&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#46972;&#47732; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752; &#45320;&#50752; 50&#47749;&#51032; &#45348; &#48512;&#54616;&#46308;&#51012; &#53468;&#50892; &#51453;&#51060;&#44592;&#47484; &#48148;&#46976;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#51593;&#49884; &#54616;&#45720;&#50640;&#49436; &#48520;&#51060; &#45236;&#47140;&#50752; &#44536;&#46308;&#51012; &#47784;&#46160; &#53468;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.1.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#45796;&#47480; &#49548;&#45824;&#51109;&#44284; &#44536;&#51032; &#48512;&#54616; 50&#47749;&#51012; &#48372;&#45256;&#45796;. &#44536;&#47000;&#49436; &#44536; &#49548;&#45824;&#51109;&#46020; &#50648;&#47532;&#50556;&#50640;&#44172; &#8220;&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668;, &#50773;&#51060; &#45817;&#49888;&#51012; &#48744;&#47532; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.1.12"><span class="label">12</span><span class="content">&#51060;&#48264;&#50640;&#46020; &#50648;&#47532;&#50556;&#45716; &#8220;&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#46972;&#47732; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752; &#45320;&#50752; 50&#47749;&#51032; &#45348; &#48512;&#54616;&#46308;&#51012; &#53468;&#50892; &#51453;&#51060;&#44592;&#47484; &#48148;&#46976;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#51593;&#49884; &#54616;&#45720;&#50640;&#49436; &#48520;&#51060; &#45236;&#47140;&#50752; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#53468;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.1.13"><span class="label">13</span><span class="content">&#50773;&#51008; &#49464; &#48264;&#51704; &#49548;&#45824;&#51109;&#44284; &#44536;&#51032; &#48512;&#54616; 50&#47749;&#51012; &#48372;&#45256;&#45796;. &#44536;&#47084;&#51088; &#44536; &#49548;&#45824;&#51109;&#51008; &#50732;&#46972;&#44032;&#49436; &#50648;&#47532;&#50556; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#44256; &#50638;&#46300;&#47140; &#51060;&#47111;&#44172; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668;, &#45208;&#50752; &#45236; &#48512;&#54616;&#46308;&#51032; &#47785;&#49704;&#51012; &#44396;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.1.14"><span class="label">14</span><span class="content">&#50526;&#49436; &#50728; &#46160; &#49548;&#45824;&#51109;&#44284; &#44536; &#48512;&#54616;&#46308;&#51012; &#54616;&#45720;&#51032; &#48520;&#47196; &#51453;&#51060;&#49512;&#51004;&#45208; &#51228;&#48156; &#51200;&#55148;&#46308;&#47564;&#51008; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#49332;&#47140; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.1.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#44536;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#44144;&#46972;&#8221; &#54616;&#49884;&#48064;&#47196; &#50648;&#47532;&#50556;&#45716; &#44536; &#49548;&#45824;&#51109;&#44284; &#54632;&#44760; &#50773;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.1.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45320;&#45716; &#50640;&#44536;&#47200; &#49888; &#48148;&#50508;&#65293;&#49464;&#48529;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#47932;&#50612; &#48372;&#47140;&#44256; &#54616;&#50688;&#45712;&#45264;? &#51060;&#49828;&#46972;&#50648;&#50640; &#44536;&#44163;&#51012; &#47932;&#50612; &#48380; &#54616;&#45208;&#45784;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#45264;? &#45320;&#45716; &#51060; &#51068;&#47196; &#45348;&#44032; &#45572;&#50868; &#52840;&#45824;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.1.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54616;&#49884;&#50556;&#50773;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51453;&#44256; &#47568;&#50520;&#45796;. &#44536;&#50640;&#44172;&#45716; &#50500;&#46308;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#44536;&#51032; &#46041;&#49373; 3&#50836;&#46988;&#51060; &#44536;&#51032; &#46244;&#47484; &#51060;&#50612; &#50773;&#51060; &#46104;&#50632;&#45716;&#45936; &#44536; &#46412;&#45716; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796; &#50773; &#50668;&#54840;&#46988; 2&#45380;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.1.18"><span class="label">18</span><span class="content">&#44536; &#48150;&#50640; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
