<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch16" data-usfm="2KI.16">
            <div class="label">16</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 12&#45824; &#50773; &#50500;&#54616;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.16.1"><span class="label">1</span><span class="content">&#47476;&#47568;&#47028;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#48288;&#44032;&#50773; 17&#45380;&#50640; &#50836;&#45812;&#51032; &#50500;&#46308; &#50500;&#54616;&#49828;&#44032; &#50976; &#45796; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.16.2"><span class="label">2</span><span class="content">&#44536;&#45716; 20&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 16&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#44284; &#44057;&#51648; &#50506;&#50500; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.16.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51012; &#44536;&#45824;&#47196; &#48376;&#48155;&#50520;&#45796;. &#44536;&#45716; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#51032; &#45908;&#47084;&#50868; &#54413;&#49845;&#51012; &#48376;&#48155;&#50500; &#51088;&#44592; &#50500;&#46308;&#51012; &#49328; &#52292;&#47196; &#48520;&#50640; &#53468;&#50892; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.16.4"><span class="label">4</span><span class="content">&#49328;&#45817;&#44284; &#49328;&#50616;&#45909;&#44284; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50640;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#44256; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.16.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49884;&#47532;&#50500;&#51032; &#47476;&#49888;&#50773;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#48288;&#44032;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#44277;&#44201;&#54616;&#50668; &#54252;&#50948;&#54616;&#50688;&#51004;&#45208; &#44536; &#49457;&#51012; &#51221;&#48373;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.16.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45817;&#49884;&#50640; &#49884;&#47532;&#50500;&#51032; &#47476;&#49888;&#50773;&#51008; &#50648;&#46991;&#51012; &#45796;&#49884; &#51109;&#50501;&#54616;&#50668; &#44144;&#44592;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236; &#49332;&#44172; &#54616;&#50688;&#45716;&#45936; &#51648;&#44552;&#46020; &#44536;&#46308;&#51008; &#44536; &#44275;&#50640; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.16.7"><span class="label">7</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51008; &#50519;&#49884;&#47532;&#50500;&#51032; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45208;&#45716; &#50773;&#51032; &#51333;&#51077;&#45768;&#45796;. &#50732;&#46972;&#50724;&#49492;&#49436; &#45208;&#47484; &#52824;&#45716; &#49884;&#47532;&#50500; &#50773;&#44284; &#51060;&#49828;&#46972;&#50648; &#50773;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.16.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#54616;&#49828;&#50773;&#51008; &#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#51080;&#45716; &#51008;&#44284; &#44552;&#51012; &#45236;&#50612;&#45796;&#44032; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#49440;&#47932;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.16.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#51008; &#50500;&#54616;&#49828;&#51032; &#50836;&#52397;&#50640; &#51025;&#54616;&#50668; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#45796;&#47560;&#49828;&#52964;&#49828;&#47484; &#51221;&#48373;&#54616;&#44256; &#47476;&#49888;&#50773;&#51012; &#51453;&#50688;&#51004;&#47728; &#44536; &#44275; &#49324;&#46988;&#46308;&#51012; &#49373;&#54252;&#54616;&#50668; &#44600;&#49457;&#51004;&#47196; &#45132;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.16.10"><span class="label">10</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51060; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#50773;&#51012; &#47564;&#45208;&#47084; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#44052;&#51012; &#46412; &#44536;&#45716; &#44536; &#44275;&#50640; &#51080;&#45716; &#45800;&#51012; &#48372;&#44256; &#44536; &#44396;&#51312;&#50752; &#47784;&#50577;&#51012; &#49464;&#48128;&#55176; &#44536;&#47140; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.16.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#50556;&#45716; &#50500;&#54616;&#49828;&#50773;&#51060; &#46028;&#50500;&#50724;&#44592;&#46020; &#51204;&#50640; &#44536;&#47140; &#48372;&#45240; &#47784;&#50577;&#45824;&#47196; &#45800;&#51012; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.16.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="2KI.16.12+2KI.16.13"><span class="label">12-13</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51008; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640;&#49436; &#46028;&#50500;&#50752; &#47564;&#46308;&#50612; &#45459;&#51008; &#45800;&#51012; &#48372;&#44256; &#44536; &#50948;&#50640; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#44257;&#49885;&#51004;&#47196; &#48148;&#52824;&#45716; &#49548;&#51228;&#47484; &#46300;&#47532;&#44256; &#46608; &#49696;&#51012; &#46384;&#47476;&#45716; &#51204;&#51228;&#47484; &#46300;&#47532;&#47728; &#54868;&#47785;&#51228;&#51032; &#54588;&#47484; &#44536; &#45800;&#50640; &#49100;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="2KI.16.12+2KI.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.16.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#49457;&#51204; &#51077;&#44396;&#50752; &#49352;&#47196; &#47564;&#46304; &#44536; &#45800; &#49324;&#51060;&#50640; &#51080;&#45912; &#50668;&#54840;&#50752;&#51032; &#45451;&#45800;&#51012; &#49352;&#47196; &#47564;&#46304; &#45800;&#51032; &#48513;&#51901;&#51004;&#47196; &#50734;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.16.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#54616;&#49828;&#50773;&#51008; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50500;&#52840;&#50640; &#46300;&#47532;&#45716; &#48264;&#51228;, &#51200;&#45377;&#50640; &#46300;&#47532;&#45716; &#49548;&#51228;, &#50773;&#51032; &#48264;&#51228;&#50752; &#49548;&#51228;, &#44536;&#47532;&#44256; &#48177;&#49457;&#51032; &#47784;&#46304; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#51060; &#53360; &#45800;&#50640;&#49436; &#46300;&#47532;&#44256; &#47784;&#46304; &#51228;&#47932;&#51032; &#54588;&#47484; &#51060; &#45800;&#50640; &#49100;&#47532;&#49884;&#50724;. &#44536;&#47532;&#44256; &#44536; &#45451;&#45800;&#51008; &#47924;&#50631;&#51012; &#47932;&#50612; &#48380; &#51068;&#51060; &#51080;&#51012; &#46412; &#45236;&#44032; &#44060;&#51064;&#51201;&#51004;&#47196; &#49324;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#44036;&#49688;&#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.16.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#50556;&#45716; &#50773;&#51060; &#47749;&#47161;&#54620; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.16.17"><span class="label">17</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51008; &#49457;&#51204;&#50640;&#49436; &#47932;&#51012; &#50868;&#48152;&#54616;&#45716; &#45936; &#49324;&#50857;&#54664;&#45912; &#45451;&#48155;&#52840;&#50640;&#49436; &#50694;&#47732;&#51032; &#45451;&#54032;&#51012; &#46524;&#50612;&#45236;&#44256; &#44536; &#50948;&#50640; &#50617;&#54784; &#51080;&#45716; &#47932;&#53685;&#51012; &#46308;&#50612;&#45236;&#50632;&#51004;&#47728; &#46608; &#45451;&#49548; &#50948;&#50640; &#51080;&#45912; &#47932;&#53489;&#53356;&#47484; &#45236;&#47140; &#46028;&#54032; &#50948;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.16.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#54840;&#44048;&#51012; &#49324;&#47140;&#44256; &#49457;&#51204;&#50640;&#49436; &#50773;&#51060; &#50505;&#45716; &#51088;&#47532;&#47484; &#51228;&#44144;&#54616;&#44256; &#50773;&#51060; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#52636;&#51077;&#47196;&#47484; &#47561;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.16.19"><span class="label">19</span><span class="content">&#44536; &#48150;&#50640; &#50500;&#54616;&#49828;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.16.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#55176;&#49828;&#44592;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
