<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch17" data-usfm="2KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#47560;&#51648;&#47561; &#50773;(19&#45824;) &#54840;&#49464;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.17.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#54616;&#49828;&#50773; 12&#45380;&#50640; &#50648;&#46972;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 9&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.17.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; &#44536; &#51060;&#51204;&#50640; &#51080;&#50632;&#45912; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#47480; &#50773;&#46308;&#44284; &#44057;&#51648;&#45716; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.17.3"><span class="label">3</span><span class="content">&#50519;&#49884;&#47532;&#50500;&#51032; &#49332;&#47564;&#50640;&#49472;&#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#51088; &#54840;&#49464;&#50500;&#45716; &#54637;&#48373;&#54616;&#44256; &#54644;&#47560;&#45796; &#44536;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.17.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#54620;&#48264;&#51008; &#44536;&#44032; &#51060;&#51665;&#53944; &#50773; &#49548;&#50640;&#44172; &#49324;&#51208;&#45800;&#51012; &#48372;&#45236; &#46020;&#50880;&#51012; &#50836;&#52397;&#54616;&#44256; &#54644;&#47560;&#45796; &#50519;&#49884;&#47532;&#50500;&#50640; &#48148;&#52824;&#45912; &#51312;&#44277;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#51088; &#49332;&#47564;&#50640;&#49472;&#51008; &#51060;&#44163;&#51012; &#50508;&#44256; &#54840;&#49464;&#50500;&#47484; &#51105;&#50500; &#44048;&#50725;&#50640; &#44032;&#46160;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50519;&#49884;&#47532;&#50500;&#47196; &#49324;&#47196;&#51105;&#54784;&#44032;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.17.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49332;&#47564;&#50640;&#49472;&#51008; &#51060;&#49828;&#46972;&#50648;&#51012; &#52840;&#47029;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500;&#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;. &#49457;&#51012; &#54252;&#50948;&#54620; &#51648; 3&#45380; &#47564;&#51064;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.17.6"><span class="label">6</span><span class="content">&#54840;&#49464;&#50500;&#50773; 9&#45380;&#50640; &#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#49324;&#47560;&#47532;&#50500;&#47484; &#51221;&#48373;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#51105;&#50500; &#50519;&#49884;&#47532;&#50500;&#47196; &#45132;&#44256; &#44032;&#49436; &#54624;&#46972;&#49457;&#44284; &#44256;&#49328; &#51648;&#50669;&#50640; &#51080;&#45716; &#54616;&#48380; &#44053;&#48320;&#44284; &#47700;&#46356;&#50500;&#51032; &#50668;&#47084; &#49457;&#50640; &#51221;&#52265;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.17.7"><span class="label">7</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#48513;&#50773;&#44397; &#51060;&#49828;&#46972;&#50648;&#51060; &#47736;&#47581;&#54616;&#44172; &#46108; &#50896;&#51064;&#51008; &#44536; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#51032; &#45432;&#50696; &#49373;&#54876;&#50640;&#49436; &#51088;&#44592;&#46308;&#51012; &#44396;&#52636;&#54644; &#45236;&#49888; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.17.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#51032; &#50501;&#54620; &#54413;&#49845;&#51012; &#51335;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.17.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54728;&#50857;&#54616;&#51648; &#50506;&#45716; &#47803;&#46108; &#51667;&#51012; &#54616;&#44256; &#51089;&#51008; &#47560;&#51012;&#50640;&#49436;&#48512;&#53552; &#53360; &#49457;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#50728; &#46405;&#50640; &#51060;&#48169; &#49888;&#51012; &#49452;&#44592;&#45716; &#49328;&#45817;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.17.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#47784;&#46304; &#49328;&#50616;&#45909;&#44284; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50640; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.17.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#51032; &#54665;&#49892;&#51012; &#48376;&#48155;&#50500; &#44536; &#49328;&#45817;&#50640;&#49436; &#48516;&#54693;&#54616;&#47728; &#50728;&#44054; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.17.12"><span class="label">12</span><span class="content">&#51060;&#52376;&#47100; &#44536;&#46308;&#51008; &#50864;&#49345;&#51012; &#49452;&#44592;&#51648; &#47568;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44228;&#49549; &#44536;&#51032; &#49324;&#51088;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51012; &#48372;&#45236; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#50501;&#54620; &#49373;&#54876;&#51012; &#52397;&#49328;&#54616;&#44256; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644; &#51204;&#54644; &#51456; &#45208;&#51032; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53020;&#46972;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.17.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#51648; &#50506;&#50520;&#45912; &#51088;&#44592;&#46308;&#51032; &#51312;&#49345;&#46308;&#52376;&#47100; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.17.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48277;&#51012; &#48176;&#52377;&#54616;&#44256; &#46608; &#50668;&#54840;&#50752;&#50752; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#47728; &#44536;&#48516;&#51032; &#47784;&#46304; &#44221;&#44256;&#47484; &#47924;&#49884;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#47924;&#44032;&#52824;&#54620; &#50864;&#49345;&#51012; &#49452;&#44200; &#50500;&#47924; &#50424;&#47784;&#50630;&#45716; &#51088;&#44032; &#46104;&#50632;&#44256; &#50668;&#54840;&#50752;&#51032; &#50628;&#54620; &#47749;&#47161;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#44536; &#51452;&#48320; &#45208;&#46972;&#46308;&#51032; &#50501;&#54620; &#54413;&#49845;&#51012; &#51335;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.17.16"><span class="label">16</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51200;&#48260;&#47532;&#44256; &#46160; &#44552;&#49569;&#50500;&#51648;&#50752; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#47728; &#54644;&#50752; &#45804;&#44284; &#48324;&#51012; &#49709;&#48176;&#54616;&#44256; &#48148;&#50508;&#51012; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.17.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51088;&#45376;&#47484; &#49328; &#52292;&#47196; &#48520;&#50640; &#53468;&#50892; &#51060;&#48169; &#49888;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52824;&#44256; &#51216;&#51137;&#51060;&#47484; &#52286;&#50500;&#45796;&#45768;&#47728; &#47560;&#49696;&#51012; &#54665;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.17.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47801;&#49884; &#45432;&#54616;&#50668; &#50976;&#45796; &#51648;&#54028;&#47564; &#45224;&#44592;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44536; &#46405;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.17.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#48177;&#49457;&#44620;&#51648;&#46020; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#54665;&#49892;&#51012; &#44536;&#45824;&#47196; &#48376;&#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.17.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#46160; &#48260;&#47532;&#49884;&#44256; &#44536;&#46308;&#51012; &#48268;&#54616;&#49492;&#49436; &#51092;&#51064;&#54620; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#44208;&#44397; &#44536;&#46308;&#51012; &#44536; &#46405;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.17.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#45208;&#46972;&#47484; &#52258;&#50612; &#45208;&#45572;&#49512;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#51088;&#44592;&#46308;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47196;&#48372;&#50516;&#51060; &#44536;&#46308;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.17.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#44536;&#44032; &#54665;&#54620; &#50501;&#51012; &#44536;&#45824;&#47196; &#54665;&#54616;&#44256; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.17.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#44208;&#44397; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#52628;&#48169;&#54644; &#48260;&#47160;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#50519;&#49884;&#47532;&#50500;&#50640; &#45132;&#47140;&#44032;&#49436; &#51648;&#44552;&#46020; &#44144;&#44592;&#49436; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500; &#51068;&#45824;&#50640; &#50752;&#49436; &#49332;&#45796;</span></div><div class="p"><span class="verse v23" data-usfm="2KI.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.17.24"><span class="label">24</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#48148;&#48716;&#47200;&#44284; &#44396;&#45796;&#50752; &#50500;&#50752;&#50752; &#54616;&#47579;&#44284; &#49828;&#48156;&#50752;&#51076; &#49324;&#46988;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#45824;&#49888; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47084; &#49457;&#50640; &#49332;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49324;&#47560;&#47532;&#50500;&#49457;&#44284; &#44536; &#48150;&#51032; &#50668;&#47084; &#49457;&#51012; &#52264;&#51648;&#54616;&#44256; &#44144;&#44592;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.17.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#52376;&#51020; &#44536; &#44275;&#50640; &#51221;&#52265;&#54624; &#46412; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308; &#44032;&#50868;&#45936; &#50668;&#47084; &#47560;&#47532;&#51032; &#49324;&#51088;&#47484; &#48372;&#45236; &#47751; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.17.26"><span class="label">26</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47084; &#49457;&#50640; &#49332;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#44536; &#45208;&#46972; &#49888;&#51032; &#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#44536; &#49888;&#51060; &#49324;&#51088;&#46308;&#51012; &#48372;&#45236; &#44536;&#46308; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.17.27"><span class="label">27</span><span class="content">&#44536; &#44275;&#50640;&#49436; &#51105;&#50500;&#50728; &#54252;&#47196; &#51473; &#51228;&#49324;&#51109; &#54616;&#45208;&#47484; &#48372;&#45236; &#44144;&#44592;&#50640; &#49332;&#47732;&#49436; &#44536; &#44275; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536; &#46405; &#49888;&#51032; &#48277;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.17.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#51105;&#54784;&#50728; &#51228;&#49324;&#51109; &#54616;&#45208;&#44032; &#46028;&#50500;&#44032; &#48295;&#50648;&#50640; &#49332;&#47732;&#49436; &#44536; &#49324;&#46988;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#48277;&#51012; &#44032;&#47476;&#52432; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.17.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#44033; &#48124;&#51313;&#48324;&#47196; &#44536;&#46308;&#51060; &#49324;&#45716; &#49457;&#50640;&#49436; &#51088;&#44592;&#46308;&#51032; &#49888;&#49345;&#51012; &#47564;&#46308;&#50612; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51648;&#50612; &#45459;&#51008; &#49328;&#45817;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.17.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.17.30"><span class="label">30</span><span class="content">&#48148;&#48716;&#47200; &#49324;&#46988;&#46308;&#51008; &#49689;&#44275;&#65293;&#48652;&#45451;&#51012; &#47564;&#46308;&#50632;&#44256; &#44415; &#49324;&#46988;&#46308;&#51008; &#45348;&#47476;&#44040;, &#54616;&#47579; &#49324;&#46988;&#46308;&#51008; &#50500;&#49884;&#47560;,</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.17.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.17.31"><span class="label">31</span><span class="content">&#50500;&#50752; &#49324;&#46988;&#46308;&#51008; &#45785;&#54616;&#49828;&#50752; &#45796;&#47476;&#45797;&#51012; &#47564;&#46308;&#50632;&#51004;&#47728; &#49828;&#48156;&#50752;&#51076; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#48520;&#53468;&#50892; &#44536;&#46308;&#51032; &#49888; &#50500;&#46300;&#46988;&#47708;&#47113;&#44284; &#50500;&#45224;&#47708;&#47113;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2KI.17.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2KI.17.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#46020; &#49452;&#44220;&#45716;&#45936; &#44536;&#46308;&#51008; &#51228;&#49324;&#51109;&#51012; &#48977;&#50500; &#49328;&#45817;&#50640;&#49436; &#51088;&#44592;&#46308;&#51012; &#50948;&#54644; &#45824;&#49888; &#51228;&#49324;&#47484; &#46300;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.17.33"><span class="label">33</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#46020; &#49452;&#44592;&#44256; &#46608; &#51088;&#44592; &#48124;&#51313;&#51032; &#54413;&#49845;&#50640; &#46384;&#46972; &#51088;&#44592;&#46308;&#51032; &#49888;&#46020; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="2KI.17.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.17.34"><span class="label">34</span><span class="content">2&#44536; &#51060;&#54980;&#50640;&#46020; &#44536;&#46308;&#51008; &#44228;&#49549; &#51088;&#44592;&#46308;&#51032; &#50715; &#54413;&#49845;&#51012; &#46384;&#46972; &#49332;&#47728; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#51452;&#49888; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.17.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2KI.17.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51204;&#50640; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#51012; &#49709;&#48176;&#54616;&#44144;&#45208; &#51208;&#54616;&#44144;&#45208; &#49452;&#44592;&#51648; &#47568;&#47728; &#44536;&#50640;&#44172; &#51228;&#49324; &#46300;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="2KI.17.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2KI.17.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#45716; &#45440;&#46972;&#50868; &#44592;&#51201;&#44284; &#53360; &#45733;&#47141;&#51004;&#47196; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45208; &#50668;&#54840;&#50752;&#47564; &#49452;&#44592;&#44256; &#45208;&#50640;&#44172; &#50696;&#48176;&#54616;&#47728; &#51228;&#49324;&#47484; &#46300;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.17.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2KI.17.37"><span class="label">37</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#44592;&#47197;&#54620; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="2KI.17.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2KI.17.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#51082;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="2KI.17.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2KI.17.39"><span class="label">39</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#45320;&#55148;&#47484; &#44396;&#54644; &#51460; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="2KI.17.39"><span class="content">  </span></span><span class="verse v40" data-usfm="2KI.17.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#44256; &#44228;&#49549; &#45796;&#47480; &#49888;&#51012; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="2KI.17.40"><span class="content">  </span></span><span class="verse v41" data-usfm="2KI.17.41"><span class="label">41</span><span class="content">&#51060;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#51060;&#51452;&#54644; &#50728; &#51060; &#51060;&#48169; &#48124;&#51313;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47732;&#49436;&#46020; &#50668;&#51204;&#55176; &#44536;&#46308;&#51032; &#50864;&#49345;&#51012; &#49452;&#44220;&#45796;. &#44536;&#47532;&#44256; &#44536; &#51088;&#49552;&#46308;&#46020; &#45824;&#45824;&#47196; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51012; &#48376;&#48155;&#50500; &#44536; &#51068;&#51012; &#46104;&#54400;&#51060;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
