<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch12" data-usfm="2KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 8&#45824; &#50773; &#50836;&#50500;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.12.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50696;&#54980;&#50773; 7&#45380;&#50640; &#50836;&#50500;&#49828;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 40&#45380; &#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#48652;&#50648;&#49464;&#48148; &#49324;&#46988; &#49884;&#48708;&#50500;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.12.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#44368;&#54984;&#51012; &#48155;&#45716; &#46041;&#50504; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.12.3"><span class="label">3</span><span class="content">&#49328;&#45817;&#51012; &#54736;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51008; &#44228;&#49549; &#44144;&#44592;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#47728; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.12.4"><span class="label">4</span><span class="content">&#50612;&#45712; &#45216; &#50836;&#50500;&#49828;&#50773;&#51008; &#51228;&#49324;&#51109;&#46308;&#51012; &#47784;&#50500; &#45459;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#48148;&#52824;&#45716; &#50696;&#47932;, &#44263; &#51221;&#44508;&#51201;&#51004;&#47196; &#44144;&#46188;&#46308;&#51060;&#45716; &#51064;&#46160;&#49464;&#50752; &#49436;&#50557;&#51004;&#47196; &#48148;&#52824;&#45716; &#50696;&#47932;&#44284; &#48177;&#49457;&#46308;&#51060; &#51088;&#51652;&#54644;&#49436; &#48148;&#52824;&#45716; &#47784;&#46304; &#46024;&#51012; &#47784;&#50500;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.12.5"><span class="label">5</span><span class="content">&#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#45716; &#45936; &#49324;&#50857;&#54616;&#46020;&#47197; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.12.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#50500;&#49828;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47536; &#51648; 23&#45380;&#51060; &#46112; &#46412;&#44620;&#51648; &#51228;&#49324;&#51109;&#46308;&#51008; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.12.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#50668;&#54840;&#50556;&#45796;&#50752; &#45796;&#47480; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084; &#47932;&#50632;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51008; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#51648; &#50506;&#50520;&#49548;? &#51060;&#51228;&#48512;&#53552; &#45817;&#49888;&#46308;&#51060; &#44144;&#46188;&#46308;&#51064; &#46024;&#51012; &#48372;&#44288;&#54616;&#51648; &#47568;&#44256; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#49457;&#51204; &#49688;&#47532;&#47484; &#54616;&#44172; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.12.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#51008; &#48177;&#49457;&#46308;&#50640;&#44172; &#46024;&#51012; &#51649;&#51217; &#48155;&#51648; &#50506;&#44256; &#51088;&#44592;&#46308;&#51060; &#49457;&#51204;&#51012; &#51649;&#51217; &#49688;&#47532;&#54616;&#51648; &#50506;&#44592;&#47196; &#54633;&#51032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.12.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#49345;&#51088; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#46748;&#44753;&#50640; &#44396;&#47693;&#51012; &#46763;&#50612; &#49457;&#51204; &#51221;&#47732;&#51032; &#50864;&#52769; &#45800; &#44225;&#50640; &#46160;&#50632;&#45796;. &#44536;&#47000;&#49436; &#49457;&#51204; &#47928;&#51012; &#51648;&#53412;&#45716; &#51228;&#49324;&#51109;&#46308;&#51008; &#48177;&#49457;&#46308;&#51060; &#49457;&#51204;&#50640; &#44032;&#51256;&#50724;&#45716; &#47784;&#46304; &#46024;&#51012; &#48155;&#50500; &#44536; &#54732;&#44552;&#54632; &#49549;&#50640; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.12.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#54732;&#44552;&#54632;&#50640; &#46024;&#51060; &#47566;&#51060; &#47784;&#51060;&#47732; &#44417;&#51473; &#49436;&#44592;&#44288;&#44284; &#45824;&#51228;&#49324;&#51109;&#51060; &#50732;&#46972;&#50752;&#49436; &#44536; &#46024;&#51012; &#44228;&#49328;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.12.11"><span class="label">11</span><span class="content">&#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51008; &#44536; &#46024;&#51004;&#47196; &#47785;&#49688;&#50752; &#44148;&#52629;&#51088;&#50752;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.12.12"><span class="label">12</span><span class="content">&#52292;&#49437;&#44277;&#51032; &#51076;&#44552;&#51012; &#51452;&#44256; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#47785;&#51116;&#50752; &#46028;&#51012; &#49324;&#44256; &#44536; &#48150;&#51032; &#54596;&#50836;&#54620; &#44275;&#50640; &#49324;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.12.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#48148;&#52828; &#46024;&#51008; &#51008;&#45824;&#51217;&#51060;&#45208; &#48520;&#51665;&#44172;&#45208; &#51452;&#48156;&#51060;&#45208; &#45208;&#54036;&#51060;&#45208; &#44536; &#48150;&#51032; &#44552;&#51008; &#44536;&#47495;&#51012; &#47564;&#46300;&#45716; &#45936; &#50416;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.12.14"><span class="label">14</span><span class="content">&#50724;&#51649; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#45716; &#45936;&#47564; &#49324;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.12.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#51060; &#50500;&#51452; &#51221;&#51649;&#54616;&#44172; &#51068;&#54664;&#44592; &#46412;&#47928;&#50640; &#54924;&#44228; &#48372;&#44256;&#47484; &#48155;&#51012; &#54596;&#50836;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#50752; &#51096;&#47803;&#51012; &#50491;&#45716; &#49549;&#44148;&#51228;&#50752; &#49549;&#51396;&#51228;&#51032; &#50696;&#47932;&#51008; &#44536; &#54732;&#44552;&#54632;&#50640; &#45347;&#51648; &#50506;&#44256; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#50612; &#50416;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.12.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#51060; &#44032;&#46300;&#47484; &#44277;&#44201;&#54616;&#50668; &#51216;&#47161;&#54620; &#45796;&#51020; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47140;&#44256; &#50732;&#46972;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.12.18"><span class="label">18</span><span class="content">&#50836;&#50500;&#49828;&#45716; &#44536;&#51032; &#49440;&#50773; &#50668;&#54840;&#49324;&#48167;&#44284; &#50668;&#54840;&#46988;&#44284; &#50500;&#54616;&#49884;&#50556;&#44032; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#47784;&#46304; &#50696;&#47932;&#44284; &#44536;&#47532;&#44256; &#51088;&#44592;&#44032; &#48148;&#52828; &#50696;&#47932;&#44620;&#51648; &#54252;&#54632;&#54616;&#50668; &#49457;&#51204;&#44284; &#50773;&#44417;&#50640; &#51080;&#45716; &#47784;&#46304; &#44552;&#51012; &#44144;&#46160;&#50612; &#54616;&#49324;&#50648;&#50773;&#50640;&#44172; &#49440;&#47932;&#47196; &#48372;&#45256;&#45796;. &#44536;&#47000;&#49436; &#54616;&#49324;&#50648;&#51008; &#51088;&#44592; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47932;&#47084;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.12.19"><span class="label">19</span><span class="content">&#44536; &#48150;&#50640; &#50836;&#50500;&#49828;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.12.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="2KI.12.20+2KI.12.21"><span class="label">20-21</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#50500;&#49828;&#51032; &#46160; &#49888;&#54616;, &#49884;&#48064;&#50519;&#51032; &#50500; &#46308; &#50836;&#49324;&#44040;&#44284; &#49548;&#47708;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#48152;&#46976;&#51012; &#51068;&#51004;&#53020; &#49892;&#46972;&#47196; &#45236;&#47140;&#44032;&#45716; &#44600;&#44032;&#51032; &#48128;&#47196;&#44417;&#50640;&#49436; &#50773;&#51012; &#49332;&#54644;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50836;&#50500;&#49828;&#45716; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536;&#51032; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
