<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch18" data-usfm="2KI.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 13&#45824; &#50773; &#55176;&#49828;&#44592;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.18.1"><span class="label">1</span><span class="content">&#50648;&#46972;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#54840;&#49464;&#50500;&#50773; 3&#45380;&#50640; &#50500;&#54616;&#49828;&#51032; &#50500;&#46308; &#55176;&#49828;&#44592;&#50556; &#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.18.2"><span class="label">2</span><span class="content">&#44536;&#45716; 25&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 29&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#49828;&#44032;&#47028;&#51032; &#46392; &#50500;&#48708;&#50556;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.18.3"><span class="label">3</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#51012; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.18.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#49328;&#45817;&#51012; &#54736;&#44256; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#44648;&#46888;&#47532;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47532;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44536;&#46412;&#44620;&#51648;&#46020; &#47784;&#49464;&#44032; &#47564;&#46304; &#45451;&#48192;&#51012; &#54693;&#54644; &#48516;&#54693;&#54616;&#48064;&#47196; &#44536;&#44163;&#51012; &#48512;&#49716; 2&#8216;&#45712;&#54980;&#49828;&#45800;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.18.5"><span class="label">5</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#50688;&#45716;&#45936; &#50976;&#45796;&#51032; &#47784;&#46304; &#50773; &#51473;&#50640;&#49436; &#44536;&#50752; &#44057;&#51008; &#50773;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.18.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#47784;&#46304; &#51068;&#50640; &#50668;&#54840;&#50752;&#47484; &#46384;&#47476;&#47728; &#49692;&#51333;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.18.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#45716; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#49457;&#44277;&#54616;&#50688;&#45796;. &#44536;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#48152;&#44592;&#47484; &#46308;&#44256; &#48373;&#51333;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.18.8"><span class="label">8</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52432;&#49436; &#44032;&#49324;&#50752; &#44536; &#51068;&#45824;&#47484; &#54252;&#54632;&#54616;&#50668; &#53356;&#44256; &#51089;&#51008; &#49457;&#46308;&#51012; &#47784;&#51312;&#47532; &#51221;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.18.9"><span class="label">9</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773; 4&#45380; &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#54840;&#49464;&#50500;&#50773; 7&#45380;&#50640; &#50519;&#49884;&#47532;&#50500;&#51032; &#49332;&#47564;&#50640;&#49472;&#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52840;&#47029;&#54616;&#50668; &#49324;&#47560;&#47532;&#50500;&#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.18.10"><span class="label">10</span><span class="content">&#54252;&#50948;&#45817;&#54620; &#51648; 3&#45380; &#47564;&#50640; &#49324;&#47560;&#47532;&#50500;&#49457;&#51060; &#54632;&#46973;&#46104;&#50632;&#45796;. &#44536; &#46412;&#45716; &#55176;&#49828;&#44592;&#50556;&#50773; 6&#45380;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54840;&#49464;&#50500;&#50773; 9&#45380;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.18.11"><span class="label">11</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500; &#50519;&#49884;&#47532;&#50500;&#47196; &#45132;&#44256; &#44032;&#49436; &#54624;&#46972;&#49457;&#44284; &#44256;&#49328; &#51648;&#50669;&#50640; &#51080;&#45716; &#54616;&#48380; &#44053;&#48320;&#44284; &#47700;&#46356;&#50500;&#51032; &#50668;&#47084; &#49457;&#50640; &#51221;&#52265;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.18.12"><span class="label">12</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49324;&#47560;&#47532;&#50500;&#44032; &#47736;&#47581;&#54616;&#44172; &#46108; &#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48520;&#49692;&#51333;&#54616;&#44256; &#44536;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#51204;&#54644; &#51456; &#48277;&#50640; &#46384;&#46972; &#49332;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.18.13"><span class="label">13</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773; 14&#45380;&#50640; &#50519;&#49884;&#47532;&#50500;&#51032; &#49328;&#54756;&#47549;&#50773;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#50836;&#49352;&#54868;&#46108; &#47784;&#46304; &#49457;&#46308;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.18.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#45716; &#46972;&#44592;&#49828;&#50640; &#51080;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45236;&#44032; &#51096;&#47803;&#54664;&#49845;&#45768;&#45796;. &#51228;&#48156; &#44400;&#45824;&#47484; &#52384;&#49688;&#54616;&#50668; &#46028;&#50500;&#47564; &#44032; &#51452;&#49888;&#45796;&#47732; &#45817;&#49888;&#51060; &#50836;&#44396;&#54616;&#45716; &#45824;&#47196; &#45236;&#44032; &#51312;&#44277;&#51012; &#48148;&#52824;&#44192;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#51088; &#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#51008; 3&#50557; 10&#53668;&#44284; &#44552; 4&#50557; &#53668;&#51012; &#48372;&#45236;&#46972;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.18.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#55176;&#49828;&#44592;&#50556;&#45716; &#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#51080;&#45716; &#47784;&#46304; &#51008;&#51012; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.18.16"><span class="label">16</span><span class="content">&#46608; &#49457;&#51204; &#47928;&#44284; &#44592;&#46181;&#50640; &#51077;&#55180; &#44552;&#51012; &#48279;&#44200; &#47784;&#46160; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54801;&#54616;&#45716; &#49328;&#54756;&#47549;</span></div><div class="p"><span class="verse v16" data-usfm="2KI.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.18.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#49464; &#51648;&#55064;&#44288;&#50640;&#44172; &#46972;&#44592;&#49828;&#50640;&#49436; &#45824;&#44400;&#51012; &#51060;&#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#51012; &#52824;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#46020;&#52265;&#54616;&#50668; &#50967;&#47803; &#49688;&#47196; &#44225;&#50640; &#51080;&#45716; &#50743;&#44048; &#54364;&#48177;&#51109;&#51032; &#44600;&#51012; &#51109;&#50501;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.18.18"><span class="label">18</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51012; &#45208;&#50724;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#49464; &#49888;&#54616;&#46308;&#51060; &#44536;&#46308;&#51012; &#47564;&#45208;&#47084; &#45208;&#50772;&#45716;&#45936; &#44536;&#46308;&#51008; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51064; &#44417;&#51473; &#45824;&#49888; &#50648;&#47532;&#50556;&#44608;&#44284; &#49436;&#44592;&#44288; &#49481;&#45208;&#50752; &#50500;&#49341;&#51032; &#50500;&#46308;&#51064; &#50669;&#49324;&#44288; &#50836;&#50500;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.18.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50519;&#49884;&#47532;&#50500;&#51032; &#51648;&#55064;&#44288; &#51473; 5&#54620; &#49324;&#46988;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45348;&#44032; &#47924;&#50631;&#51012; &#48127;&#44256; &#44536;&#52376;&#47100; &#45824;&#45812;&#54644;&#51276;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.18.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#44400;&#49324;&#47141;&#44284; &#51204;&#47029;&#51012; &#44032;&#51276;&#45796;&#44256; &#54616;&#51648;&#47564; &#44536;&#44163;&#51008; &#48712;&#47568;&#50640; &#48520;&#44284;&#54620; &#44163;&#51060;&#45796;. &#45348;&#44032; &#45572;&#44396;&#47484; &#48127;&#44256; &#45208;&#50640;&#44172; &#48152;&#44592;&#47484; &#46308;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.18.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#51060;&#51665;&#53944;&#44032; &#45320;&#47484; &#46020;&#50752;&#51460; &#44163;&#51004;&#47196; &#44592;&#45824;&#54616;&#51648;&#47564; &#44536;&#44163;&#51008; &#51900;&#44060;&#51652; &#44040;&#45824; &#51648;&#54049;&#51060;&#50752; &#44057;&#50500;&#49436; &#44263; &#48512;&#47084;&#51256; &#45348; &#49552;&#51012; &#45796;&#52824;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#51012; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#45796; &#51060;&#50752; &#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.18.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50519;&#49884;&#47532;&#50500;&#51032; &#44536; &#51648;&#55064;&#44288;&#51008; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54620;&#45796;&#44256; &#47568;&#54624;&#51648; &#47784;&#47476;&#51648;&#47564; &#44536;&#51032; &#49328;&#45817;&#44284; &#51228;&#45800;&#51012; &#54736;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50640;&#44172; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#44536; &#45800;&#50640;&#49436;&#47564; &#50696;&#48176;&#54616;&#46972;&#44256; &#47568;&#54620; &#51088;&#44032; &#48148;&#47196; &#55176;&#49828;&#44592;&#50556;&#44032; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.18.23"><span class="label">23</span><span class="content">&#51088;, &#45236;&#44032; &#50864;&#47532; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#51060;&#47492;&#51004;&#47196; &#54620; &#44032;&#51648; &#45236;&#44592;&#47484; &#51228;&#50504;&#54616;&#44192;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#47568; &#53448; &#49324;&#46988; 2,000&#47749;&#51012; &#44396;&#54624; &#49688; &#51080;&#51004;&#47732; &#45236;&#44032; &#44536;&#47564;&#54620; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.18.24"><span class="label">24</span><span class="content">&#50519;&#49884;&#47532;&#50500;&#51032; &#51228;&#51068; &#54616;&#44553; &#51109;&#44368; &#54620; &#49324;&#46988;&#46020; &#45817;&#54644; &#45236;&#51648; &#47803;&#54624; &#45320;&#55148;&#46308;&#50640;&#44172; &#51060;&#51665;&#53944;&#44032; &#51204;&#52264;&#50752; &#47560;&#48337;&#51012; &#51648;&#50896;&#54644; &#51456;&#46308; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.18.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880; &#50630;&#51060; &#45320;&#55148; &#45208;&#46972;&#47484; &#52824;&#47084; &#50728; &#51460; &#50500;&#45712;&#45264;? &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51649;&#51217; &#51060; &#46405;&#51012; &#52432;&#49436; &#47736;&#47581;&#49884;&#53412;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.18.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44608;&#44284; &#49481;&#45208;&#50752; &#50836;&#50500;&#44032; &#44536;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#50500;&#46988; &#47568;&#51012; &#50508;&#50500;&#46307;&#49845;&#45768;&#45796;. &#51228;&#48156; &#50500;&#46988; &#47568;&#47196; &#47568;&#50432;&#54644; &#51452;&#49884;&#44256; &#55176;&#48652;&#47532; &#47568;&#47196; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#49457;&#48317; &#50948;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#51060; &#46307;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.18.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#50773;&#51060; &#45320;&#55148;&#50752; &#45320;&#55148; &#50773;&#50640;&#44172;&#47564; &#47568;&#54616;&#46972;&#44256; &#45208;&#47484; &#48372;&#45240; &#51460; &#50500;&#45712;&#45264;? &#45208;&#45716; &#49457;&#48317;&#50640; &#50505;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#47568;&#54644; &#51452;&#50612;&#50556;&#44192;&#45796;. &#44536;&#46308;&#46020; &#45320;&#55148;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#51088;&#44592; &#46629;&#51012; &#47673;&#44256; &#51088;&#44592; &#50724;&#51468;&#51012; &#47560;&#49492;&#50556; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.18.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51068;&#50612;&#45208; &#55176;&#48652;&#47532; &#47568;&#47196; &#50808;&#52452;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50519;&#49884;&#47532;&#50500; &#45824;&#50773;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;!</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.18.29"><span class="label">29</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#45320;&#55148;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#49549;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44032; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.18.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#46972;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#49444;&#46301;&#50640; &#45336;&#50612;&#44032;&#51648; &#47568;&#50500;&#46972;. &#44536;&#45716; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#44396;&#54616;&#44256; &#50864;&#47532; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#47561;&#50500; &#45320;&#55148; &#49457;&#51012; &#51216;&#47161;&#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.18.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#50752; &#44057;&#51008; &#55176;&#49828;&#44592;&#50556;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#49457;&#50640;&#49436; &#45208;&#50752; &#45208;&#50640;&#44172; &#54637;&#48373;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#45320;&#55148; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#47484; &#47673;&#44256; &#45320;&#55148; &#50864;&#47932;&#50640;&#49436; &#47932;&#51012; &#47560;&#49892; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2KI.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2KI.18.32"><span class="label">32</span><span class="content">&#50526;&#51004;&#47196; &#45236;&#44032; &#50752;&#49436; &#51060; &#46405;&#44284; &#44057;&#51008; &#45796;&#47480; &#51648;&#48169;&#51004;&#47196; &#45320;&#55148;&#47484; &#50734;&#44200; &#49332;&#44172; &#54616;&#44192;&#45796;. &#44536; &#44275;&#51008; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#48757;&#44284; &#54252;&#46020;&#48173;&#44284; &#44048;&#46988;&#44592;&#47492;&#44284; &#44992;&#51060; &#47566;&#51008; &#46405;&#51060;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#54637;&#48373;&#47564; &#54620;&#45796;&#47732; &#51453;&#51648; &#50506;&#44256; &#51060;&#47088; &#46405;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#44396;&#52636;&#54624; &#44163;&#51060;&#46972;&#44256; &#55176;&#49828;&#44592;&#50556;&#44032; &#49444;&#46301;&#54616;&#50668;&#46020; &#45320;&#55148;&#45716; &#44536;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.18.33"><span class="label">33</span><span class="content">&#49464;&#49345; &#50612;&#45712; &#45208;&#46972;&#51032; &#49888;&#51060; &#51060; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640;&#49436; &#44536; &#48177;&#49457;&#51012; &#44396;&#52636;&#54620; &#51201;&#51060; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v33" data-usfm="2KI.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.18.34"><span class="label">34</span><span class="content">&#54616;&#47579;&#44284; &#50500;&#47476;&#48167;&#44284; &#49828;&#48156;&#50752;&#51076;&#44284; &#54756;&#45208;&#50752; &#50500;&#50752;&#51032; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#47484; &#45236; &#49552;&#50640;&#49436; &#44396;&#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2KI.18.35"><span class="label">35</span><span class="content">&#51060; &#49888;&#46308; &#51473;&#50640; &#45208;&#46972;&#47484; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#51456; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#45716;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#44396;&#54624; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8217;&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="2KI.18.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2KI.18.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#54620;&#47560;&#46356;&#51032; &#45824;&#44984;&#46020; &#54616;&#51648; &#50506;&#44256; &#52840;&#47925;&#51012; &#51648;&#53040;&#45796;. &#51060;&#44163;&#51008; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#47568;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.18.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2KI.18.37"><span class="label">37</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44608;&#44284; &#49481;&#45208;&#50752; &#50836;&#50500;&#45716; &#48708;&#53685;&#54620; &#45208;&#47672;&#51648; &#51088;&#44592;&#46308;&#51032; &#50743;&#51012; &#52258;&#44256; &#50773;&#50640;&#44172; &#44032;&#49436; &#50519;&#49884;&#47532;&#50500; &#51648;&#55064;&#44288;&#51060; &#47568;&#54620; &#44163;&#51012; &#44536;&#45824;&#47196; &#51204;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
