<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch10" data-usfm="2KI.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50500;&#54633;&#51032; &#51088;&#49552; 70&#47749;&#51060; &#47792;&#49332;&#45817;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.10.1"><span class="label">1</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#49457;&#50640; &#50500;&#54633;&#51032; &#51088;&#49552; 70&#47749;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#54980;&#45716; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#50500;&#54633;&#51032; &#51088;&#49552;&#46308;&#51012; &#48372;&#49332;&#54196; &#51452;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#54200;&#51648;&#47484; &#48372;&#45256;&#45716;&#45936; &#44536; &#54200;&#51648; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.10.2"><span class="label">2</span><span class="content">&#8220;&#50773;&#51032; &#51088;&#49552;&#46308;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44256; &#46608; &#45320;&#55148;&#50640;&#44172;&#45716; &#51204;&#52264;&#50752; &#47568;&#44284; &#50836;&#49352;&#54868;&#46108; &#49457;&#44284; &#47924;&#44592;&#46020; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060; &#54200;&#51648;&#47484; &#48155;&#45716; &#51593;&#49884;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.10.3"><span class="label">3</span><span class="content">&#50773;&#51032; &#51088;&#49552;&#46308; &#44032;&#50868;&#45936; &#44032;&#51109; &#50976;&#45733;&#54620; &#51088;&#47484; &#48977;&#50500; &#44536;&#47484; &#50773;&#51004;&#47196; &#49464;&#50864;&#44256; &#44536;&#47484; &#50948;&#54644; &#49912;&#50872; &#51456;&#48708;&#47484; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.10.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#46160; &#50773;&#46020; &#50696;&#54980;&#47484; &#45817;&#54644; &#45236;&#51648; &#47803;&#54664;&#45716;&#45936; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#44536;&#47484; &#45824;&#51201;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44417;&#51473; &#45824;&#49888;&#44284; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#50500;&#54633;&#51032; &#51088;&#49552;&#51012; &#48372;&#49332;&#54588;&#45716; &#51088;&#46308;&#51060; &#50696;&#54980;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#51333;&#51060;&#48064;&#47196; &#45817;&#49888;&#51060; &#47568;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50500;&#47924;&#46020; &#50773;&#51012; &#49464;&#50864;&#51648; &#50506;&#51012; &#53580;&#45768; &#45817;&#49888;&#51060; &#51339;&#51012; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.10.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#54980;&#45716; &#44536;&#46308;&#50640;&#44172; &#45796;&#49884; &#51060;&#47088; &#54200;&#51648;&#47484; &#48372;&#45256;&#45796;. &#8220;&#45320;&#55148;&#44032; &#47564;&#51068; &#45236; &#54200;&#51060; &#46104;&#50612; &#45208;&#50640;&#44172; &#48373;&#51333;&#54616;&#47140;&#44256; &#54620;&#45796;&#47732; &#50500;&#54633; &#51088;&#49552;&#46308;&#51032; &#47672;&#47532;&#47484; &#51096;&#46972; &#45236;&#51068; &#51060;&#47576;&#46412;&#44620;&#51648; &#51060;&#49828;&#47476;&#50648;&#47196; &#50752;&#49436; &#45208;&#50640;&#44172; &#48148;&#52432;&#46972;.&#8221; 70&#47749;&#51032; &#50500;&#54633; &#51088;&#49552;&#46308;&#51008; &#44536; &#49457; &#51648;&#46020;&#51088;&#46308;&#51032; &#48372;&#54840;&#47484; &#48155;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.10.7"><span class="label">7</span><span class="content">&#50696;&#54980;&#51032; &#54200;&#51648;&#44032; &#46020;&#52265;&#54616;&#51088; &#51060; &#49324;&#46988;&#46308;&#51008; &#50500;&#54633;&#51032; &#51088;&#49552;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536; &#47672;&#47532;&#47484; &#48148;&#44396;&#45768;&#50640; &#45812;&#50500; &#51060;&#49828;&#47476;&#50648;&#50640; &#51080;&#45716; &#50696;&#54980;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.10.8"><span class="label">8</span><span class="content">&#50696;&#54980;&#45716; &#44536;&#46308;&#51060; &#47672;&#47532;&#47484; &#44032;&#51256;&#50772;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#44163;&#51012; &#49457;&#47928; &#51077;&#44396;&#50640; &#46160; &#47924;&#45908;&#44592;&#47196; &#49939;&#50500; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#44536;&#45824;&#47196; &#46160;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.10.9"><span class="label">9</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#44536;&#45716; &#49457;&#47928;&#51004;&#47196; &#45208;&#44032;&#49436; &#44536; &#44275;&#50640; &#47792;&#47140;&#46304; &#44400;&#51473;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#49845;&#45768;&#45796;. &#50836;&#46988;&#50773;&#51012; &#48152;&#50669;&#54616;&#50668; &#51453;&#51064; &#51088;&#45716; &#48148;&#47196; &#45208;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#51032; &#51088;&#49552;&#46308;&#51008; &#45572;&#44032; &#51453;&#50688;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.10.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#54633;&#51032; &#51665;&#50504;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51060; &#54616;&#45208;&#46020; &#48736;&#51664;&#50630;&#51060; &#51060;&#47336;&#50612;&#51652;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54633;&#45768;&#45796;. &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#51333; &#50648;&#47532;&#50556;&#47484; &#53685;&#54616;&#50668; &#50696;&#50616;&#54616;&#49888; &#47568;&#50432;&#51012; &#45796; &#51060;&#47336;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.10.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#54980;&#45716; &#50500;&#54633;&#51032; &#51665;&#50504; &#49324;&#46988; &#51473; &#51060;&#49828;&#47476;&#50648;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#44032;&#44620;&#50868; &#52828;&#44396;&#46308;, &#44536;&#47532;&#44256; &#44536;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47792;&#49332;&#49884;&#53040;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#52828;&#52377;&#46308;&#51060; &#47792;&#49332;&#45817;&#54632;</span></div><div class="p"><span class="verse v11" data-usfm="2KI.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.10.12"><span class="label">12</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#54980;&#45716; &#49324;&#47560;&#47532;&#50500;&#47196; &#44032;&#47140;&#44256; &#51060;&#49828;&#47476;&#50648;&#51012; &#46496;&#45228;&#45796;. &#44536;&#45716; &#46020;&#51473;&#50640; &#8216;&#47785;&#51088;&#46308;&#51032; &#51665;&#8217;&#51060;&#46972;&#45716; &#44275;&#50640;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.10.13"><span class="label">13</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#51032; &#52828;&#52377;&#46308;&#51012; &#47564;&#45208; &#8220;&#45320;&#55148;&#45716; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#8220;&#50864;&#47532;&#45716; &#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#52828;&#52377;&#46308;&#51064;&#45936; &#51060;&#49828;&#46972;&#50648; &#50773;&#51313;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#47140;&#44256; &#44032;&#45716; &#51473;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.10.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50696;&#54980;&#44032; &#44536;&#46308;&#51012; &#52404;&#54252;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#51088; &#48512;&#54616;&#46308;&#51060; &#44536;&#46308;&#51012; &#51105;&#50500; &#50885;&#45929;&#51060; &#44225;&#51004;&#47196; &#45132;&#44256; &#44032;&#49436; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; 42&#47749;&#51060;&#45208; &#46104;&#45716; &#49324;&#46988;&#51012; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#54633;&#51032; &#45224;&#51008; &#52828;&#52377;&#46308;&#51060; &#47792;&#49332;&#45817;&#54632;</span></div><div class="p"><span class="verse v14" data-usfm="2KI.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.10.15"><span class="label">15</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50696;&#54980;&#45716; &#44536; &#44275;&#51012; &#46496;&#45208;&#44032;&#45796;&#44032; &#47112;&#44049;&#51032; &#50500;&#46308; &#50668;&#54840;&#45208;&#45813;&#51012; &#47564;&#45228;&#45796;. &#50696;&#54980;&#45716; &#44536;&#47484; &#47582;&#51004;&#47728; &#8220;&#45320;&#50752; &#45208;&#45716; &#47560;&#51020;&#51060; &#44057;&#51008;&#45936; &#45348;&#44032; &#45208;&#47484; &#46037;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#50668;&#54840;&#45208;&#45813;&#51060; &#44536;&#47111;&#44172; &#54616;&#44192;&#45796;&#44256; &#45824;&#45813;&#54616;&#51088; &#8220;&#44536;&#47084;&#47732; &#45348; &#49552;&#51012; &#45236;&#48128;&#50612;&#46972;&#8221; &#54616;&#44256; &#50696;&#54980;&#45716; &#44536;&#50752; &#50501;&#49688;&#54620; &#45796;&#51020; &#44536;&#47484; &#45132;&#50612;&#50732;&#47140; &#51088;&#44592; &#51204;&#52264;&#50640; &#53468;&#50864;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.10.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#45716; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#50620;&#47560;&#45208; &#50676;&#49457;&#51201;&#51064;&#51648; &#46160;&#44256; &#48372;&#50500;&#46972;.&#8221; &#44536;&#46308;&#51008; &#54632;&#44760; &#51204;&#52264;&#47484; &#53440;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.10.17"><span class="label">17</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#47196; &#44032;&#49436; &#50500;&#54633;&#51032; &#52828;&#52377;&#46308;&#51012; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44536;&#45824;&#47196; &#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50508; &#49709;&#48176;&#51088;&#46308;&#51012; &#47792;&#49332;&#49884;&#53428;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.10.18"><span class="label">18</span><span class="content">&#50696;&#54980;&#45716; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51012; &#54620;&#51088;&#47532;&#50640; &#47784;&#50500; &#45459;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#54633;&#51008; &#48148;&#50508;&#51012; &#51312;&#44552;&#48150;&#50640; &#49452;&#44592;&#51648; &#50506;&#50520;&#51004;&#45208; &#45208;&#45716; &#47566;&#51060; &#49452;&#44600; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.10.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#48148;&#50508;&#51032; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#44284; &#44536;&#47484; &#49452;&#44592;&#45716; &#51088;&#46308;&#44284; &#44536;&#51032; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#49901;&#49884;&#50724;. &#54620; &#49324;&#46988;&#46020; &#48736;&#51256;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#45236;&#44032; &#48148;&#50508;&#50640;&#44172; &#49457;&#45824;&#54620; &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#44256; &#54616;&#45716;&#45936; &#45572;&#44396;&#46304;&#51648; &#48736;&#51648;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#47732; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221; &#51060;&#44163;&#51008; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#51012; &#47792;&#49332;&#49884;&#53412;&#47140;&#45716; &#50696;&#54980;&#51032; &#44228;&#52293;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#54980;&#45716; &#48148;&#50508;&#51012; &#50948;&#54620; &#45824;&#54924;&#47484; &#50676;&#46972;&#44256; &#47749;&#47161;&#54616;&#44256; &#44536; &#45216;&#51676;&#47484; &#49440;&#54252;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.10.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#44163;&#51012; &#50508;&#47160;&#45796;. &#44536;&#47084;&#51088; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060; &#54616;&#45208;&#46020; &#48736;&#51648;&#51648; &#50506;&#44256; &#47784;&#46160; &#47784;&#50668;&#46308;&#50612; &#48148;&#50508;&#51032; &#49888;&#51204;&#51012; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#44032;&#46301; &#47700;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.10.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50696;&#54980;&#45716; &#50696;&#48373; &#45812;&#45817; &#51228;&#49324;&#51109;&#50640;&#44172; &#50696;&#48373;&#51012; &#45236;&#50612;&#45796;&#44032; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.10.23"><span class="label">23</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50696;&#54980;&#45716; &#47112;&#44049;&#51032; &#50500;&#46308; &#50668;&#54840;&#45208;&#45813;&#44284; &#54632;&#44760; &#44536; &#49888;&#51204; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592;&#50640; &#47784;&#51064; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#48148;&#50508;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#47564; &#50668;&#44592;&#50640; &#51080;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#46308;&#50612;&#50752; &#51080;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.10.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#50508;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#44256; &#45796; &#46308;&#50612;&#44052;&#51012; &#46412; &#50696;&#54980;&#45716; &#49888;&#51204; &#48150;&#50640; 80&#47749;&#51032; &#48337;&#47141;&#51012; &#48176;&#52824;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668;&#46972;. &#47564;&#51068; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#46020;&#47581;&#52824;&#44172; &#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#44536;&#44032; &#45824;&#49888; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.10.25"><span class="label">25</span><span class="content">&#50696;&#54980;&#45716; &#48148;&#50508;&#50640;&#44172; &#51228;&#49324;&#47484; &#45796; &#46300;&#47532;&#44256; &#45208;&#49436; &#51593;&#49884; &#48150;&#51004;&#47196; &#45208;&#50752; &#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#46308;&#50612;&#44032;&#49436; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#54620; &#49324;&#46988;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;!&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48512;&#54616;&#46308;&#51008; &#46308;&#50612;&#44032; &#52860;&#47196; &#44536;&#46308;&#51012; &#51453;&#50668; &#44536; &#49884;&#52404;&#47484; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#48148;&#50508;&#51032; &#49888;&#51204; &#45236;&#49892;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.10.26"><span class="label">26</span><span class="content">&#48148;&#50508; &#49709;&#48176;&#50640; &#49324;&#50857;&#46108; &#44592;&#46181; &#50864;&#49345;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#48520;&#49324;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.10.27"><span class="label">27</span><span class="content">&#44536; &#49888;&#49345;&#51012; &#54028;&#44340;&#54616;&#47728; &#48148;&#50508; &#49888;&#51204;&#51012; &#54736;&#50612; &#44277;&#51473; &#48320;&#49548;&#47484; &#47564;&#46308;&#50632;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.10.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50696;&#54980;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#48148;&#50508; &#49709;&#48176;&#51032; &#55124;&#51201;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.10.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#48295;&#50648;&#44284; &#45800;&#50640; &#44552;&#49569;&#50500;&#51648;&#47484; &#49464;&#50892; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#44172; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#51396;&#50640;&#49436;&#45716; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.10.30"><span class="label">30</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#54980;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236;&#44032; &#50500;&#54633;&#51032; &#51665;&#50504;&#50640; &#54665;&#54616;&#44256; &#49910;&#50632;&#45912; &#47784;&#46304; &#51068;&#51012; &#51096; &#49688;&#54665;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45348; &#51088;&#49552;&#51060; 4&#45824;&#47484; &#51060;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#54980;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48277;&#51012; &#51648;&#53412;&#45716; &#45936; &#51204;&#47141;&#51012; &#50143;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#51060;&#49828;&#46972;&#50648;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#50668;&#47196;&#48372;&#50516;&#51012; &#44536;&#45824;&#47196; &#48376;&#48155;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#54980;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v31" data-usfm="2KI.10.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="2KI.10.32+2KI.10.33"><span class="label">32-33</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#53664;&#47484; &#51460; &#51060;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#51221;&#48373;&#54616;&#44256; &#50500;&#47476;&#45436; &#44053;&#48320;&#51032; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#48148;&#49328;&#50640; &#51060;&#47476;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#47784;&#46304; &#44600;&#47476;&#50519; &#46405;&#51012; &#48764;&#50519;&#50520;&#45716;&#45936; &#51060; &#51648;&#50669;&#51008; &#44051; &#51648;&#54028;, &#47476;&#50864;&#48292; &#51648;&#54028;, &#44536;&#47532;&#44256; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32 v33" data-usfm="2KI.10.32+2KI.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.10.34"><span class="label">34</span><span class="content">&#44536; &#48150;&#50640; &#50696;&#54980;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#50629;&#51201;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2KI.10.35"><span class="label">35</span><span class="content">&#50696;&#54980;&#45716; &#51453;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="2KI.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2KI.10.36"><span class="label">36</span><span class="content">&#50696;&#54980;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#51004;&#47196; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 28&#45380; &#46041;&#50504; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
