<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch11" data-usfm="2KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50500;&#45804;&#47028;&#50752; &#50836;&#50500;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.11.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#50773; &#50500;&#54616;&#49884;&#50556;&#51032; &#50612;&#47672;&#45768;&#51064; &#50500;&#45804;&#47028;&#45716; &#51088;&#44592; &#50500;&#46308;&#51060; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50773;&#51313;&#51012; &#47792;&#49332;&#49884;&#53412;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.11.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#47564;&#51008; &#51453;&#51020;&#51012; &#47732;&#54664;&#45716;&#45936; &#44536;&#45716; &#50668;&#54840;&#46988;&#50773;&#51032; &#46392;&#51060;&#47728; &#50500;&#54616;&#49884;&#50556;&#51032; &#45572;&#51060;&#51064; &#44536;&#51032; &#44256;&#47784; &#50668;&#54840;&#49464;&#48148;&#50640; &#51032;&#54644;&#49436; &#51453;&#51020; &#51649;&#51204;&#50640; &#44396;&#52636;&#46104;&#50632;&#45796;. &#44536;&#45376;&#45716; &#51088;&#44592; &#51312;&#52852;&#50752; &#44536;&#51032; &#50976;&#47784;&#47484; &#49457;&#51204; &#44264;&#48169;&#50640; &#49704;&#44200; &#50500;&#45804;&#47028;&#51032; &#49552;&#50640; &#51453;&#51648; &#50506;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.11.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; 6&#45380;&#51012; &#49704;&#50612; &#51080;&#45716; &#46041;&#50504; &#50500;&#45804;&#47028;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.11.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; 7&#45380;&#51704; &#46104;&#45716; &#54644; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#44417;&#51473; &#44221;&#54840; &#45812;&#45817;&#44288;&#46308;&#44284; &#44221;&#48708; &#45812;&#45817;&#44288;&#46308;&#51012; &#48520;&#47084; &#49457;&#51204;&#51004;&#47196; &#50724;&#44172; &#54616;&#44256; &#44144;&#44592;&#49436; &#44536;&#46308;&#50640;&#44172; &#48708;&#48128;&#51012; &#51648;&#53412;&#44192;&#45796;&#45716; &#45796;&#51664;&#51012; &#48155;&#50500; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640;&#49436; &#47609;&#49464;&#54616;&#44172; &#54620; &#45796;&#51020; &#50773;&#51088; &#50836;&#50500;&#49828;&#47484; &#48372;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.11.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#50504;&#49885;&#51068;&#50640; &#44540;&#47924;&#54616;&#47084; &#45208;&#50724;&#45716; &#49324;&#46988;&#46308; &#51473;&#50640; 3&#48516;&#51032; &#51008; &#50773;&#44417;&#51012; &#44221;&#44228;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.11.6"><span class="label">6</span><span class="content">&#46608; 3&#48516;&#51032; &#51008; &#49688;&#47476;&#47928;&#51012; &#51648;&#53412;&#44256; &#45208;&#47672;&#51648; 3&#48516;&#51032; &#51008; &#44221;&#48708;&#49892; &#46263;&#47928;&#51012; &#44221;&#44228;&#54616;&#44172; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.11.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50504;&#49885;&#51068;&#50640; &#44540;&#47924;&#47484; &#47560;&#52824;&#45716; &#46160; &#51312;&#45716; &#49457;&#51204;&#51012; &#51648;&#53020; &#50773;&#51012; &#48372;&#54840;&#54616;&#46020;&#47197; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.11.8"><span class="label">8</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#47924;&#51109;&#51012; &#54616;&#44256; &#50773;&#51060; &#44032;&#45716; &#44275;&#47560;&#45796; &#46384;&#46972;&#45796;&#45768;&#47732;&#49436; &#44536;&#47484; &#44221;&#54840;&#54616;&#44256; &#45817;&#49888;&#46308;&#50640;&#44172; &#51217;&#44540;&#54616;&#45716; &#51088;&#45716; &#47924;&#51312;&#44148; &#51453;&#51060;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.11.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#51648;&#49884;&#45824;&#47196; &#44033;&#51088; &#51088;&#44592;&#46308;&#51060; &#53685;&#49556;&#54616;&#45716; &#48512;&#54616;&#46308;&#51012; &#45936;&#47532;&#44256; &#50668;&#54840;&#50556;&#45796;&#50640;&#44172; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#49324;&#51109;&#51008; &#49457;&#51204;&#50640; &#48372;&#44288;&#46104;&#50612; &#51080;&#45912; &#45796;&#50967;&#50773;&#51032; &#52285;&#44284; &#48169;&#54056;&#47484; &#44536; &#45812;&#45817;&#44288;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.11.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="2KI.11.11+2KI.11.12"><span class="label">11-12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50556;&#45796;&#45716; &#47924;&#51109;&#54620; &#47784;&#46304; &#54840; &#50948;&#48337;&#46308;&#51060; &#49457;&#51204; &#51452;&#48320;&#51012; &#49340;&#50628;&#54616;&#44172; &#44221;&#48708;&#54616;&#45716; &#44032;&#50868;&#45936; &#50773;&#51088;&#47484; &#51064;&#46020;&#54644; &#45236;&#44256; &#44536;&#50640;&#44172; &#50773;&#44288;&#51012; &#50444;&#50864;&#47728; &#50984;&#48277;&#52293;&#51012; &#51452;&#44256; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#50773;&#51004;&#47196; &#49440;&#54252;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#47784;&#51064; &#44400;&#51473;&#46308;&#51008; &#48149;&#49688;&#47484; &#52824;&#47728; &#50773;&#51032; &#47564;&#49464;&#47484; &#50808;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="2KI.11.11+2KI.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.11.13"><span class="label">13</span><span class="content">&#50500;&#45804;&#47028;&#44032; &#49457;&#51204;&#50640;&#49436; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#44536;&#47532;&#47196; &#45804;&#47140;&#44032; &#48372;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.11.14"><span class="label">14</span><span class="content">&#49352; &#50773;&#51060; &#44288;&#47168;&#45824;&#47196; &#49457;&#51204; &#51077;&#44396;&#51032; &#44592;&#46181; &#44225;&#50640; &#49436; &#51080;&#50632;&#44256; &#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#44284; &#44221;&#48708;&#48337;&#46308;&#44284; &#44536;&#47532;&#44256; &#45208;&#54036;&#49688;&#46308;&#51060; &#50773;&#51032; &#51452;&#50948;&#50640; &#46168;&#47084; &#49436; &#51080;&#50632;&#51004;&#47728; &#48177;&#49457;&#46308;&#51008; &#47784;&#46160; &#51600;&#44144;&#50892;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#45208;&#54036;&#49688;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50500;&#45804;&#47028;&#45716; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#8220;&#48152;&#50669;&#51060;&#45796;! &#48152;&#50669;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.11.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#44221;&#54840; &#48143; &#44221;&#48708; &#45812;&#45817;&#44288;&#46308;&#50640;&#44172; &#8220;&#51200; &#50668;&#51088;&#47484; &#49457;&#51204; &#44396;&#45236;&#50640;&#49436; &#51453;&#51060;&#51648; &#47568;&#44256; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#49884;&#50724;. &#44536;&#47532;&#44256; &#51200; &#50668;&#51088;&#47484; &#44396;&#52636;&#54616;&#47140;&#44256; &#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51453;&#51060;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.11.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536;&#45376;&#47484; &#51105;&#50500; &#44417;&#51204;&#51004;&#47196; &#45132;&#44256; &#44032;&#49436; &#47568;&#46308;&#51032; &#52636;&#51077;&#44396;&#50640;&#49436; &#51453;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#44060;&#54785;</span></div><div class="p"><span class="verse v16" data-usfm="2KI.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.11.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#45716; &#50773;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#46104;&#44192;&#45796;&#45716; &#44228;&#50557;&#51012; &#47610;&#44172; &#54616;&#44256; &#46608; &#50773;&#44284; &#48177;&#49457;&#46308; &#49324;&#51060;&#50640;&#46020; &#44228;&#50557;&#51012; &#47610;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.11.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#48148;&#50508;&#51032; &#49888;&#51204;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#44536;&#44163;&#51012; &#54736;&#44256; &#44536; &#45800;&#46308;&#44284; &#50864;&#49345;&#46308;&#51012; &#48512;&#49688;&#47728; &#45800; &#50526;&#50640;&#49436; &#48148;&#50508;&#51032; &#51228;&#49324;&#51109; &#47579;&#45800;&#51012; &#51453;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50556;&#45796;&#45716; &#49457;&#51204;&#50640; &#44221;&#48708;&#48337;&#51012; &#48176;&#52824;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.11.19"><span class="label">19</span><span class="content">&#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#44284; &#44221;&#48708;&#48337;&#46308;&#51032; &#54840;&#50948;&#47484; &#48155;&#50500; &#48177;&#49457;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#50773;&#51012; &#49457;&#51204;&#50640;&#49436; &#44417;&#51204;&#51004;&#47196; &#47784;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.11.20"><span class="label">20</span><span class="content">&#50773;&#51060; &#44221;&#48708;&#49892; &#47928;&#51004;&#47196; &#44417;&#51204;&#50640; &#46020;&#52265;&#54616;&#50668; &#50773;&#51340;&#50640; &#50505;&#51088; &#47784;&#46304; &#48177;&#49457;&#51008; &#44592;&#48848;&#54616;&#50688;&#51004;&#47728; &#49457; &#50504;&#51008; &#54217;&#50728;&#51012; &#46104;&#52286;&#50520;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#50500;&#45804;&#47028;&#45716; &#44417;&#51204;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54664;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.11.21"><span class="label">21</span><span class="content">&#50836;&#50500;&#49828;&#44032; 7&#49464;&#50640; &#50976;&#45796;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
