<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch14" data-usfm="2KI.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 9&#45824; &#50773; &#50500;&#47560;&#49380;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308;&#51064; &#50668;&#54840;&#50500;&#49828;&#50773; 2&#45380;&#50640; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.14.2"><span class="label">2</span><span class="content">&#44536;&#45716; 25&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 29&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988; &#50668;&#54840;&#50519;&#45800;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.14.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="2KI.14.3+2KI.14.4"><span class="label">3-4</span><span class="content">&#50500;&#47560;&#49380;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068; &#51012; &#54616;&#50688;&#51004;&#45208; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967; &#44057;&#51648;&#45716; &#50506;&#50520;&#45796;. &#44536;&#46020; &#51088;&#44592; &#50500;&#48260;&#51648; &#50836;&#50500;&#49828;&#47484; &#48376;&#48155;&#50500; &#49328;&#45817;&#51012; &#54736;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51008; &#44228;&#49549; &#44536; &#44275;&#50640; &#44032;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#47728; &#48516;&#54693;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="2KI.14.3+2KI.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.14.5"><span class="label">5</span><span class="content">&#50500;&#47560;&#49380;&#45716; &#49464;&#47141; &#44592;&#48152;&#51012; &#53948;&#53948;&#54616;&#44172; &#44403;&#55180; &#45796;&#51020; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#49332;&#54644;&#54620; &#49888;&#54616;&#46308;&#51012; &#52376;&#54805;&#49884;&#53040;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.14.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51008; &#51453;&#51060;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#48512;&#47784;&#45716; &#51088;&#45376;&#51032; &#51396; &#46412;&#47928;&#50640; &#51453;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#51088;&#45376;&#46020; &#48512;&#47784;&#51032; &#51396; &#46412;&#47928;&#50640; &#51453;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46104;&#44256; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592; &#51396;&#50640; &#45824;&#54644;&#49436;&#47564; &#44536; &#45824;&#44032;&#47484; &#52824;&#47084;&#50556; &#54620;&#45796;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#44536;&#44032; &#49692;&#51333;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.14.7"><span class="label">7</span><span class="content">&#50500;&#47560;&#49380;&#45716; &#8216;&#49548;&#44552; &#44264;&#51676;&#44592;&#8217;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; 10,000&#47749;&#51012; &#51453;&#51060;&#44256; &#46608; &#49472;&#46972;&#49457;&#51012; &#51221;&#48373;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#50837;&#46300;&#50648;&#51060;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#44536;&#44163;&#51060; &#51648;&#44552;&#44620;&#51648; &#44536;&#45824;&#47196; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.14.8"><span class="label">8</span><span class="content">&#44536; &#54980; &#50500;&#47560;&#49380;&#45716; &#50696;&#54980;&#51032; &#49552;&#51088;&#51060;&#47728; &#50668;&#54840;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#50640;&#44172; &#51221;&#47732;&#51004;&#47196; &#54620;&#48264; &#44200;&#47336;&#50612; &#48372;&#51088;&#45716; &#46907;&#51012; &#51204;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.14.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#51008; &#50500;&#47560;&#49380;&#50640;&#44172; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#54620;&#48264;&#51008; &#47112;&#48148;&#45436;&#51032; &#44032;&#49884;&#45208;&#47924;&#44032; &#48177;&#54693;&#47785;&#50640;&#44172; &#8216;&#45348; &#46392;&#51012; &#45236; &#50500;&#46308;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54616;&#46972;&#8217; &#54616;&#50688;&#51004;&#45208; &#48148;&#47196; &#44536;&#46412; &#46308;&#51664;&#49849;&#51060; &#51648;&#45208;&#44032;&#45796;&#44032; &#44536; &#44032;&#49884;&#45208;&#47924;&#47484; &#51667;&#48159;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.14.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50640;&#46036;&#51012; &#52432;&#49436; &#51060;&#44592;&#45908;&#45768; &#45824;&#45800;&#55176; &#44368;&#47564;&#54644;&#51276;&#44396;&#45208;. &#45320;&#45716; &#54788;&#51116;&#51032; &#50689;&#44305;&#51012; &#47564;&#51313;&#49828;&#47101;&#44172; &#50668;&#44592;&#44256; &#45348; &#51665;&#51060;&#45208; &#51648;&#53412;&#44256; &#50505;&#50500; &#51080;&#44144;&#46972;. &#50612;&#51704;&#49436; &#45348;&#44032; &#54868;&#47484; &#49828;&#49828;&#47196; &#48520;&#47084;&#51068;&#51004;&#53020; &#45320;&#50752; &#50976;&#45796;&#44032; &#54632;&#44760; &#47581;&#54616;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.14.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47560;&#49380;&#44032; &#46307;&#51648; &#50506;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#51008; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#44032; &#50976;&#45796;&#51032; &#48295;&#65293;&#49464;&#47700;&#49828;&#50640;&#49436; &#50500;&#47560;&#49380;&#50752; &#51221;&#47732;&#51004;&#47196; &#52649;&#46028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.14.12"><span class="label">12</span><span class="content">&#44536; &#51204;&#53804;&#50640;&#49436; &#50976;&#45796;&#44400;&#51008; &#54056;&#54616;&#50668; &#47784;&#46160; &#51088;&#44592; &#51665;&#51004;&#47196; &#46020;&#47581;&#52824;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.14.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50500;&#49828;&#45716; &#44144;&#44592;&#49436; &#50500;&#47560;&#49380;&#47484; &#49373;&#54252;&#54616;&#44256; &#46608; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#50640;&#48652;&#46972;&#51076;&#47928;&#50640;&#49436;&#48512;&#53552; &#49457; &#47784;&#53825;&#51060;&#47928;&#44620;&#51648; 2180&#48120;&#53552;&#50640; &#45804;&#54616;&#45716; &#49457;&#48317;&#51012; &#54736;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.14.14"><span class="label">14</span><span class="content">&#49457;&#51204;&#44284; &#44417;&#51204;&#51032; &#47784;&#46304; &#44552;&#44284; &#51008;&#44284; &#44592;&#44396;&#47484; &#50557;&#53448;&#54620; &#45796;&#51020; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#51064;&#51656;&#47196; &#51105;&#50500; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.14.15"><span class="label">15</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#54840;&#50500;&#49828;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#50976;&#45796;&#51032; &#50500;&#47560;&#49380;&#50773;&#44284; &#49912;&#50868; &#51204;&#51137; &#51060;&#50556;&#44592;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.14.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#47480; &#50773;&#46308;&#52376;&#47100; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516; 2&#49464;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.14.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#54840;&#50500;&#49828;&#50773;&#51060; &#51453;&#51008; &#54980;&#50640;&#46020; &#50976;&#45796;&#51032; &#50500;&#47560;&#49380;&#50773;&#51008; 15&#45380;&#51012; &#45908; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.14.18"><span class="label">18</span><span class="content">&#50500;&#47560;&#49380;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.14.19"><span class="label">19</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48152;&#50669;&#51060; &#51068;&#50612;&#45208;&#51088; &#50500;&#47560;&#49380;&#45716; &#46972;&#44592;&#49828;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#48152;&#50669;&#51088;&#46308;&#51008; &#44536; &#44275;&#44620;&#51648; &#51923;&#50500;&#44032;&#49436; &#44536;&#47484; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.14.20"><span class="label">20</span><span class="content">&#44536; &#49884;&#52404;&#45716; &#47568;&#50640; &#49892;&#50612; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648;&#44256; &#50752;&#49436; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.14.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#50500;&#47560;&#49380;&#51032; &#50500;&#46308; 3&#50883;&#49884;&#50556;&#47484; &#50773;&#51004;&#47196; &#49340;&#50520;&#45716;&#45936; &#44536;&#46412; &#44536;&#51032; &#45208;&#51060;&#45716; 16&#49464;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.14.22"><span class="label">22</span><span class="content">&#50883;&#49884;&#50556;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#51453;&#51008; &#45796;&#51020;&#50640; &#50648;&#46991;&#51012; &#45796;&#49884; &#51221;&#48373;&#54616;&#50668; &#51116;&#44148;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 13&#45824; &#50773; &#50668;&#47196;&#48372;&#50516; 2&#49464;</span></div><div class="p"><span class="verse v22" data-usfm="2KI.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.14.23"><span class="label">23</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796;&#51032; &#50500;&#47560;&#49380;&#50773; 15&#45380;&#50640; &#50668;&#54840;&#50500;&#49828;&#51032; &#50500;&#46308;&#51064; &#50668;&#47196;&#48372;&#50516; 2&#49464;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 41&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516; &#49464;&#47484; &#48376;&#48155;&#50500; &#44536; &#51396;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.14.25"><span class="label">25</span><span class="content">&#50668;&#47196;&#48372;&#50516; 2&#49464;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333; &#44032;&#46300;&#65293;&#54756;&#48296; &#49324;&#46988; &#50500;&#48139;&#45824;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#50836;&#45208;&#47484; &#53685;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#48513;&#51901; &#54616;&#47579; &#44256;&#44060;&#50640;&#49436;&#48512;&#53552; &#45224;&#51901; &#49324;&#54644;&#50640; &#51060;&#47476;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51075;&#50612;&#48260;&#47536; &#46405;&#51012; &#46104;&#52286;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.14.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44256;&#53685;&#45817;&#54616;&#45716; &#44163;&#44284; &#44536;&#46308;&#51012; &#46020;&#50752;&#51460; &#51088;&#44032; &#50630;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.14.27"><span class="label">27</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648;&#51012; &#51648;&#49345;&#50640;&#49436; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47532;&#45716; &#44163;&#51060; &#44536;&#51032; &#47785;&#51201;&#51060; &#50500;&#45768;&#50632;&#51004;&#48064;&#47196; &#50668;&#47196;&#48372;&#50516; 2&#49464;&#47484; &#53685;&#54616;&#50668; &#44536;&#46308;&#51012; &#44396;&#54644; &#51452;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.14.28"><span class="label">28</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#47196;&#48372;&#50516; 2&#49464;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#51204;&#51137; &#51060;&#50556;&#44592;&#50752; &#44536;&#47532;&#44256; &#45796;&#47560;&#49828;&#52964;&#49828;&#50752; &#54616;&#47579;&#51012; &#45796;&#49884; &#51221;&#48373;&#54620; &#51068;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.14.29"><span class="label">29</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#51088;&#44592; &#51312;&#49345;&#46308; &#44225;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
