<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch20" data-usfm="2KI.20">
            <div class="label">20</div><div class="s"><span class="heading">&#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#48337;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.20.1"><span class="label">1</span><span class="content">&#51060;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#50696;&#50616; &#51088; &#51060;&#49324;&#50556;&#44032; &#44536;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51060; &#54924;&#48373;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#48064;&#47196; &#47784;&#46304; &#44163;&#51012; &#51221;&#47532;&#54616;&#44256; &#51453;&#51012; &#51456;&#48708;&#47484; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.20.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#45716; &#50620;&#44404;&#51012; &#48317; &#51901;&#51004;&#47196; &#46028;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.20.3"><span class="label">3</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51452;&#47484; &#49457;&#49892;&#54616;&#44172; &#49452;&#44596; &#51068;&#44284; &#45236;&#44032; &#51452; &#50526;&#50640;&#49436; &#49440;&#54616;&#44172; &#49332;&#47140;&#44256; &#54664;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#47728; &#53356;&#44172; &#53685;&#44257;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.20.4"><span class="label">4</span><span class="content">&#51060;&#49324;&#50556;&#44032; &#50773; &#50526;&#50640;&#49436; &#47932;&#47084;&#45208; &#44417;&#51204; &#46896; &#51473;&#50521;&#51012; &#45208;&#50724;&#44592;&#46020; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.20.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#45716; &#45236; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45208;&#45716; &#45348; &#44592;&#46020;&#47484; &#46308;&#50632;&#44256; &#45348; &#45576;&#47932;&#51012; &#48372;&#50520;&#45796;. &#45236;&#44032; &#45320;&#47484; &#44256;&#52832; &#44163;&#51060;&#47728; &#45320;&#45716; 3&#51068; &#47564;&#50640; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.20.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45348; &#49688;&#47749;&#51012; 15&#45380; &#45908; &#50672;&#51109;&#54624; &#44163;&#51060;&#47728; &#45320;&#50752; &#51060; &#49457;&#51012; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640;&#49436; &#44396;&#54616;&#44256; &#45208;&#51032; &#47749;&#50696;&#50752; &#45236; &#51333; &#45796;&#50967;&#51012; &#50948;&#54644; &#45236;&#44032; &#51060; &#49457;&#51012; &#51648;&#53412;&#44256; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.20.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51060;&#49324;&#50556;&#45716; &#47924;&#54868;&#44284;&#47484; &#44032;&#51256;&#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50773;&#51032; &#49884;&#51333;&#46308;&#51060; &#44536;&#44163;&#51012; &#51004;&#44648; &#44032;&#51648;&#44256; &#50773;&#51032; &#51333;&#44592;&#50640; &#48537;&#51060;&#51088; &#44536; &#49345;&#52376;&#44032; &#45208;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.20.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#51060;&#49324;&#50556;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44256;&#52824;&#49884;&#44256; &#45236;&#44032; 3&#51068; &#47564;&#50640; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032;&#44172; &#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#45936; &#44536;&#44163;&#51012; &#54869;&#51613;&#54644; &#51460; &#47564;&#54620; &#47924;&#49832; &#54364;&#51201;&#51060; &#51080;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.20.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#51648;&#53412;&#49884;&#44192;&#45796;&#45716; &#54364;&#51201;&#51012; &#50773;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50773;&#51008; &#54644; &#44536;&#47548;&#51088;&#44032; 10&#46020; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#45716; &#44163;&#51012; &#50896;&#54616;&#49901;&#45768;&#44620;? &#50500;&#45768;&#47732; 10&#46020; &#46244;&#47196; &#47932;&#47084;&#44032;&#45716; &#44163;&#51012; &#50896;&#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.20.10"><span class="label">10</span><span class="content">&#8220;&#44536;&#47548;&#51088;&#44032; 10&#46020; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#44592;&#45716; &#49772;&#50868; &#51068;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536; &#44536;&#47548;&#51088;&#47484; 10&#46020; &#46244;&#47196; &#47932;&#47084;&#44032;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.20.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49324;&#50556;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#54616;&#49828;&#50773;&#51060; &#47564;&#46308;&#50612; &#45459;&#51008; &#51068;&#50689;&#54364;&#51032; &#54644; &#44536;&#47548;&#51088;&#44032; 10&#46020; &#46244;&#47196; &#47932;&#47084;&#44032;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#49324;&#51208;&#45800;</span></div><div class="p"><span class="verse v11" data-usfm="2KI.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.20.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#48156;&#46972;&#45800;&#51032; &#50500;&#46308;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#48064;&#47196;&#45797;&#65293;&#48156;&#46972;&#45800;&#50773;&#51060; &#55176;&#49828;&#44592;&#50556;&#44032; &#48337;&#46308;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47928;&#48337; &#54200;&#51648;&#50752; &#49440;&#47932;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.20.13"><span class="label">13</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#47928;&#48337; &#50728; &#49324;&#51208;&#46308;&#51012; &#54872;&#50689;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51088;&#44592; &#52285;&#44256;&#50640; &#51080;&#45716; &#51008;&#44284; &#44552;&#44284; &#54693;&#54408;&#44284; &#44050;&#51652; &#44592;&#47492;&#44284; &#44536;&#47532;&#44256; &#47924;&#44592;&#44256;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#50668; &#51452;&#50632;&#51004;&#47728; &#44417;&#51204;&#44284; &#45208;&#46972; &#50504;&#50640; &#51080;&#45716; &#49548;&#51473;&#54620; &#44163; &#51473;&#50640; &#48372;&#50668; &#51452;&#51648; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.20.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#51060; &#49324;&#46988;&#46308;&#51060; &#50773;&#50640;&#44172; &#47924;&#49832; &#47568;&#51012; &#54616;&#50688;&#51004;&#47728; &#46608; &#51060;&#46308;&#51008; &#50612;&#46356;&#49436; &#50772;&#49845;&#45768;&#44620;?&#8221; &#8220;&#44536;&#46308;&#51008; &#47676; &#45208;&#46972; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.20.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#44417;&#51204;&#50640;&#49436; &#47924;&#50631;&#51012; &#48372;&#50520;&#49845;&#45768;&#44620;?&#8221; &#8220;&#44536;&#46308;&#51008; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#50520;&#51004;&#47728; &#44417;&#51204; &#52285;&#44256;&#50640; &#51080;&#45716; &#44163; &#51473;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48372;&#50668; &#51452;&#51648; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.20.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.20.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51032; &#51312;&#49345;&#46308;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44417;&#51204; &#52285;&#44256;&#50640; &#49939;&#50500; &#46164; &#44536; &#47784;&#46304; &#44163;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#50734;&#44200;&#51648;&#44256; &#54616;&#45208;&#46020; &#45224;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.20.18"><span class="label">18</span><span class="content">&#46608; &#50773;&#51032; &#50500;&#46308; &#51473; &#47751; &#49324;&#46988;&#51060; &#45132;&#47140;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#44417;&#51204;&#50640;&#49436; &#45236;&#49884;&#44032; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.20.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#51201;&#50612;&#46020; &#51088;&#44592; &#49884;&#45824;&#50640;&#45716; &#54217;&#54868;&#50752; &#50504;&#51204;&#51060; &#51080;&#51012; &#44163;&#51012; &#50508;&#44256; &#8220;&#45817;&#49888;&#51060; &#47568;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51008; &#45796; &#51339;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.20.20"><span class="label">20</span><span class="content">&#44536; &#48150;&#50640; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#50629;&#51201;&#44284; &#46608; &#44536;&#44032; &#51200;&#49688;&#51648;&#50752; &#49688;&#47196;&#47484; &#47564;&#46308;&#50612; &#47932;&#51012; &#49457; &#50504;&#51004;&#47196; &#45132;&#50612;&#46308;&#51064; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.20.21"><span class="label">21</span><span class="content">&#44536;&#45716; 2&#51453;&#50612; &#51088;&#44592; &#51312;&#49345;&#46308; &#44225;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
