<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch24" data-usfm="2KI.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50556;&#44608; &#49884;&#45824;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#51088; &#50668; &#54840;&#50556;&#44608;&#50773;&#51008; &#54637;&#48373;&#54616;&#50668; 3&#45380; &#46041;&#50504; &#51312;&#44277;&#51012; &#48148;&#52824;&#45796;&#44032; &#44536; &#54980;&#50640; &#48152;&#44592;&#47484; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.24.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50976;&#45796;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500;&#50752; 2&#49884;&#47532;&#50500;&#50752; &#47784;&#50517;&#44284; &#44536;&#47532;&#44256; &#50516;&#47788; &#44400;&#45824;&#47484; &#48372;&#45236; &#50976;&#45796;&#47484; &#52824;&#44172; &#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.24.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="2KI.24.3+2KI.24.4"><span class="label">3-4</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51060;&#50632;&#45796;. &#48064;&#45227;&#49464;&#50773;&#51060; &#48276;&#54620; &#47784;&#46304; &#51396;&#50752; &#46608; &#44536;&#44032; &#51396; &#50630;&#45716; &#49324;&#46988;&#46308;&#51012; &#49688;&#50630;&#51060; &#51453;&#50668; &#44536; &#54588;&#47196; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#47484; &#47932;&#46308;&#44172; &#54620; &#44536; &#47784;&#46304; &#51396; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50976;&#45796; &#48177;&#49457;&#51012; &#51088;&#44592; &#50526;&#50640;&#49436; &#52628;&#48169;&#54616;&#44256; &#44536; &#51396;&#47484; &#50857;&#49436;&#54616;&#47140;&#44256; &#54616;&#49884;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3 v4" data-usfm="2KI.24.3+2KI.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.24.5"><span class="label">5</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#54840;&#50556;&#44608;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.24.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#51088;&#44592; &#51312;&#49345;&#46308; &#44225;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44596;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.24.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#51060;&#54980;&#47196; &#51060;&#51665;&#53944; &#50773;&#44284; &#44536; &#44400;&#45824;&#44032; &#45796;&#49884;&#45716; &#51060;&#51665;&#53944; &#50689;&#53664; &#48150;&#51004;&#47196; &#51652;&#52636;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#51060;&#51665;&#53944; &#48513;&#51901; &#44397;&#44221;&#50640; &#51060;&#47476;&#45716; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#50689;&#53664;&#47484; &#51109;&#50501;&#54616;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 19&#45824; &#50773; &#50668;&#54840;&#50556;&#44596;</span></div><div class="p"><span class="verse v7" data-usfm="2KI.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.24.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50556;&#44596;&#51008; 18&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49437; &#45804;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988; &#50648;&#46972;&#45800;&#51032; &#46392;&#51064; &#45712;&#54980;&#49828;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.24.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.24.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50556;&#44596;&#51060; &#50773;&#51004;&#47196; &#51080;&#51012; &#45817;&#49884; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.24.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#51012; &#46412; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#44536; &#44275;&#51004;&#47196; &#50724;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.24.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50556;&#44596;&#50773;&#51008; &#44536;&#51032; &#50612;&#47672;&#45768;&#50752; &#47784;&#46304; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#54637;&#48373;&#54616;&#50688;&#45796;. &#44536; &#46412;&#45716; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773; 8&#45380;&#51060;&#50632;&#45796;. &#44536;&#45716; &#50668;&#54840;&#50556;&#44596;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.24.13"><span class="label">13</span><span class="content">&#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#51080;&#45716; &#47784;&#46304; &#48372;&#47932;&#51012; &#48148;&#48716;&#47200;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#47728; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#54616;&#49888; &#45824;&#47196; &#44536;&#45716; &#49556;&#47196;&#47788;&#50773;&#51060; &#47564;&#46304; &#49457;&#51204;&#51032; &#47784;&#46304; &#44552;&#44536;&#47495;&#51012; &#44648;&#46888;&#47140; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.24.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#47784;&#46304; &#49888;&#54616;&#46308;&#44284; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#44284; &#50668;&#47084; &#48516;&#50556;&#51032; &#44592;&#45733;&#44277;&#46308;&#51012; &#54252;&#54632;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 10,000&#47749;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44052;&#51004;&#48064;&#47196; &#44536; &#46405;&#50640;&#45716; &#44032;&#45212;&#54616;&#44256; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#46308;&#47564; &#45224;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.24.15"><span class="label">15</span><span class="content">&#51060;&#52376;&#47100; &#44536;&#45716; &#50668;&#54840;&#50556;&#44596;&#50773;&#44284; &#44536;&#51032; &#50612;&#47672;&#45768;&#50752; &#44536;&#51032; &#50500;&#45236;&#46308;, &#44536;&#47532;&#44256; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#51648;&#46020;&#44553; &#51064;&#49324;&#46308;&#51012; &#48148;&#48716;&#47200;&#51004;&#47196; &#51105;&#50500;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.24.16"><span class="label">16</span><span class="content">&#46608; &#44032;&#51109; &#50857;&#44048;&#54620; &#44400;&#51064; 7,000&#47749;&#44284; &#44592;&#45733;&#44277; ,000&#47749;&#51012; &#51105;&#50500;&#44052;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#46160; &#45796; &#44148;&#51109;&#54616;&#50668; &#51204;&#51137;&#53552;&#50640;&#49436; &#51096; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.24.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#50668;&#54840;&#50556;&#44596;&#51032; &#49340;&#52492; &#47579;&#45796;&#45264;&#47484; &#45824;&#49888; &#50773;&#51004;&#47196; &#49464;&#50864;&#44256; &#44536; &#51060;&#47492;&#51012; &#49884;&#46300;&#44592;&#50556;&#47196; &#44256;&#52452;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; &#47560;&#51648;&#47561; &#50773;(20&#45824;) &#49884;&#46300;&#44592;&#50556; </span></div><div class="p"><span class="verse v17" data-usfm="2KI.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.24.18"><span class="label">18</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#45716; 21&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 11&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#47549;&#45208; &#49324;&#46988; &#50696;&#47112;&#48120;&#50556;&#51032; &#46392;&#51064; &#54616;&#47924;&#45804;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.24.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50556;&#44608;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.24.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#44208;&#44397; &#44536;&#46308;&#51012; &#51088;&#44592; &#50526;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49884;&#46300;&#44592;&#50556;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#48152;&#44592;&#47484; &#46308;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
