<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch23" data-usfm="2KI.23">
            <div class="label">23</div><div class="s"><span class="heading">&#50836;&#49884;&#50556;&#50773;&#51032; &#51333;&#44368; &#44060;&#54785;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.23.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#50773;&#51060; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#51088;</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.23.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. &#44536;&#47000;&#49436; &#50773;&#51008; &#49457;&#51204;&#50640;&#49436; &#48156;&#44204;&#54620; &#44536; &#50984;&#48277;&#52293;&#51012; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#48512; &#51069;&#50612; &#51452;&#44256; </span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.23.3"><span class="label">3</span><span class="content">&#49457;&#51204; &#44592;&#46181; &#44225;&#50640; &#49436;&#49436; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#44192;&#45796;&#44256; &#50668;&#54840;&#50752;&#44760; &#50628;&#49689;&#55176; &#49436;&#50557;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#46020; &#44536; &#49436;&#50557;&#51012; &#51648;&#53412;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.23.4"><span class="label">4</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50773;&#51008; &#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50752; &#44536; &#48145;&#50640; &#51080;&#45716; &#45796;&#47480; &#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#47928;&#51648;&#44592;&#46308;&#50640;&#44172; &#48148;&#50508;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#44284; &#54644;&#50752; &#45804;&#44284; &#48324;&#46308;&#51012; &#49709;&#48176;&#54616;&#45716; &#45936; &#49324;&#50857;&#46108; &#47784;&#46304; &#44592;&#44396;&#47484; &#49457;&#51204;&#50640;&#49436; &#45124;&#51665;&#50612;&#45236;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#50773;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#50696;&#47336;&#49332;&#47128;&#49457; &#48150;&#50640; &#51080;&#45716; &#44592;&#46300;&#47200; &#44264;&#51676;&#44592;&#50640;&#49436; &#48520;&#53468;&#50864;&#44256; &#44536; &#51116;&#47484; &#48295;&#50648;&#47196; &#44032;&#51256;&#44032;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.23.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#46608; &#50976;&#45796; &#50773;&#46308;&#51060; &#50976;&#45796; &#51204;&#50669;&#44284; &#50696;&#47336;&#49332;&#47128; &#51068;&#45824;&#50640; &#51648;&#50612; &#45459;&#51008; &#49328;&#45817;&#50640;&#49436; &#48516;&#54693;&#54616;&#46020;&#47197; &#49464;&#50868; &#51228;&#49324;&#51109;&#46308;&#51012; &#51228;&#44144;&#54616;&#44256; &#46608; &#48148;&#50508;&#44284; &#54644;&#50752; &#45804;&#44284; &#48324;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.23.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#45132;&#50612;&#45236;&#50612; &#44592;&#46300;&#47200; &#44264;&#51676;&#44592;&#47196; &#44032;&#51648;&#44256; &#44032; &#44144;&#44592;&#49436; &#48520;&#53468;&#50864;&#44256; &#44536;&#44163;&#51012; &#48763;&#50500;&#49436; &#44032;&#47336;&#47196; &#47564;&#46308;&#50612; &#44536; &#51116;&#47484; &#44277;&#46041; &#47896;&#51648;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.23.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#46608; &#49457;&#51204; &#50504;&#50640; &#51080;&#45716; &#45224;&#52285;&#46308;&#51032; &#49689;&#49548;&#47484; &#54736;&#50612; &#48260;&#47160;&#45716;&#45936; &#51060; &#44275;&#51008; &#50668;&#51088;&#46308;&#51060; &#50500;&#49464;&#46972; &#50668;&#49888;&#51012; &#50948;&#54644; &#55064;&#51109;&#51012; &#51676;&#45716; &#44275;&#51060;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.23.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50976;&#45796;&#51032; &#50668;&#47084; &#49457;&#50640; &#49324;&#45716; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#48520;&#47084;&#46308;&#51060;&#44256; &#44536;&#46308;&#51060; &#48516;&#54693;&#54616;&#45912; &#49328;&#45817;&#51012; &#44172;&#48148;&#50640;&#49436; &#48652;&#50648;&#49464;&#48148;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45908;&#47101;&#54804;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128;&#51032; &#49457;&#51452; &#50668;&#54840;&#49688;&#50500;&#44032; &#49457;&#47928; &#50812;&#54200;&#50640; &#51648;&#50612; &#45459;&#51008; &#49328;&#45817;&#46308;&#51012; &#54736;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.23.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#49328;&#45817; &#51228;&#49324;&#51109;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51068;&#51008; &#54624; &#49688;&#44032; &#50630;&#50632;&#44256; &#45800;&#51648; &#46041;&#47308; &#51228;&#49324;&#51109;&#46308;&#44284; &#54632;&#44760; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#51012; &#49688; &#51080;&#51012; &#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.23.10"><span class="label">10</span><span class="content">&#50836;&#49884;&#50556;&#50773;&#51008; &#46608; &#55180;&#45448; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#46020;&#48307;&#51012; &#45908;&#47101;&#54784; &#50500;&#47924;&#46020; &#51088;&#44592; &#51088;&#45376;&#47484; &#48520;&#50640; &#53468;&#50892; &#47792;&#47113; &#49888;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.23.11"><span class="label">11</span><span class="content">&#50976;&#45796; &#50773;&#46308;&#51060; &#53468;&#50577; &#49709;&#48176;&#47484; &#50948;&#54644; &#48148;&#52828; &#47568;&#46308;&#51012; &#51228;&#44144;&#54616;&#44256; &#50668;&#44592;&#50640; &#49324;&#50857;&#46108; &#51204;&#52264;&#46308;&#51012; &#48520;&#53468;&#50892; &#48260;&#47160;&#45716;&#45936; &#51060;&#44163;&#46308;&#51008; &#50773;&#51032; &#49888;&#54616; &#45208;&#45800;&#65293;&#47708;&#47113;&#51032; &#51665;&#50640;&#49436; &#44536;&#47532; &#47680;&#51648; &#50506;&#51008; &#49457;&#51204; &#47928; &#44225;&#51032; &#46896;&#50640; &#51080;&#45912; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.23.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50976;&#45796; &#50773;&#46308;&#51060; &#50500;&#54616;&#49828;&#50773;&#51032; &#49689;&#49548; &#50725;&#49345;&#50640; &#51648;&#50612; &#45459;&#51008; &#45800;&#46308;&#44284; &#48064;&#45227;&#49464;&#50773;&#51060; &#49457;&#51204;&#51032; &#46160; &#46896;&#50640; &#49464;&#50868; &#45800;&#46308;&#51012; &#54736;&#44256; &#44536;&#44163;&#51012; &#48763;&#50500; &#44536; &#44032;&#47336;&#47484; &#44592;&#46300;&#47200; &#44264;&#51676;&#44592;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.23.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#46608; &#49556;&#47196;&#47788;&#50773;&#51060; &#49884;&#46024;&#51032; &#50668;&#49888; &#50500;&#49828;&#45796;&#47215;&#44284; &#47784;&#50517;&#51032; &#49888; &#44536;&#47784;&#49828;&#50752; &#50516;&#47788;&#51032; &#49888; &#48128;&#44272;&#51012; &#49709;&#48176;&#54616;&#44592; &#50948;&#54644; &#50696;&#47336;&#49332;&#47128; &#46041;&#51901; 2&#44048;&#46988;&#49328;&#50640; &#49464;&#50868; &#49328;&#45817;&#51012; &#45908;&#47101;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.23.14"><span class="label">14</span><span class="content">&#46608; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#44648;&#46888;&#47532;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#44256; &#44536; &#50864;&#49345;&#46308;&#51060; &#51080;&#45912; &#44275;&#50640; &#49324;&#46988;&#51032; &#54644;&#44264;&#51012; &#52292;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.23.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#49884;&#50556;&#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#48295;&#50648;&#50640; &#49464;&#50868; &#45800;&#44284; &#49328;&#45817;&#51012; &#54736;&#44256; &#44536;&#44163;&#51012; &#48763;&#50500; &#44032;&#47336;&#47196; &#47564;&#46308;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#48520;&#53468;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.23.16"><span class="label">16</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#49324;&#48169;&#51012; &#46168;&#47084;&#48372;&#45796;&#44032; &#49328;&#45817;&#50640; &#51080;&#45716; &#47924;&#45924;&#46308;&#51012; &#48372;&#44256; &#44536; &#54644;&#44264;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#45800; &#50948;&#50640;&#49436; &#48520;&#49332;&#46972; &#44536; &#45800;&#51012; &#45908;&#47101;&#54804;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#47000; &#51204;&#50640; &#44536;&#51032; &#50696;&#50616;&#51088;&#47484; &#53685;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888; 3&#50696;&#50616;&#51060; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51652; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.23.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50773;&#51008; &#8220;&#51200;&#44592; &#48372;&#51060;&#45716; &#51200; &#47924;&#45924;&#51060; &#45572;&#44396;&#51032; &#44163;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#48295;&#50648; &#49324;&#46988;&#46308;&#51008; &#8220;&#50976;&#45796;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#51032; &#47924;&#45924;&#51077;&#45768;&#45796;. &#44536;&#45716; &#51312;&#44552; &#51204;&#50640; &#50773;&#51060; &#51060; &#45800;&#50640; &#54665;&#54616;&#49888; &#48148;&#47196; &#44536; &#51068;&#51012; &#50696;&#50616;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.23.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50773;&#51060; &#8220;&#51200; &#47924;&#45924;&#51008; &#44536;&#45824;&#47196; &#46160;&#44256; &#44536; &#48904;&#47484; &#50734;&#44592;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#51088; &#49324;&#46988;&#46308;&#51008; &#44536; &#50696;&#50616;&#51088;&#51032; &#48904;&#50752; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#51032; &#48904;&#45716; &#50734;&#44592;&#44592; &#50506;&#44256; &#44536;&#45824;&#47196; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.23.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#46608; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51060; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49457;&#50640; &#49464;&#50892; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54620; &#49328;&#45817;&#51012; &#54736;&#44256; &#44536; &#45800;&#46308;&#46020; &#48295;&#50648;&#50640;&#49436; &#54664;&#45912; &#44163;&#52376;&#47100; &#48763;&#50500;&#49436; &#44032;&#47336;&#47196; &#47564;&#46308;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.23.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49328;&#45817; &#51228;&#49324;&#51109;&#46308;&#51012; &#44536;&#46308;&#51032; &#45800;&#50640;&#49436; &#47784;&#46160; &#51453;&#51060;&#44256; &#44536; &#48904;&#47484; &#45800; &#50948;&#50640;&#49436; &#48520;&#53468;&#50868; &#45796;&#51020; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.23.21"><span class="label">21</span><span class="content">&#50836;&#49884;&#50556;&#50773;&#51008; &#48177;&#49457;&#46308;&#50640;&#44172; &#44536; 4&#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#44536;&#45824;&#47196; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.23.22"><span class="label">22</span><span class="content">&#49324;&#49324;&#46308;&#51060; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45912; &#49884;&#45824;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#50773;&#46308;&#51008; &#51060;&#47088; &#50976;&#50900;&#51208;&#51012; &#51648;&#53416; &#51068;&#51060; &#50630;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.23.23"><span class="label">23</span><span class="content">&#50836;&#49884;&#50556;&#50773; 18&#45380;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536;&#47088; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.23.24"><span class="label">24</span><span class="content">&#46608; &#50836;&#49884;&#50556;&#50773;&#51008; &#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#44032; &#49457;&#51204;&#50640;&#49436; &#48156;&#44204;&#54620; &#44536; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47568;&#50432;&#51012; &#49892;&#52380;&#54616;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#48150;&#51032; &#50976;&#45796; &#47784;&#46304; &#51648;&#50669;&#50640;&#49436; &#50689;&#47588;&#50752; &#51216;&#51137;&#51060;&#50752; &#44032;&#51221; &#49888; &#46300;&#46972;&#48724;&#44284; &#50864;&#49345;&#44284; &#50864;&#49345; &#49709;&#48176;&#50640; &#49324;&#50857;&#46108; &#47784;&#46304; &#44592;&#44396;&#47484; &#45796; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.23.25"><span class="label">25</span><span class="content">&#51060;&#52376;&#47100; &#50836;&#49884;&#50556;&#50773;&#44284; &#44057;&#51060; &#47560;&#51020;&#44284; &#51221;&#49457;&#44284; &#55192;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#47784;&#49464;&#51032; &#47784;&#46304; &#50984;&#48277;&#51012; &#52384;&#51200;&#54616;&#44172; &#51648;&#53416; &#50773;&#51008; &#50836;&#49884;&#50556;&#50773; &#51060;&#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#44536; &#51060;&#54980;&#50640;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.23.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48064;&#45227;&#49464;&#44032; &#54665;&#54620; &#47784;&#46304; &#50501; &#46412;&#47928;&#50640; &#50976;&#45796;&#50640; &#45824;&#54620; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.23.27"><span class="label">27</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#50630;&#50528; &#48260;&#47536; &#44163;&#52376;&#47100; &#50976;&#45796;&#46020; &#45236; &#50526;&#50640;&#49436; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#47728; &#45236;&#44032; &#53469;&#54620; &#50696;&#47336;&#49332;&#47128;&#49457;&#44284; &#45236;&#44032; &#44221;&#48176;&#47484; &#48155;&#51012; &#44275;&#51060;&#46972;&#44256; &#47568;&#54620; &#51060; &#49457;&#51204;&#51012; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.23.28"><span class="label">28</span><span class="content">&#44536; &#48150;&#50640; &#50836;&#49884;&#50556;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#50629;&#51201;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.23.29"><span class="label">29</span><span class="content">&#50836;&#49884;&#50556;&#44032; &#50773;&#51004;&#47196; &#51080;&#51012; &#45817;&#49884; &#51060;&#51665;&#53944;&#51032; &#45712;&#44256;&#50773;&#51060; &#50519;&#49884;&#47532;&#50500; &#50773;&#51012; &#52824;&#47140;&#44256; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#51004;&#47196; &#44052;&#45716;&#45936; &#51060;&#46412; &#50836;&#49884;&#50556;&#50773;&#51008; &#48064;&#44611;&#46020;&#50640;&#49436; &#51060;&#51665;&#53944;&#44400;&#51012; &#47561;&#51004;&#47140;&#45796;&#44032; &#45712;&#44256;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.23.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#51032; &#49888;&#54616;&#46308;&#51008; &#50773;&#51032; &#49884;&#52404;&#47484; &#51204;&#52264;&#50640; &#49891;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#44536;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#50500;&#54616;&#49828;&#50640;&#44172; &#44592;&#47492;&#51012; &#48531;&#44256; &#44536;&#47484; &#49352; &#50773;&#51004;&#47196; &#49464;&#50912;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 17&#45824; &#50773; &#50668;&#54840;&#50500;&#54616;&#49828;</span></div><div class="p"><span class="verse v30" data-usfm="2KI.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.23.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50500;&#54616;&#49828;&#45716; 23&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49437; &#45804;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#47549;&#45208; &#49324;&#46988; &#50696;&#47112;&#48120;&#50556;&#51032; &#46392;&#51064; &#54616;&#47924;&#45804;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2KI.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2KI.23.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#51312;&#49345;&#46308;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.23.33"><span class="label">33</span><span class="content">&#51060;&#46412; &#51060;&#51665;&#53944;&#51032; &#45712;&#44256;&#50773;&#51060; &#44536;&#47484; &#51105;&#50500; &#54616;&#47579; &#46405;&#50640; &#51080;&#45716; &#47532;&#48660;&#46972;&#50640; &#44032;&#46160;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#53685;&#52824;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#50976;&#45796;&#50640; 5&#51008; 3,400&#53420;&#47196;&#44536;&#47016;&#44284; &#44552; 34&#53420;&#47196;&#44536;&#47016;&#51012; &#51312;&#44277;&#51004;&#47196; &#48148;&#52824;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="2KI.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.23.34"><span class="label">34</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#45796;&#47480; &#50500;&#46308;&#51064; &#50648;&#47532;&#50500;&#44608;&#51012; &#44536;&#51032; &#50500;&#48260;&#51648; &#50836;&#49884;&#50556; &#45824;&#49888; &#50976;&#45796; &#50773;&#51004;&#47196; &#49464;&#50864;&#44256; &#44536; &#51060;&#47492;&#51012; &#50668;&#54840;&#50556;&#44608;&#51004;&#47196; &#44256;&#52452;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50500;&#54616;&#49828;&#45716; &#45712;&#44256;&#50773;&#50640; &#51032;&#54644;&#49436; &#51060;&#51665;&#53944;&#47196; &#45132;&#47140;&#44032; &#44144;&#44592;&#49436; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2KI.23.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#51008; &#51060;&#51665;&#53944; &#50773;&#51060; &#50836;&#44396;&#54620; &#51312;&#44277;&#51012; &#48148;&#52824;&#44592; &#50948;&#54644;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#49373;&#54876; &#51221;&#46020;&#50640; &#46384;&#46972; &#49464;&#44552;&#51012; &#48512;&#44284;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 18&#45824; &#50773; &#50668;&#54840;&#50556;&#44608;</span></div><div class="p"><span class="verse v35" data-usfm="2KI.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2KI.23.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#51008; 25&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 11&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#47336;&#47560; &#49324;&#46988; &#48652;&#45796;&#50556;&#51032; &#46392;&#51064; &#49828;&#48708;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2KI.23.37"><span class="label">37</span><span class="content">&#44536;&#45716; &#44536; &#51312;&#49345;&#46308;&#51032; &#47784;&#46304; &#50501;&#54620; &#51068;&#51012; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
