<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch2" data-usfm="2KI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50648;&#47532;&#50556;&#51032; &#49849;&#52380;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54924;&#50724;&#47532;&#48148;&#46988;&#51004;&#47196; &#50648;&#47532;&#50556;&#47484; &#54616;&#45720;&#47196; &#45132;&#50612;&#50732;&#47532;&#49892; &#46412;&#44032; &#46104;&#50632;&#51012; &#46412; &#50648; &#47532;&#50556;&#50752; &#50648;&#47532;&#49324;&#45716; &#44600;&#44040;&#50640;&#49436; &#45208;&#50752; &#44600;&#51012; &#44032;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.2.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#8220;&#45320;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#48295;&#50648;&#47196; &#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;&#8221; &#54616;&#51088; &#50648;&#47532;&#49324;&#45716; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#49440;&#49373;&#45784;&#51060; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45208;&#45716; &#49440;&#49373;&#45784;&#51012; &#46496;&#45208;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48295;&#50648;&#47196; &#54632;&#44760; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.2.3"><span class="label">3</span><span class="content">&#44536; &#44275;&#50640; &#51080;&#45716; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020;&#46308;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#50752;&#49436; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#45817;&#49888;&#51032; &#49440;&#49373;&#45784;&#51012; &#45817;&#49888;&#50640;&#44172;&#49436; &#45936;&#47140;&#44032;&#49892; &#51460;&#51012; &#50500;&#49901;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50648;&#47532;&#49324;&#45716; &#8220;&#45208;&#46020; &#50508;&#44256; &#51080;&#45348;. &#51312;&#50857;&#55176; &#54616;&#44172;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.2.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#8220;&#51060;&#51228; &#45320;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50668;&#47532;&#44256;&#47196; &#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;&#8221; &#54616;&#51088; &#50648;&#47532;&#49324;&#45716; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#49440;&#49373;&#45784;&#51060; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45208;&#45716; &#49440;&#49373;&#45784;&#51012; &#46496;&#45208;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#47532;&#44256;&#47196; &#54632;&#44760; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.2.5"><span class="label">5</span><span class="content">&#44536; &#44275;&#50640; &#51080;&#45716; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020;&#46308;&#46020; &#50648;&#47532;&#49324;&#50640;&#44172; &#50752;&#49436; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#45817;&#49888;&#51032; &#49440;&#49373;&#45784;&#51012; &#45817;&#49888;&#50640;&#44172;&#49436; &#45936;&#47140;&#44032;&#49892; &#51460;&#51012; &#50500;&#49901;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50648;&#47532;&#49324;&#45716; &#8220;&#45208;&#46020; &#50508;&#44256; &#51080;&#45348;. &#51312;&#50857;&#55176; &#54616;&#44172;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.2.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50836;&#45800;&#44053;&#51004;&#47196; &#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;. &#51228;&#48156; &#45320;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;&#8221; &#54616;&#50688;&#51004;&#45208; &#50648;&#47532;&#49324;&#45716; &#51204;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#49440;&#49373;&#45784;&#51060; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45208;&#45716; &#49440;&#49373;&#45784;&#51012; &#46496;&#45208;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50836;&#45800;&#44053;&#51004;&#47196; &#54632;&#44760; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.2.7"><span class="label">7</span><span class="content">&#50696;&#50616;&#51088;&#51032; &#49373;&#46020; 50&#47749;&#51060; &#47680;&#47532;&#49436; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44536;&#46308; &#46160; &#49324;&#46988;&#51008; &#50836;&#45800; &#44053;&#44032;&#50640; &#47688;&#52656; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.2.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#51088;&#44592; &#44169;&#50743;&#51012; &#48279;&#50612; &#47568;&#50500; &#44032;&#51648;&#44256; &#44536;&#44163;&#51004;&#47196; &#47932;&#51012; &#52824;&#51088; &#47932;&#51060; &#51340;&#50864;&#47196; &#44040;&#46972;&#51276;&#45796;. &#44536;&#47000;&#49436; &#46160; &#49324;&#46988;&#51008; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#44148;&#45320;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.2.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#44053; &#51200;&#54200;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50648;&#47532;&#50556;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45236;&#44032; &#45348; &#44225;&#51012; &#46496;&#45208;&#44592; &#51204;&#50640; &#45320;&#50640;&#44172; &#47924;&#50631;&#51012; &#54644; &#51452;&#50632;&#51004;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;.&#8221; &#8220;&#49440;&#49373;&#45784;&#51032; &#50689;&#51201; &#45733;&#47141;&#51012; &#45236;&#44032; &#46160; &#48176;&#47196; &#48155;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.2.10"><span class="label">10</span><span class="content">&#8220;&#45348;&#44032; &#51221;&#47568; &#50612;&#47140;&#50868; &#44163;&#51012; &#50836;&#44396;&#54616;&#45716;&#44396;&#45208;. &#44536;&#47084;&#45208; &#45236;&#44032; &#45348; &#44225;&#50640;&#49436; &#49324;&#46972;&#51648;&#45716; &#44163;&#51012; &#45348;&#44032; &#48372;&#47732; &#45348; &#49548;&#50896;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#54616;&#51648;&#47564; &#45348;&#44032; &#44536;&#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#47732; &#45348; &#49548;&#50896;&#51008; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.2.11"><span class="label">11</span><span class="content">&#51060;&#47111;&#44172; &#44536;&#46308;&#51060; &#47568;&#51012; &#51452;&#44256;&#48155;&#51004;&#47728; &#44152;&#50612;&#44032;&#44256; &#51080;&#50632;&#45716;&#45936; &#44049;&#51088;&#44592; &#48520;&#47568;&#46308;&#51060; &#45124;&#45716; &#48520;&#49688;&#47112; &#54616;&#45208;&#44032; &#45208;&#53440;&#45208; &#44536;&#46308; &#49324;&#51060;&#47484; &#51648;&#45208;&#44032;&#47728; &#46160; &#49324;&#46988;&#51012; &#44040;&#46972; &#45459;&#50520;&#45796;. &#44536;&#47084;&#51088; 2&#49692;&#49885;&#44036;&#50640; &#50648;&#47532;&#50556;&#44032; &#54924;&#50724;&#47532;&#48148;&#46988;&#51012; &#53440;&#44256; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.2.12"><span class="label">12</span><span class="content">&#50648;&#47532;&#49324;&#45716; &#51060; &#44305;&#44221;&#51012; &#48372;&#44256; &#8220;&#45208;&#51032; &#50500;&#48260;&#51648;&#50668;! &#45208;&#51032; &#50500;&#48260;&#51648;&#50668;! &#51060;&#49828;&#46972;&#50648;&#51032; &#51204;&#52264;&#50752; &#47560;&#48337;&#51060;&#50668;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#50648;&#47532;&#50556;&#44032; &#49324;&#46972;&#51648;&#44256; &#45796;&#49884; &#48372;&#51060;&#51648; &#50506;&#51088; &#50648;&#47532;&#49324;&#45716; &#49836;&#54140;&#49436; &#51088;&#44592; &#50743;&#51012; &#51105;&#50500; &#46168;&#47196; &#52258;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.2.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#50556;&#51032; &#47800;&#50640;&#49436; &#46504;&#50612;&#51652; &#44169;&#50743;&#51012; &#51452;&#50892; &#44032;&#51648;&#44256; &#50836;&#45800;&#44053;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#44536;&#45716; &#44053;&#46161;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.2.14"><span class="label">14</span><span class="content">&#44536; &#44169;&#50743;&#51004;&#47196; &#44053;&#47932;&#51012; &#45236;&#47532;&#52824;&#47728; &#8220;&#50648;&#47532;&#50556;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#50612;&#46356; &#44228;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#51088; &#44053;&#47932;&#51060; &#51340;&#50864;&#47196; &#44040;&#46972;&#51256; &#50648;&#47532;&#49324;&#45716; &#44053;&#51012; &#44148;&#45340;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.2.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#50668;&#47532;&#44256;&#50640;&#49436; &#50728; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020;&#46308;&#51060; &#50648;&#47532;&#49324;&#44032; &#54665;&#54620; &#51068;&#51012; &#48372;&#44256; &#8220;&#50648;&#47532;&#50556;&#51032; &#50689;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#45236;&#47160;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50648;&#47532;&#49324;&#50640;&#44172; &#44032;&#49436; &#44536;&#47484; &#50689;&#51217;&#54616;&#47728; &#44536; &#50526;&#50640; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.2.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#44592; &#44148;&#51109;&#54620; &#49324;&#46988; 50&#47749;&#51060; &#51080;&#49845;&#45768;&#45796;. &#47568;&#50432;&#47564; &#54616;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#44032;&#49436; &#45817;&#49888;&#51032; &#49440;&#49373;&#45784;&#51012; &#52286;&#50500;&#48372;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#47484; &#46308;&#50612;&#45796;&#44032; &#50612;&#45712; &#49328;&#51060;&#45208; &#44228;&#44257;&#50640; &#45912;&#51648;&#49512;&#51012;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.&#8221; &#44536;&#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#50500;&#45768;&#45796;. &#44536;&#47092; &#54596;&#50836;&#44032; &#50630;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.2.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#45149;&#44620;&#51648; &#44256;&#51665;&#54616;&#48064;&#47196; &#54616;&#45716; &#49688; &#50630;&#51060; &#44536;&#46308;&#51012; &#48372;&#45236; &#51452;&#50632;&#45796;. 50&#47749;&#51032; &#44536; &#50696;&#50616;&#51088; &#49373;&#46020;&#46308;&#51008; 3&#51068; &#46041;&#50504; &#50648;&#47532;&#50556;&#47484; &#52286;&#50500;&#45796;&#45396;&#51004;&#45208; &#44536;&#47484; &#48156;&#44204;&#54616;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.2.18"><span class="label">18</span><span class="content">&#50668;&#47532;&#44256;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#50648;&#47532;&#49324;&#50640;&#44172; &#46028;&#50500;&#50772;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#44032;&#51648; &#47568;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#49324;&#51032; &#44592;&#51201;</span></div><div class="p"><span class="verse v18" data-usfm="2KI.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.2.19"><span class="label">19</span><span class="content">&#47751;&#47751; &#50668;&#47532;&#44256; &#49324;&#46988;&#46308;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49440;&#49373;&#45784;&#46020; &#48372;&#49492;&#49436; &#50500;&#49884;&#44192;&#51648;&#47564; &#51060; &#49457;&#51008; &#50500;&#47492;&#45796;&#50868; &#44275;&#50640; &#50948;&#52824;&#54644; &#51080;&#51004;&#45208; &#47932;&#51060; &#51339;&#51648; &#47803;&#54616;&#48064;&#47196; &#45453;&#51089;&#47932;&#51060; &#51228;&#45824;&#47196; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.2.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#49352; &#44536;&#47495;&#50640; &#49548;&#44552;&#51012; &#44032;&#46301; &#45812;&#50500; &#50724;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.2.21"><span class="label">21</span><span class="content">&#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49368;&#51004;&#47196; &#44032;&#49436; &#47932;&#50640; &#49548;&#44552;&#51012; &#49100;&#47532;&#47728; &#50808;&#52452;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#8216;&#45236;&#44032; &#51060; &#47932;&#51012; &#44256;&#52452;&#51004;&#45768; &#45796;&#49884;&#45716; &#51060; &#47932;&#51012; &#47673;&#44256; &#49324;&#46988;&#51060; &#51453;&#44144;&#45208; &#45453;&#49328;&#47932;&#51060; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54616;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;!&#8217;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.2.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#47932;&#51008; &#50648;&#47532;&#49324;&#51032; &#47568;&#45824;&#47196; &#51339;&#51008; &#47932;&#51060; &#46104;&#50612; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#47569;&#44256; &#44648;&#45143;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.2.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#50648;&#47532;&#49324;&#45716; &#50668;&#47532;&#44256;&#47484; &#46496;&#45208; &#48295;&#50648;&#47196; &#50732;&#46972;&#44052;&#45716;&#45936; &#44032;&#45716; &#46020;&#51473;&#50640; &#49457;&#50640;&#49436; &#50500;&#51060;&#46308;&#51060; &#45208;&#50752; &#44536;&#47484; &#51312;&#47217;&#54616;&#47728; &#8220;&#45824;&#47672;&#47532;&#50556;, &#44732;&#51256;&#46972;! &#45824;&#47672;&#47532;&#50556;, &#44732;&#51256;&#46972;!&#8221; &#54616;&#44256; &#49548;&#47532;&#47484; &#51656;&#47084;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.2.24"><span class="label">24</span><span class="content">&#51060;&#46412; &#50648;&#47532;&#49324;&#44032; &#46028;&#50500;&#49436;&#49436; &#44536;&#46308;&#51012; &#48372;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#51200;&#51452;&#54616;&#51088; &#49714;&#49549;&#50640;&#49436; &#50516;&#44272; &#46160; &#47560;&#47532;&#44032; &#45208;&#50752; &#50500;&#51060;&#46308; 42&#47749;&#51012; &#52258;&#50612; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.2.25"><span class="label">25</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50648;&#47532;&#49324;&#45716; &#44040;&#47708;&#49328;&#51004;&#47196; &#44052;&#45796;&#44032; &#54980;&#50640; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
