<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch21" data-usfm="2KI.21">
            <div class="label">21</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 14&#45824; &#50773; &#48064;&#45227;&#49464;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.21.1"><span class="label">1</span><span class="content">&#48064;&#45227;&#49464;&#45716; 12&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 55&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532; &#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#54773;&#49884;&#48148;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.21.2"><span class="label">2</span><span class="content">&#48064;&#45227;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.21.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#50500;&#48260;&#51648; &#55176;&#49828;&#44592;&#50556;&#44032; &#54736;&#50612; &#48260;&#47536; &#49328;&#45817;&#51012; &#45796;&#49884; &#49464;&#50912;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#54633;&#50773;&#51012; &#48376;&#48155;&#50500; &#48148;&#50508;&#51032; &#45800;&#51012; &#49939;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49464;&#50864;&#47728; &#54616;&#45720;&#51032; &#48324;&#46308;&#51012; &#49709;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.21.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44221;&#48176;&#47484; &#48155;&#51004;&#49884;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49888; &#49457;&#51204;&#50640; &#51060;&#48169; &#49888;&#51032; &#45800;&#46308;&#51012; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.21.5"><span class="label">5</span><span class="content">&#49457;&#51204;&#51032; &#46160; &#46896;&#50640; &#54616;&#45720;&#51032; &#48324;&#46308;&#51012; &#49709;&#48176;&#54616;&#45716; &#45800;&#46308;&#51012; &#49939;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.21.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#50500;&#46308;&#51012; &#49328; &#52292;&#47196; &#48520;&#50640; &#53468;&#50892; &#51060;&#48169; &#49888;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;. &#44536;&#45716; &#46608; &#47560;&#49696;&#51012; &#54665;&#54616;&#44256; &#51216;&#51137;&#51060;&#50752; &#47924;&#45817;&#44284; &#50689;&#47588;&#47484; &#52286;&#50500;&#45796;&#45396;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.21.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#47564;&#46308;&#50612; &#49457;&#51204; &#50504;&#50640; &#49464;&#50912;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#49457;&#51204;&#50640; &#45824;&#54616;&#50668; &#51204;&#50640; &#45796;&#50967;&#44284; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#51032; &#51060; &#49457;&#51204;&#51008; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#46405; &#51473;&#50640;&#49436; &#45236;&#44032; &#44221;&#48176;&#47484; &#48155;&#51012; &#44275;&#51004;&#47196; &#53469;&#54620; &#51109;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.21.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44256; &#45236; &#51333; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51456; &#47784;&#46304; &#48277;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#45796;&#49884;&#45716; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#51060; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.21.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#50520;&#44256; &#48064;&#45227;&#49464;&#51032; &#44844;&#51076;&#50640; &#48736;&#51256; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53416; &#51060;&#48169; &#48124;&#51313;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.21.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.21.11"><span class="label">11</span><span class="content">&#8220;&#50976;&#45796; &#50773; &#48064;&#45227;&#49464;&#44032; &#51060;&#52376;&#47100; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50668; &#50715;&#45216; &#51060; &#46405;&#50640; &#49332;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#44256; &#50864;&#49345;&#51004;&#47196; &#50976;&#45796; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.21.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#46307;&#45716; &#49324;&#46988;&#47560;&#45796; &#44636;&#51677; &#45440;&#46980; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.21.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#50752; &#50500;&#54633;&#51032; &#51665;&#50504;&#51012; &#48268;&#54620; &#44163;&#52376;&#47100; &#50696;&#47336;&#49332;&#47128;&#51012; &#48268;&#54616;&#44256; &#44536;&#47495;&#51012; &#44648;&#45143;&#51060; &#50491;&#50612; &#50638;&#46319;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#44648;&#45143;&#51060; &#50424;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.21.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#46608; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51012; &#51200;&#48260;&#47532;&#44256; &#44536;&#46308;&#51012; &#50896;&#49688;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#50557;&#53448;&#51012; &#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.21.15"><span class="label">15</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#44536;&#46308; &#51312;&#49345;&#51032; &#49884;&#45824;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#45236; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#50668; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.21.16"><span class="label">16</span><span class="content">&#48064;&#45227;&#49464;&#45716; &#50976;&#45796; &#48177;&#49457;&#46308;&#50640;&#44172; &#50864;&#49345;&#51012; &#49452;&#44592;&#44172; &#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48276;&#51396;&#54616;&#46020;&#47197; &#54620; &#44536; &#51396; &#50808;&#50640;&#46020; &#51396; &#50630;&#45716; &#49324;&#46988;&#46308;&#51012; &#49688;&#50630;&#51060; &#51453;&#50668; &#50696;&#47336;&#49332;&#47128;&#51032; &#44144;&#47532;&#47484; &#50728;&#53685; &#54588;&#47196; &#47932;&#46308;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.21.17"><span class="label">17</span><span class="content">&#44536; &#48150;&#50640; &#48064;&#45227;&#49464;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#48276;&#54620; &#51396;&#45716; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.21.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#50883;&#49324;&#51032; &#46041;&#49328;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#47788;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 15&#45824; &#50773; &#50500;&#47788;</span></div><div class="p"><span class="verse v18" data-usfm="2KI.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.21.19"><span class="label">19</span><span class="content">&#50500;&#47788;&#51008; 22&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 2&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50855;&#48148; &#49324;&#46988;&#51064; &#54616;&#47336;&#49828;&#51032; &#46392; &#48064;&#49696;&#47112;&#47719;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.21.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.21.21"><span class="label">21</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#44536;&#45824;&#47196; &#48376;&#48155;&#50500; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#49452;&#44592;&#45912; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.21.22"><span class="label">22</span><span class="content">&#44536; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#44256; &#44536;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.21.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#49888;&#54616;&#46308;&#51060; &#48152;&#50669;&#51012; &#51068;&#51004;&#53020; &#44536;&#47484; &#44417;&#51204;&#50640;&#49436; &#49332;&#54644;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.21.24"><span class="label">24</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#50773;&#51012; &#49332;&#54644;&#54620; &#49324;&#46988;&#46308;&#51012; &#45796; &#51453;&#51060;&#44256; &#50773;&#51088; &#50836;&#49884;&#50556;&#47484; &#50773;&#51004;&#47196; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.21.25"><span class="label">25</span><span class="content">&#44536; &#48150;&#50640; &#50500;&#47788;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.21.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#50883;&#49324;&#51032; &#46041;&#49328;&#50640; &#51080;&#45716; &#51088;&#44592; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50836;&#49884;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
