<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch3" data-usfm="2KI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 9&#45824; &#50773; &#50836;&#46988;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.3.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773; 18&#45380;&#50640; &#50500;&#54633;&#51032; &#50500;&#46308; &#50836;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500; &#50640;&#49436; 12&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.3.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#45208; &#51088;&#44592; &#48512;&#47784;&#52376;&#47100; &#50501;&#54616;&#51648;&#45716; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#47564;&#46304; &#48148;&#50508;&#51032; &#44592;&#46181; &#50864;&#49345;&#46308;&#51012; &#44536;&#44032; &#51228;&#44144;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54620; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#44536;&#45824;&#47196; &#48376;&#48155;&#50500; &#48276;&#51396;&#54616;&#44256; &#44144;&#44592;&#49436; &#46496;&#45208;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.3.4"><span class="label">4</span><span class="content">&#47784;&#50517;&#51032; &#47700;&#49324;&#50773;&#51008; &#50577;&#51012; &#44600;&#47084; &#54644;&#47560;&#45796; &#49352;&#45180; &#50577; 10&#47564; &#47560;&#47532;&#50752; &#44536;&#47532;&#44256; &#49707;&#50577; 10&#47564; &#47560;&#47532;&#51032; &#53560;&#51012; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51312;&#44277;&#51004;&#47196; &#48148;&#52452;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.3.5"><span class="label">5</span><span class="content">&#50500;&#54633;&#50773;&#51060; &#51453;&#51088; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#48152;&#44592;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.3.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#46988;&#50773;&#51008; &#51593;&#49884; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#45208;&#44032; &#47784;&#46304; &#48337;&#47141;&#51012; &#49548;&#51665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.3.7"><span class="label">7</span><span class="content">&#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773;&#50640;&#44172; &#8220;&#47784;&#50517; &#50773;&#51060; &#45208;&#47484; &#48176;&#48152;&#54616;&#50688;&#49845;&#45768;&#45796;. &#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#47784;&#50517;&#51012; &#52824;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221;&#46972;&#45716; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#49324;&#48167;&#50773;&#51008; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45236;&#44032; &#49912;&#50864;&#47084; &#44032;&#44192;&#49845;&#45768;&#45796;. &#45236; &#48177;&#49457;&#44284; &#47568;&#46308;&#46020; &#45817;&#49888;&#51032; &#51648;&#55064;&#47484; &#48155;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.3.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#45936; &#50864;&#47532;&#44032; &#50612;&#45712; &#44600;&#47196; &#44277;&#44201;&#51012; &#54644;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50836;&#46988;&#51008; &#8220;&#50640;&#46036; &#44305;&#50556; &#44600;&#47196; &#44032;&#49436; &#44277;&#44201;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;&#8221;&#46972;&#45716; &#51204;&#44040;&#51012; &#45796;&#49884; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.3.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#44284; &#50976;&#45796; &#50773;&#51008; &#50640;&#46036; &#50773;&#44284; &#54632;&#44760; &#47784;&#50517;&#51012; &#52824;&#47140;&#44256; &#45208;&#49456;&#45796;. &#44536;&#46308;&#51060; &#44305;&#50556; &#44600;&#51012; &#46028;&#50500; 7&#51068; &#46041;&#50504; &#51652;&#44400;&#54664;&#51012; &#46412; &#49324;&#46988;&#44284; &#44032;&#52629;&#51060; &#47673;&#51012; &#47932;&#51060; &#46504;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.3.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50836;&#46988;&#50773;&#51060; &#8220;&#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#45800; &#47568;&#51064;&#44032;! &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#49464; &#50773;&#51012; &#47784;&#50517; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#47140;&#44256; &#51060; &#44275;&#44620;&#51648; &#48520;&#47084;&#45236;&#49512;&#44396;&#45208;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.3.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#49324;&#48167;&#50773;&#51008; &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48380; &#50696;&#50616;&#51088;&#44032; &#50668;&#44592;&#50640; &#50630;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50836;&#46988;&#50773;&#51032; &#49888;&#54616; &#54620; &#49324;&#46988;&#51060; &#8220;&#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#44536;&#45716; &#50648;&#47532;&#50556;&#51032; &#51228;&#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.3.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#49324;&#48167;&#50773;&#51060; &#8220;&#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49440;&#54252;&#54616;&#45716; &#51652;&#49892;&#54620; &#50696;&#50616;&#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536; &#49464; &#50773;&#51008; &#50648;&#47532;&#49324;&#50640;&#44172; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.3.13"><span class="label">13</span><span class="content">&#50648;&#47532;&#49324;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#48372;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49845;&#45768;&#44620;? &#45817;&#49888; &#48512;&#47784;&#51032; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;.&#8221; &#8220;&#50500;&#45768;&#50724;. &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#52286;&#50500;&#50728; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#49464; &#50773;&#51012; &#48520;&#47084;&#47784;&#50500; &#47784;&#50517; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#47140;&#44256; &#54616;&#49884;&#44592; &#46412;&#47928;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.3.14"><span class="label">14</span><span class="content">&#8220;&#45236;&#44032; &#49452;&#44592;&#45716; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#50976;&#45796;&#51032; &#50668;&#54840;&#49324;&#48167;&#50773;&#47564; &#50500;&#45768;&#50632;&#45908;&#46972;&#47732; &#45236;&#44032; &#45817;&#49888;&#51012; &#52432;&#45796;&#48372;&#51648;&#46020; &#50506;&#50520;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.3.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#44144;&#47928;&#44256; &#53440;&#45716; &#49324;&#46988;&#51012; &#54616;&#45208; &#48520;&#47084; &#51452;&#49901;&#49884;&#50724;.&#8221; &#44144;&#47928;&#44256; &#53440;&#45716; &#51088;&#44032; &#44144;&#47928;&#44256;&#47484; &#53448; &#46412; &#50648;&#47532;&#49324;&#45716; &#50668;&#54840;&#50752;&#51032; &#44048;&#46041;&#51012; &#48155;&#50500;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.3.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#47560;&#47480; &#44264;&#51676;&#44592;&#50640; &#46020;&#46993;&#51012; &#47566;&#51060; &#54028;&#46972;&#44256; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.3.17"><span class="label">17</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#48148;&#46988;&#44284; &#48708;&#47484; &#48372;&#51648; &#47803;&#54644;&#46020; &#51060; &#44264;&#51676;&#44592;&#50640; &#47932;&#51060; &#44032;&#46301; &#52264;&#49436; &#45817;&#49888;&#46308;&#44284; &#45817;&#49888;&#46308;&#51032; &#51664;&#49849;&#51060; &#47560;&#49884;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.3.18"><span class="label">18</span><span class="content">&#51060;&#47088; &#51068;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50500;&#47924;&#44163;&#46020; &#50500;&#45785;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#50517; &#49324;&#46988;&#46308;&#51012; &#45817;&#49888;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.3.19"><span class="label">19</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#50836;&#49352;&#54868;&#46108; &#44536;&#46308;&#51032; &#51339;&#51008; &#49457;&#51012; &#51221;&#48373;&#54616;&#44256; &#51339;&#51008; &#45208;&#47924;&#46308;&#51012; &#47784;&#46160; &#48288;&#44256; &#49368;&#51012; &#45796; &#47700;&#50872; &#44163;&#51060;&#47728; &#47784;&#46304; &#50725;&#53664;&#50640; &#46028;&#51012; &#45912;&#51256; &#47803; &#50416;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.3.20"><span class="label">20</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51228;&#49324; &#46300;&#47540; &#49884;&#44036;&#51060; &#46104;&#50632;&#51012; &#46412; &#50640;&#46036; &#51901;&#50640;&#49436; &#47932;&#51060; &#55128;&#47084;&#46308;&#50612;&#50724;&#51648; &#50506;&#44192;&#45716;&#44032;! &#44536;&#47084;&#51088; &#49692;&#49885;&#44036;&#50640; &#44536; &#51068;&#45824;&#44032; &#47932;&#47196; &#44032;&#46301; &#52284;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.3.21"><span class="label">21</span><span class="content">&#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#44536; &#49464; &#50773;&#46308;&#51060; &#50732;&#46972;&#50752;&#49436; &#51088;&#44592;&#46308;&#51012; &#52824;&#47140;&#44256; &#54620;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51210;&#51008; &#51088;&#45208; &#45721;&#51008; &#51088;&#45208; &#47924;&#44592;&#47484; &#46308; &#49688; &#51080;&#45716; &#49324;&#46988;&#51008; &#47784;&#51312;&#47532; &#49548;&#51665;&#54616;&#50668; &#44397;&#44221; &#51648;&#45824;&#50640; &#48176;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.3.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#51068;&#50612;&#45228;&#51012; &#46412; &#54644;&#44032; &#47932;&#50640; &#48708;&#52824;&#44256; &#51080;&#50632;&#51004;&#45208; &#47784;&#50517; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44536; &#47932;&#51060; &#47560;&#52824; &#54588;&#52376;&#47100; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.3.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#51060;&#44163;&#51060; &#54588;&#44032; &#50500;&#45768;&#45264;! &#51200; &#50773;&#46308;&#51060; &#51088;&#44592;&#46308;&#45180;&#47532; &#49912;&#50892; &#49436;&#47196; &#51453;&#51064; &#44163;&#51060; &#53952;&#47548;&#50630;&#45796;! &#51088;, &#44032;&#49436; &#44536;&#46308;&#51032; &#51652;&#51648;&#47484; &#50557;&#53448;&#54616;&#51088;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.3.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51652;&#51648;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#45804;&#47140;&#45208;&#50752; &#44536;&#46308;&#51012; &#52824;&#51088; &#47784;&#50517;&#44400;&#51008; &#46020;&#51452;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#47728; &#47784;&#50517; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#45797;&#52824;&#45716; &#45824;&#47196; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.3.25"><span class="label">25</span><span class="content">&#49457;&#51012; &#54028;&#44340;&#54616;&#47728; &#47784;&#46304; &#50725;&#53664;&#50640; &#46028;&#51012; &#45912;&#51256; &#47803;&#50416;&#44172; &#54616;&#44256; &#47784;&#46304; &#49368;&#51012; &#47700;&#50864;&#47728; &#51339;&#51008; &#45208;&#47924;&#46308;&#51012; &#48288;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47532;&#44256; &#47560;&#51648;&#47561;&#51004;&#47196; &#44600;&#65293;&#54616;&#47112;&#49483;&#47564; &#45224;&#50520;&#45716;&#45936; &#53804;&#49437;&#48337;&#46308;&#51060; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#44256; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.3.26"><span class="label">26</span><span class="content">&#47784;&#50517; &#50773;&#51008; &#51204;&#49464;&#44032; &#48520;&#47532;&#54620; &#44163;&#51012; &#48372;&#44256; &#52860;&#51012; &#52268; &#51088;&#44592; &#48512;&#54616; 700&#47749;&#44284; &#54632;&#44760; &#51201;&#51652;&#51012; &#46763;&#44256; &#50640;&#46036; &#50773;&#51060; &#51080;&#45716; &#51901;&#51004;&#47196; &#53448;&#52636;&#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#49892;&#54056;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.3.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#51088;&#44592; &#46244;&#47484; &#51060;&#50612; &#50773;&#51060; &#46112; &#47567;&#50500;&#46308;&#51012; &#51105;&#50500;&#45796;&#44032; &#49457;&#48317; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892; &#47784;&#50517; &#49888;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47160;&#45796;. &#51060;&#44163;&#51012; &#48376; &#51060;&#49828;&#46972;&#50648; &#50672;&#54633;&#44400;&#46308;&#51008; 2&#51088;&#44592;&#46308;&#50640;&#44172; &#45236;&#47540; &#51116;&#50521;&#51012; &#49373;&#44033;&#54616;&#44256; &#46160;&#47140;&#50892; &#44536; &#49457;&#50640;&#49436; &#47932;&#47084;&#45208;&#50752; &#47784;&#46160; &#51088;&#44592; &#45208;&#46972;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
