<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch5" data-usfm="2KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#47928;&#46181;&#48337;&#51012; &#44256;&#52840;&#48155;&#51008; &#45208;&#50500;&#47564;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.5.1"><span class="label">1</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#51032; &#52509;&#49324;&#47161;&#44288; &#45208;&#50500;&#47564;&#51008; &#51088;&#44592; &#50773;&#51032; &#52509;&#50528;&#47484; &#54620;&#47800;&#50640; &#48155;&#44256; &#51080;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51004;&#47196; &#49884;&#47532;&#50500;&#44400;&#50640;&#44172; &#49849;&#47532;&#47484; &#50504;&#44200;&#45796; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44536;&#45716; &#54988;&#47469;&#54620; &#51109;&#44400;&#51060;&#50632;&#51648;&#47564; &#47928;&#46181;&#48337;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.5.2"><span class="label">2</span><span class="content">&#51204;&#50640; &#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#46524;&#47484; &#51648;&#50612; &#45208;&#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#49548;&#45376; &#54616;&#45208;&#47484; &#51105;&#50500;&#50728; &#51201;&#51060; &#51080;&#45716;&#45936; &#44536; &#49548;&#45376;&#45716; &#45208;&#50500;&#47564;&#51032; &#50500;&#45236;&#47484; &#49884;&#51473;&#46300;&#45716; &#54616;&#45376;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.5.3"><span class="label">3</span><span class="content">&#50612;&#45712; &#45216; &#44536; &#54616;&#45376;&#45716; &#51088;&#44592; &#51452;&#51064;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#51064; &#50612;&#47480;&#44760;&#49436; &#49324;&#47560;&#47532;&#50500;&#50640; &#49324;&#45716; &#50696;&#50616;&#51088;&#47484; &#54620;&#48264; &#52286;&#50500;&#44032; &#48420;&#51004;&#47732; &#51339;&#44192;&#49845;&#45768;&#45796;. &#50500;&#47560; &#44536;&#44032; &#51452;&#51064; &#50612;&#47480;&#51032; &#48337;&#51012; &#44256;&#52432; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.5.4"><span class="label">4</span><span class="content">&#45208;&#50500;&#47564;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#50773;&#50640;&#44172; &#44032;&#49436; &#44536; &#49548;&#45376; &#51060;&#50556;&#44592;&#47484; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.5.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51060; &#8220;&#44052;&#45796;&#50724;&#45320;&#46972;. &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#46300;&#47540; &#54200;&#51648;&#46020; &#54620; &#51109; &#50024; &#51452;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#50500;&#47564;&#51008; &#51008; 340&#53420;&#47196;&#44536;&#47016;&#44284; &#44552; &#50557; 68&#53420;&#47196;&#44536;&#47016;&#44284; &#51032;&#48373; 10&#48268;&#51012; &#44032;&#51648;&#44256; &#51060;&#49828;&#46972;&#50648;&#47196; &#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.5.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#51204;&#54620; &#44536; &#54200;&#51648; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#50520;&#45796;. &#8220;&#45236;&#44032; &#51060; &#54200;&#51648;&#50752; &#54632;&#44760; &#45236; &#49888;&#54616; &#45208;&#50500;&#47564;&#51012; &#45817;&#49888;&#50640;&#44172; &#48372;&#45253;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#51060; &#49324;&#46988;&#51032; &#47928;&#46181;&#48337;&#51012; &#44256;&#52432; &#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#50773;&#51008; &#44536; &#54200;&#51648;&#47484; &#51069;&#44256; &#45208;&#49436; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45236;&#44032; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#49332;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060;&#46976; &#47568;&#51064;&#44032;? &#50612;&#51704;&#49436; &#47928;&#46181;&#48337;&#51088;&#47484; &#44256;&#52824;&#46972;&#44256; &#45208;&#50640;&#44172; &#48372;&#45256;&#45716;&#44032;? &#49884;&#47532;&#50500; &#50773;&#51060; &#45208;&#50640;&#44172; &#49884;&#48727;&#44144;&#47532;&#47484; &#52286;&#45716; &#44163;&#51060; &#53952;&#47548;&#50630;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.5.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#50648;&#47532;&#49324;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51088;&#44592; &#50743;&#51012; &#52258;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50773;&#51008; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#44145;&#51221;&#54616;&#49901;&#45768;&#44620;? &#44536; &#49324;&#46988;&#51012; &#45208;&#50640;&#44172; &#48372;&#45236;&#49901;&#49884;&#50724;. &#51060;&#49828;&#46972;&#50648;&#50640; &#50696;&#50616;&#51088;&#44032; &#51080;&#45796;&#45716; &#44163;&#51012; &#45236;&#44032; &#44536;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.5.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#50500;&#47564;&#51008; &#51088;&#44592; &#47568;&#44284; &#51204;&#52264;&#46308;&#51012; &#51060;&#45132;&#44256; &#44032;&#49436; &#50648;&#47532;&#49324;&#51032; &#51665; &#47928; &#50526;&#50640; &#47688;&#52656; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.5.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#49324;&#45716; &#49324;&#46988;&#51012; &#44536;&#50640;&#44172; &#48372;&#45236; &#50836;&#45800;&#44053;&#50640; &#44032;&#49436; &#47800;&#51012; &#51068;&#44273; &#48264; &#50491;&#51004;&#47732; &#47928;&#46181;&#48337;&#51060; &#44648;&#45143;&#51060; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.5.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50500;&#47564;&#51008; &#54868;&#44032; &#45208;&#49436; &#44536; &#44275;&#51012; &#46496;&#45208;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#44536;&#44032; &#51649;&#51217; &#45208;&#50752;&#49436; &#49345;&#52376;&#47484; &#50612;&#47336;&#47564;&#51648;&#47728; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#45236; &#48337;&#51012; &#44256;&#52432; &#51460; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.5.12"><span class="label">12</span><span class="content">&#45796;&#47560;&#49828;&#52964;&#49828;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44536; &#50612;&#45712; &#44053;&#48372;&#45796;&#46020; &#51339;&#51008; &#50500;&#48148;&#45208;&#50752; &#48148;&#47476;&#48156; &#44053;&#51060; &#51080;&#51648; &#50506;&#51008;&#44032;? &#45208;&#45716; &#44144;&#44592;&#49436; &#47800;&#51012; &#50491;&#50612;&#46020; &#44648;&#45143;&#51060; &#45208;&#51012; &#49688; &#51080;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44201;&#48516;&#54616;&#50668; &#46028;&#50500;&#44032;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#45796;&#44032;&#49436;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#44536; &#50696;&#50616;&#51088;&#44032; &#51060;&#48372;&#45796; &#45908; &#50612;&#47140;&#50868; &#51068;&#51012; &#54616;&#46972;&#44256; &#47749;&#47161;&#54664;&#45796;&#47732; &#51109;&#44400;&#51008; &#44536;&#44163;&#51012; &#54616;&#51648; &#50506;&#50520;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47084;&#45208; &#47800;&#51012; &#50491;&#44256; &#44648;&#45143;&#51060; &#46104;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#45936; &#50612;&#51704;&#49436; &#51109;&#44400;&#51008; &#44536;&#44163;&#46020; &#47803;&#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.5.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#50500;&#47564;&#51008; &#50836;&#45800;&#44053;&#51004;&#47196; &#44032;&#49436; &#44053;&#47932;&#50640; &#47800;&#51012; &#51068;&#44273; &#48264; &#45812;&#44052;&#45796;. &#44536;&#47084;&#51088; &#51221;&#47568; &#50648;&#47532;&#49324;&#51032; &#47568;&#45824;&#47196; &#47928;&#46181;&#48337;&#51060; &#44648;&#45143;&#51060; &#45208;&#50500; &#44536;&#51032; &#49332;&#44208;&#51060; &#50612;&#47536; &#50500;&#51060; &#49332;&#44208;&#52376;&#47100; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.5.15"><span class="label">15</span><span class="content">&#45208;&#50500;&#47564;&#51008; &#51088;&#44592;&#47484; &#46384;&#46972;&#50728; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50648;&#47532;&#49324;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#50808;&#50640;&#45716; &#50728; &#52380;&#54616;&#50640; &#54616;&#45208;&#45784;&#51060; &#50630;&#45716; &#51460;&#51012; &#45236;&#44032; &#51060;&#51228; &#50508;&#44192;&#49845;&#45768;&#45796;. &#48324;&#44163;&#51008; &#50500;&#45785;&#45768;&#45796;&#47564; &#51200;&#51032; &#51060; &#49440;&#47932;&#51012; &#48155;&#50500; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#49324;&#45716; &#8220;&#45236;&#44032; &#49452;&#44592;&#45716; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45208;&#45716; &#44536; &#49440;&#47932;&#51012; &#48155;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#45208;&#50500;&#47564;&#51008; &#44536; &#49440;&#47932;&#51012; &#48155;&#50500; &#45804;&#46972;&#44256; &#50613;&#51648;&#47196; &#44428;&#54616;&#50668;&#46020; &#44536;&#44032; &#44144;&#51208;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.5.17"><span class="label">17</span><span class="content">&#51060;&#48264;&#50640;&#45716; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#45236; &#49440;&#47932;&#51012; &#48155;&#51648; &#50506;&#51004;&#49884;&#44192;&#45796;&#47732; &#45432;&#49352; &#46160; &#47560;&#47532;&#50640; &#49892;&#51012; &#55129;&#51012; &#45208;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;. &#51060;&#51228;&#48512;&#53552; &#45236;&#44032; &#50668;&#54840;&#50752; &#50808;&#50640; &#45796;&#47480; &#49888;&#50640;&#44172;&#45716; &#48264;&#51228;&#45208; &#44536; &#48150;&#51032; &#51228;&#49324;&#47484; &#46300;&#47532;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.5.18"><span class="label">18</span><span class="content">&#54616;&#51648;&#47564; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760; &#54620; &#44032;&#51648; &#51068;&#47564;&#51008; &#50857;&#49436;&#54644; &#51452;&#49884;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50773;&#51060; &#47548;&#47788;&#51032; &#49888;&#51204; &#50640; &#46308;&#50612;&#44040; &#46412; &#45236; &#48512;&#52629;&#51012; &#48155;&#50500; &#46308;&#50612;&#44032;&#49436; &#51208;&#51012; &#54616;&#47732; &#45208;&#46020; &#54632;&#44760; &#51208;&#51012; &#54616;&#44172; &#46104;&#45716;&#45936; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#50857;&#49436;&#54644; &#51452;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.5.19"><span class="label">19</span><span class="content">&#51060;&#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#51339;&#49845;&#45768;&#45796;. &#54217;&#50504;&#55176; &#44032;&#49884;&#50724;&#8221; &#54616;&#51088; &#45208;&#50500;&#47564;&#51008; &#44536; &#44275;&#51012; &#46496;&#45228;&#45796;. &#44536;&#44032; &#50620;&#47560;&#52196; &#44052;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.5.20"><span class="label">20</span><span class="content">&#50648;&#47532;&#49324;&#51032; &#49324;&#54872; &#44172;&#54616;&#49884;&#44032; &#8220;&#45236; &#51452;&#51064;&#51008; &#45208;&#50500;&#47564;&#51060; &#51456; &#49440;&#47932;&#51012; &#54616;&#45208;&#46020; &#48155;&#51648; &#50506;&#44256; &#44536;&#45285; &#46028;&#47140;&#48372;&#45256;&#51648;&#47564; &#45208;&#45716; &#45804;&#47140;&#44032;&#49436; &#44536;&#50640;&#44172; &#47924;&#50631;&#51060;&#46304;&#51648; &#51328; &#50619;&#50612; &#50752;&#50556;&#44192;&#45796;&#8221; &#54616;&#44256; &#49373;&#44033;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.5.21"><span class="label">21</span><span class="content">&#45208;&#50500;&#47564;&#51032; &#46244;&#47484; &#51923;&#50500;&#44052;&#45796;. &#45208;&#50500;&#47564;&#51008; &#54620; &#49324;&#46988;&#51060; &#46244;&#51923;&#50500;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#49688;&#47112;&#50640;&#49436; &#45236;&#47140; &#44536;&#47484; &#47582;&#51004;&#47728; &#47932;&#50632;&#45796;. &#8220;&#47924;&#49832; &#51068;&#51077;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.5.22"><span class="label">22</span><span class="content">&#8220;&#45236; &#51452;&#51064;&#51060; &#45208;&#47484; &#45817;&#49888;&#50640;&#44172; &#48372;&#45236;&#47728; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640;&#49436; &#46160; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020;&#44032; &#50772;&#45796;&#44256; &#44536;&#46308;&#50640;&#44172; &#51460; 2&#51008; 34&#53420;&#47196;&#44536;&#47016;&#44284; &#50743; &#46160; &#48268;&#51012; &#45804;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.5.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#45208;&#50500;&#47564;&#51008; &#8220;&#51008; 68&#53420;&#47196;&#44536;&#47016;&#51012; &#48155;&#51004;&#49884;&#50724;&#8221; &#54616;&#44256; &#50613;&#51648;&#47196; &#44536; &#51008;&#51012; &#46160; &#51088;&#47336;&#50640; &#45347;&#50612; &#50743; &#46160; &#48268;&#44284; &#54632;&#44760; &#44536;&#51032; &#46160; &#49324;&#54872;&#50640;&#44172; &#51452;&#50612; &#44172;&#54616;&#49884; &#50526;&#50640;&#49436; &#47700;&#44256; &#44032;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.5.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#50648;&#47532;&#49324;&#51032; &#51665; &#50526;&#50640; &#51080;&#45716; &#50616;&#45909;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44172;&#54616;&#49884;&#45716; &#44536; &#47932;&#44148;&#51012; &#48155;&#50500; &#45459;&#44256; &#46160; &#49324;&#54872;&#51012; &#46028;&#47140;&#48372;&#45240; &#45796;&#51020; &#44536;&#44163;&#51012; &#51088;&#44592; &#51665;&#50640; &#44048;&#52628;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#51452;&#51064;&#50640;&#44172; &#45208;&#50500;&#44032;&#51088; &#50648;&#47532;&#49324;&#44032; &#47932;&#50632;&#45796;. &#8220;&#44172;&#54616;&#49884;&#50556;, &#50612;&#46356; &#44052;&#45796;&#50772;&#45712;&#45264;?&#8221; &#8220;&#50500;&#47924; &#45936;&#46020; &#44032;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;, &#51452;&#51064;&#45784;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.5.26"><span class="label">26</span><span class="content">&#8220;&#44536; &#49324;&#46988;&#51060; &#49688;&#47112;&#50640;&#49436; &#45236;&#47140; &#45320;&#47484; &#47582;&#51012; &#46412;&#50640; &#45236;&#44032; &#50689;&#51004;&#47196; &#44536; &#44275;&#50640; &#51080;&#50632;&#45912; &#44163;&#51012; &#45320;&#45716; &#44648;&#45803;&#51648; &#47803;&#54664;&#45712;&#45264;? &#51648;&#44552;&#51060; &#46024;&#51060;&#45208; &#51032;&#48373;&#51060;&#45208; &#44048;&#46988;&#50896;&#51060;&#45208; &#54252;&#46020;&#50896;&#51060;&#45208; &#50577;&#51060;&#45208; &#49548;&#45208; &#51333;&#51012; &#48155;&#51012; &#46412;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.5.27"><span class="label">27</span><span class="content">&#51060;&#51228; &#45208;&#50500;&#47564;&#51032; &#47928;&#46181;&#48337;&#51060; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#50734;&#44200; &#48537;&#50612; &#45824;&#45824;&#47196; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;!&#8221; &#44172;&#54616;&#49884;&#44032; &#50648;&#47532;&#49324; &#50526;&#50640;&#49436; &#47932;&#47084;&#45208;&#50724;&#51088; &#44536;&#44032; &#47928;&#46181;&#48337;&#50640; &#44152;&#47140; &#54588;&#48512;&#44032; &#45576;&#52376;&#47100; &#55148;&#50612;&#51276;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
