<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch6" data-usfm="2KI.6">
            <div class="label">6</div><div class="s"><span class="heading">&#47932; &#50948;&#50640; &#46496;&#50724;&#47480; &#46020;&#45180;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.6.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020;&#46308;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#49689;&#49548;&#44032; &#45320; &#47924; &#51329;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.6.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#50836;&#45800; &#44053;&#44032;&#50640; &#44032;&#49436; &#45208;&#47924;&#47484; &#48288;&#50612; &#44536; &#44275;&#50640; &#50864;&#47532; &#49689;&#49548;&#47484; &#45796;&#49884; &#51648;&#51012; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221; &#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#8220;&#51339;&#45796;. &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#49849;&#45209;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.6.3"><span class="label">3</span><span class="content">&#49373;&#46020; &#51473; &#54616;&#45208;&#44032; &#50648;&#47532;&#49324;&#50640;&#44172; &#54632;&#44760; &#44032;&#51088;&#44256; &#44428;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.6.4"><span class="label">4</span><span class="content">&#50648;&#47532;&#49324;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#44052;&#45796;. &#44536;&#46308;&#51008; &#50836;&#45800; &#44053;&#44032;&#50640; &#44032;&#49436; &#45208;&#47924;&#47484; &#48288;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.6.5"><span class="label">5</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#45208;&#47924;&#47484; &#52237;&#45796;&#44032; &#46020;&#45180;&#44032; &#51088;&#47336;&#50640;&#49436; &#48736;&#51256;&#45208;&#44032; &#44053;&#47932;&#50640; &#46504;&#50612;&#51276;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#49440;&#49373;&#45784;, &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49845;&#45768;&#44620;? &#51060;&#44163;&#51008; &#48716;&#47140; &#50728; &#46020;&#45180;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.6.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#44163;&#51060; &#50612;&#46356;&#50640; &#46504;&#50612;&#51276;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50648;&#47532;&#49324;&#44032; &#47931;&#51088; &#44536; &#49373;&#46020;&#45716; &#46020;&#45180;&#44032; &#46504;&#50612;&#51652; &#44275;&#51012; &#44032;&#47532;&#53040;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#44032; &#45208;&#47943;&#44032;&#51648;&#47484; &#44734;&#50612; &#47932;&#50640; &#45912;&#51276;&#45908;&#45768; &#46020;&#45180;&#44032; &#49688;&#47732;&#51004;&#47196; &#46496;&#50724;&#47476;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.6.7"><span class="label">7</span><span class="content">&#8220;&#46020;&#45180;&#47484; &#44148;&#51256;&#45236;&#50612;&#46972;&#8221; &#54616;&#44256; &#50648;&#47532;&#49324;&#44032; &#47749;&#47161;&#54616;&#51088; &#44536;&#45716; &#49552;&#51012; &#45236;&#48128;&#50612; &#46020;&#45180;&#47484; &#44148;&#51256; &#50732;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#49324;&#47484; &#46168;&#47084;&#49916; &#48520;&#47568;&#44284; &#48520;&#49688;&#47112;</span></div><div class="p"><span class="verse v7" data-usfm="2KI.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.6.8"><span class="label">8</span><span class="content">&#54620;&#48264;&#51008; &#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#51204;&#51137;&#51012; &#54616;&#47732;&#49436; &#51088;&#44592; &#48512;&#54616;&#46308;&#44284; &#51032;&#45436;&#54616;&#50668; &#51652; &#52832; &#44275;&#51012; &#51221;&#54644; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50648;&#47532;&#49324;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#53685;&#51648;&#54616;&#50668; &#49884;&#47532;&#50500;&#44400;&#51060; &#51652; &#52832; &#44275;&#51012; &#51068;&#47084; &#51452;&#47732;&#49436; &#44536; &#44275;&#51004;&#47196; &#51648;&#45208;&#44032;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.6.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51008; &#50648;&#47532;&#49324;&#44032; &#47568;&#54620; &#44536; &#44275;&#51012; &#54869;&#51064;&#54616;&#44256; &#52384;&#51200;&#55176; &#44221;&#44228;&#54616;&#50688;&#45796;. &#44536; &#54980;&#50640;&#46020; &#51060;&#47088; &#51068;&#51008; &#50668;&#47084; &#48264; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#47532;&#50500; &#50773;&#51008; &#47801;&#49884; &#45817;&#54889;&#54620; &#45208;&#47672;&#51648; &#44536;&#51032; &#51648;&#55064;&#44288;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#44256; &#8220;&#48152;&#50669;&#51088;&#44032; &#45572;&#44396;&#45264;? &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#50864;&#47532; &#51089;&#51204; &#44228;&#54925;&#51012; &#50508;&#47140; &#51456; &#51088;&#44032; &#45572;&#44400;&#51648; &#47568;&#54616;&#46972;&#8221; &#54616;&#44256; &#45432;&#48156; &#45824;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.6.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#51648;&#55064;&#44288; &#51473; &#54620; &#49324;&#46988;&#51060; &#8220;&#50773;&#51060;&#49884;&#50668;, &#50864;&#47532;&#44032; &#44536;&#47088; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#50648;&#47532;&#49324;&#46972;&#45716; &#50696;&#50616;&#51088;&#44032; &#50773;&#51060; &#52840;&#49892;&#50640;&#49436; &#51008;&#48128;&#54616;&#44172; &#47568;&#54616;&#45716; &#44163;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#47784;&#46160; &#51068;&#47084;&#48148;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.6.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#50773;&#51060; &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#50648;&#47532;&#49324;&#44032; &#50612;&#46356; &#51080;&#45716;&#51648; &#50508;&#50500;&#48372;&#50500;&#46972;. &#45236;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#47484; &#51105;&#50500;&#50724;&#46020;&#47197; &#54616;&#44192;&#45796;&#8221; &#54616;&#51088; &#54620; &#49324;&#46988;&#51060; &#8220;&#50648;&#47532;&#49324;&#44032; &#46020;&#45800;&#50640; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.6.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#47568;&#44284; &#51204;&#52264;&#50752; &#47566;&#51008; &#48337;&#47141;&#51012; &#48372;&#45256;&#45716;&#45936; &#44536;&#46308;&#51008; &#48164;&#50640; &#46020;&#52265;&#54616;&#50668; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.6.15"><span class="label">15</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#50648;&#47532;&#49324;&#51032; &#49324;&#54872;&#51060; &#51068;&#52237; &#51068;&#50612;&#45208; &#48150;&#51004;&#47196; &#45208;&#44032; &#48372;&#45768; &#47568;&#44284; &#51204;&#52264;&#47484; &#44054;&#52632; &#44400;&#51064;&#46308;&#51060; &#49457;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536; &#49324;&#54872;&#51008; &#50648;&#47532;&#49324;&#50640;&#44172; &#8220;&#51452;&#51064;&#45784;, &#51060;&#51228; &#50864;&#47532;&#45716; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.6.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#49324;&#45716; &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#50864;&#47532;&#50752; &#54632;&#44760;&#54620; &#44400;&#45824;&#44032; &#44536;&#46308;&#51032; &#44400;&#45824;&#48372;&#45796; &#45908; &#47566;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.6.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#51060; &#49324;&#54872;&#51032; &#45576;&#51012; &#50676;&#50612;&#49436; &#48372;&#44172; &#54616;&#49548;&#49436;.&#8221; &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#49324;&#54872;&#51032; &#45576;&#51012; &#50676;&#50612; &#51452;&#49512;&#45716;&#45936; &#44536;&#44032; &#48372;&#45768; &#48520;&#47568;&#44284; &#48520;&#49688;&#47112;&#44032; &#50728; &#49328;&#50640; &#44032;&#46301;&#54616;&#50668; &#50648;&#47532;&#49324;&#47484; &#46168;&#47084;&#49912;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.6.18"><span class="label">18</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#51060; &#44277;&#44201;&#54644; &#50732; &#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#50668;&#54840;&#50752;&#50668;, &#51200; &#49324;&#46988;&#46308;&#51032; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#45576;&#51012; &#50612;&#46177;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.6.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#49324;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44600;&#51012; &#51096;&#47803; &#46308;&#50632;&#45796;. &#51060; &#44275;&#51008; &#45320;&#55148;&#44032; &#52286;&#45716; &#49457;&#51060; &#50500;&#45768;&#45796;. &#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#50504;&#45236;&#54616;&#50668; &#45320;&#55148;&#44032; &#52286;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172; &#45936;&#47140;&#45796; &#51452;&#44192;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#50648;&#47532;&#49324;&#45716; &#44536;&#46308;&#51012; &#49324;&#47560;&#47532;&#50500;&#47196; &#45936;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.6.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#49457;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#50668;&#54840;&#50752;&#50668;, &#51060; &#49324;&#46988;&#46308;&#51032; &#45576;&#51012; &#50676;&#50612;&#49436; &#48372;&#44172; &#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#45576;&#51012; &#50676;&#50612; &#51452;&#49512;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#49324;&#47560;&#47532;&#50500;&#49457; &#50504;&#50640; &#50752; &#51080;&#45716; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.6.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51008; &#49884;&#47532;&#50500;&#44400;&#51012; &#48372;&#44256; &#50648;&#47532;&#49324;&#50640;&#44172; &#8220;&#45236;&#44032; &#51060;&#46308;&#51012; &#51453;&#51068;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50612; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.6.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#49324;&#44032; &#8220;&#44536;&#44148; &#50504; &#46121;&#45768;&#45796;. &#52860;&#44284; &#54876;&#47196; &#49373;&#54252;&#54620; &#51204;&#51137; &#54252;&#47196;&#46020; &#50500;&#45772;&#45936; &#50612;&#46523;&#44172; &#51453;&#51068; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#51020;&#49885;&#51012; &#51452;&#50612; &#47673;&#44256; &#47560;&#49884;&#44172; &#54620; &#45796;&#51020; &#44536;&#46308;&#51032; &#50773;&#50640;&#44172; &#46028;&#47140;&#48372;&#45236;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.6.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51060; &#44536;&#46308;&#51012; &#50948;&#54644; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#51088; &#44536;&#46308;&#51008; &#49892;&#52983; &#47673;&#44256; &#47560;&#49888; &#45796;&#51020; &#51088;&#44592;&#46308;&#51032; &#50773;&#50640;&#44172; &#46028;&#50500;&#44052;&#45796;. &#44536; &#51060;&#54980;&#47196; &#50620;&#47560; &#46041;&#50504; &#49884;&#47532;&#50500;&#44400;&#51008; &#51060;&#49828;&#46972;&#50648;&#51012; &#52840;&#47029;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#47532;&#50500;&#44400;&#51060; &#49324;&#47560;&#47532;&#50500;&#49457;&#51012; &#54252;&#50948;&#54632;</span></div><div class="p"><span class="verse v23" data-usfm="2KI.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.6.24"><span class="label">24</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#49884;&#47532;&#50500;&#51032; &#48292;&#65293;&#54616;&#45815;&#50773;&#51060; &#51088;&#44592;&#51032; &#51204; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#49324;&#47560;&#47532;&#50500;&#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.6.25"><span class="label">25</span><span class="content">&#44536; &#44208;&#44284; &#49457; &#50504;&#50640; &#49885;&#47049;&#51060; &#48512;&#51313;&#54616;&#50668; &#45817;&#45208;&#44480; &#47672;&#47532; &#54616;&#45208; &#44050;&#51060; &#51008; 2912&#44536;&#47016;&#51060;&#50632;&#44256; 3&#48708;&#46168;&#44592; &#46629; &#54620; &#54857;&#50640; &#51008; &#50557; 34&#44536;&#47016;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.6.26"><span class="label">26</span><span class="content">&#50612;&#45712; &#45216; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#49457;&#48317; &#50948;&#47196; &#44152;&#50612;&#44032;&#51088; &#54620; &#50668;&#51088;&#44032; &#50808;&#52452;&#45796;. &#8220;&#51076;&#44552;&#45784;, &#51328; &#46020;&#50752;&#51452;&#49464;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.6.27"><span class="label">27</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#46020;&#50864;&#49884;&#51648; &#50506;&#51004;&#47732; &#50612;&#46523;&#44172; &#45236;&#44032; &#45320;&#47484; &#46037;&#44192;&#45712;&#45264;? &#45208;&#50640;&#44172;&#45716; &#45320;&#47484; &#47673;&#51068; &#44257;&#49885;&#51060;&#45208; &#54252;&#46020;&#51452;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.6.28"><span class="label">28</span><span class="content">&#44536;&#47088;&#45936; &#47924;&#49832; &#51068;&#51060;&#45264;?&#8221; &#8220;&#51068;&#51204;&#50640; &#51060; &#50668;&#51088;&#44032; &#54616;&#47336;&#45716; &#45236; &#50500;&#46308;&#51012; &#51105;&#50500;&#47673;&#44256; &#45796;&#51020;&#45216;&#51008; &#51088;&#44592; &#50500;&#46308;&#51012; &#51105;&#50500;&#47673;&#51088;&#44256; &#51228;&#51032;&#54616;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.6.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#45716; &#47676;&#51200; &#45236; &#50500;&#46308;&#51012; &#49334;&#50500; &#47673;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#45796;&#51020;&#45216; &#45236;&#44032; &#51060; &#50668;&#51088;&#51032; &#50528;&#47484; &#51105;&#50500;&#47673;&#51088;&#44256; &#54664;&#51004;&#45208; &#51060; &#50668;&#51088;&#45716; &#51088;&#44592; &#50500;&#51060;&#47484; &#49704;&#44200; &#48260;&#47532;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.6.30"><span class="label">30</span><span class="content">&#50773;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#48708;&#53685;&#54620; &#45208;&#47672;&#51648; &#51088;&#44592; &#50743;&#51012; &#52258;&#50632;&#45796;. &#44536;&#44032; &#49457;&#48317; &#50948;&#47196; &#51648;&#45208;&#44040; &#46412; &#48177;&#49457;&#46308;&#51060; &#44536; &#52258;&#50612;&#51652; &#50743; &#49324;&#51060;&#47484; &#48372;&#45768; &#49549;&#50640; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.6.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#50773;&#51008; &#8220;&#45236;&#44032; &#50724;&#45720; &#49324;&#48167;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#51032; &#47785;&#51012; &#52824;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#52432;&#49436; &#51453;&#51060;&#49884;&#44592;&#47484; &#48148;&#46976;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2KI.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2KI.6.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#49324;&#46988;&#51012; &#48372;&#45236; &#50648;&#47532;&#49324;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#54620;&#54200; &#50648;&#47532;&#49324;&#45716; &#51088;&#44592; &#51665;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#51060;&#50556;&#44592;&#47484; &#51452;&#44256;&#48155;&#44256; &#51080;&#50632;&#45796;. &#50773;&#51060; &#48372;&#45240; &#49324;&#46988;&#51060; &#46020;&#52265;&#54616;&#44592; &#51204;&#50640; &#50648;&#47532;&#49324;&#45716; &#51109;&#47196;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49332;&#51064;&#51088;&#44032; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#49324;&#46988;&#51012; &#48372;&#45256;&#49548;. &#44536;&#44032; &#46020;&#52265;&#54616;&#47732; &#45817;&#49888;&#46308;&#51008; &#47928;&#51012; &#45803;&#44256; &#44536;&#47484; &#50504;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54644; &#51452;&#49884;&#50724;. &#50773;&#51060; &#44263; &#44536;&#47484; &#46244;&#46384;&#46972;&#50732; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.6.33"><span class="label">33</span><span class="content">&#50648;&#47532;&#49324;&#44032; &#48120;&#52376; &#47568;&#51012; &#45149;&#45236;&#44592;&#46020; &#51204;&#50640; &#50773;&#51060; &#48372;&#45240; &#44536; &#49324;&#46988;&#51060; &#46020;&#52265;&#54616;&#50688;&#44256; &#50773;&#46020; &#44263; &#44536;&#47484; &#46244;&#46384;&#46972;&#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#51116;&#50521;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49888; &#44163;&#51064;&#45936; &#50612;&#46523;&#44172; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51012; &#44592;&#45824;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;!&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
