<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch7" data-usfm="2KI.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.7.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#49324;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#49324;&#47560;&#47532;&#50500; &#49457;&#47928;&#50640;&#49436; &#44032;&#51109; &#51339;&#51008; &#48128;&#44032;&#47336; &#50557; 7&#47532;&#53552;&#50752; &#48372;&#47532; 2&#50557; 15&#47532;&#53552;&#44032; &#44033;&#44033; &#51008; 311.4&#44536;&#47016;&#50640; &#47588;&#47588;&#46104;&#45716; &#44163;&#51012; &#48372;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.7.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51032; &#48372;&#51340;&#44288;&#51060; &#50648;&#47532;&#49324;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640; &#52285;&#51012; &#45236;&#44256; &#44257;&#49885;&#51012; &#50143;&#50500; &#48531;&#45716;&#45796;&#44256; &#54644;&#46020; &#44536;&#47088; &#51068;&#51008; &#51080;&#51012; &#49688;&#44032; &#50630;&#49548;.&#8221; &#44536;&#46412; &#50648;&#47532;&#49324;&#44032; &#8220;&#45817;&#49888;&#51008; &#44536;&#44163;&#51012; &#51649;&#51217; &#47785;&#44201;&#54616;&#44172; &#46112; &#44163;&#51060;&#51648;&#47564; &#44536; &#50612;&#45712; &#44163;&#46020; &#47673;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#47532;&#50500;&#44400;&#51060; &#46020;&#47581;&#54632;</span></div><div class="p"><span class="verse v2" data-usfm="2KI.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.7.3"><span class="label">3</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#49457;&#47928; &#51077;&#44396;&#50640; &#47928;&#46181;&#48337;&#51088; &#45348; &#49324;&#46988;&#51060; &#50505;&#50500;&#49436; &#49436;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47924;&#50631; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#50668;&#44592; &#50505;&#50500;&#49436; &#51453;&#51012; &#46412;&#44620;&#51648; &#44592;&#45796;&#47140;&#50556;&#47564; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.7.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#49457;&#50640; &#46308;&#50612;&#44032;&#46020; &#44406;&#50612; &#51453;&#44256; &#50668;&#44592; &#50505;&#50500; &#51080;&#50612;&#46020; &#51453;&#51012; &#48148;&#50640;&#50556; &#52264;&#46972;&#47532; &#49884;&#47532;&#50500;&#44400;&#50640;&#44172; &#44032;&#49436; &#54637;&#48373;&#54616;&#51088;. &#47564;&#51068; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#49332;&#47140; &#51456;&#45796;&#47732; &#45796;&#54665;&#54620; &#51068;&#51060;&#51648;&#47564; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#44592;&#48150;&#50640; &#45908;&#54616;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.7.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#54644;&#51656; &#47924;&#47157;&#50640; &#51068;&#50612;&#45208; &#49884;&#47532;&#50500;&#44400;&#51032; &#51652;&#51648;&#47196; &#44052;&#45716;&#45936; &#44536; &#44275;&#50640; &#46020;&#52265;&#54644; &#48372;&#45768; &#54620; &#49324;&#46988;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.7.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#47532;&#50500;&#44400;&#50640;&#44172; &#50836;&#46976;&#54620; &#51204;&#52264; &#48148;&#53300; &#49548;&#47532;&#50752; &#47568;&#48156;&#44413; &#49548;&#47532;&#50752; &#44536;&#47532;&#44256; &#49688;&#47566;&#51008; &#44400;&#45824;&#44032; &#51652;&#44201;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#49884;&#47532;&#50500;&#44400;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51088;&#44592;&#46308;&#51012; &#52824;&#47140;&#44256; &#54775; &#49324;&#46988;&#44284; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#44256;&#50857;&#54620; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.7.7"><span class="label">7</span><span class="content">&#45817;&#54889;&#54616;&#50668; &#44536;&#46308;&#51032; &#52380;&#47561;&#44284; &#47568;&#44284; &#45208;&#44480;&#47484; &#51652;&#51648;&#50640; &#44536;&#45824;&#47196; &#48260;&#47140; &#46164; &#52292; &#47785;&#49704;&#47564;&#51060;&#46972;&#46020; &#44148;&#51648;&#44192;&#45796;&#44256; &#44536; &#45216; &#51200;&#45377;&#50640; &#46020;&#47581;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.7.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#47928;&#46181;&#48337;&#51088;&#46308;&#51008; &#54620; &#52380;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#44144;&#44592;&#50640; &#51080;&#45716; &#51008;&#44284; &#44552;&#44284; &#51032;&#48373;&#51012; &#44032;&#51648;&#44256; &#45208;&#50752; &#49704;&#44200; &#46160;&#44256; &#46608; &#45796;&#47480; &#52380;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436;&#46020; &#44536;&#47111;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.7.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#49548;&#54665;&#51060; &#50739;&#51648; &#47803;&#54620; &#44163;&#51012; &#50508;&#44256; &#49436;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#47092; &#49688;&#45716; &#50630;&#50612;. &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54644;&#50556; &#54624; &#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#44032;&#47564;&#55176; &#51080;&#50612;&#49436;&#50556; &#46104;&#44192;&#45712;&#45264;? &#47564;&#51068; &#50864;&#47532;&#44032; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#51060; &#49548;&#49885;&#51012; &#51204;&#54616;&#51648; &#50506;&#44256; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732; &#50864;&#47532;&#44032; &#52380;&#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;! &#51088;, &#44032;&#49436; &#50773;&#44417;&#50640; &#51060; &#49324;&#49892;&#51012; &#48372;&#44256;&#54616;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.7.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49457;&#51004;&#47196; &#44032;&#49436; &#47928;&#51648;&#44592;&#46308;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#49884;&#47532;&#50500;&#44400;&#51032; &#51652;&#51648;&#50640; &#44032;&#49436; &#48372;&#45768; &#50500;&#47924;&#46020; &#50630;&#50632;&#44256; &#47568;&#44284; &#45208;&#44480;&#46308;&#47564; &#47588;&#50668; &#51080;&#50632;&#51004;&#47728; &#52380;&#47561;&#46308;&#51008; &#44256;&#49828;&#46976;&#55176; &#44536;&#45824;&#47196; &#51080;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.7.11"><span class="label">11</span><span class="content">&#47928;&#51648;&#44592;&#46308;&#51060; &#44536; &#49548;&#49885;&#51012; &#50773;&#44417;&#50640; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.7.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#44536;&#45824;&#46308;&#50640;&#44172; &#49884;&#47532;&#50500;&#44400;&#51032; &#51204;&#47029;&#51012; &#47568;&#54644; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51008; &#50864;&#47532;&#44032; &#44406;&#51452;&#47532;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51648;&#44552; &#51088;&#44592;&#46308;&#51032; &#51652;&#51648;&#47484; &#46496;&#45208; &#46308;&#50640; &#49704;&#50612;&#49436; &#50864;&#47532;&#44032; &#49457; &#48150;&#51004;&#47196; &#45208;&#44032;&#47732; &#50864;&#47532;&#47484; &#44277;&#44201;&#54616;&#50668; &#49373;&#54252;&#54616;&#44256; &#49457; &#50504;&#51004;&#47196; &#52432;&#46308;&#50612;&#50732; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.7.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#54620; &#49888;&#54616;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49457; &#50504;&#50640; &#45224;&#50500; &#51080;&#45716; &#47568; &#45796;&#49455; &#47560;&#47532;&#50752; &#54632;&#44760; &#49324;&#46988;&#51012; &#48372;&#45236; &#49884;&#47532;&#50500;&#44400;&#51032; &#51652;&#51648;&#47484; &#49332;&#54196;&#48372;&#44256; &#50724;&#44172; &#54616;&#49901;&#49884;&#50724;. &#50668;&#44592; &#45224;&#50500; &#51080;&#45716;&#45796;&#44256; &#54644;&#46020; &#51060;&#48120; &#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#52376;&#51648;&#50752; &#45796;&#47484; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.7.14"><span class="label">14</span><span class="content">&#49888;&#54616;&#46308;&#51060; &#51204;&#52264; &#46160; &#45824;&#47484; &#51456;&#48708;&#54616;&#44256; &#51221;&#52272;&#48337;&#51012; &#45824;&#44592;&#49884;&#53412;&#51088; &#50773;&#51008; &#44536;&#46308;&#51012; &#48372;&#45236;&#47728; &#49884;&#47532;&#50500;&#44400;&#51032; &#46041;&#53468;&#47484; &#49332;&#54588;&#44256; &#50752;&#49436; &#48372;&#44256;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.7.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49884;&#47532;&#50500;&#44400;&#51012; &#52628;&#51201;&#54616;&#50668; &#50836;&#45800;&#44053;&#44620;&#51648; &#44052;&#45716;&#45936; &#44600;&#50640;&#45716; &#44536;&#46308;&#51060; &#44553;&#55176; &#46020;&#47581;&#54616;&#47732;&#49436; &#48260;&#47532;&#44256; &#44036; &#51032;&#48373;&#44284; &#51109;&#48708;&#44032; &#50668;&#44592;&#51200;&#44592; &#55145;&#50612;&#51256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51060; &#46028;&#50500;&#50752;&#49436; &#50773;&#50640;&#44172; &#49324;&#49892;&#45824;&#47196; &#48372;&#44256;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.7.16"><span class="label">16</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#45804;&#47140;&#45208;&#44032;&#49436; &#49884;&#47532;&#50500; &#51652;&#51648;&#47484; &#50557;&#53448;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44032;&#51109; &#51339;&#51008; &#48128;&#44032;&#47336; &#50557; 7&#47532;&#53552;&#50752; &#48372;&#47532; &#50557; 15&#47532;&#53552;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#44033;&#44033; &#51008; 11.4&#44536;&#47016;&#50640; &#47588;&#47588;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.7.17"><span class="label">17</span><span class="content">&#51060;&#46412; &#50773;&#51060; &#44536;&#51032; &#48372;&#51340;&#44288;&#51012; &#49457;&#47928;&#50640; &#48176;&#52824;&#54616;&#50668; &#53685;&#54665; &#51656;&#49436;&#47484; &#50976;&#51648;&#54616;&#46020;&#47197; &#54664;&#51004;&#45208; &#44536; &#48372;&#51340;&#44288;&#51008; &#48128;&#50612;&#45797;&#52824;&#45716; &#44400;&#51473;&#46308;&#50640;&#44172; &#51667;&#48159;&#54784; &#51453;&#44256; &#47568;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50648;&#47532;&#49324;&#44032; &#50773;&#51060; &#44536;&#47484; &#51105;&#51004;&#47084; &#50772;&#51012; &#46412; &#50696;&#50616;&#54620; &#44536;&#45824;&#47196; &#46108; &#44163;&#51064;&#45936;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.7.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#49324;&#45716; &#50773;&#50640;&#44172; &#44536; &#45796;&#51020;&#45216; &#49324;&#47560;&#47532;&#50500; &#49457;&#47928;&#50640;&#49436; &#44032;&#51109; &#51339;&#51008; &#48128;&#44032;&#47336; &#50557; 7&#47532;&#53552;&#50752; &#48372;&#47532; &#50557; 15&#47532;&#53552;&#44032; &#44033;&#44033; &#51008; 11.4&#44536;&#47016;&#50640; &#47588;&#47588;&#46112; &#44163;&#51060;&#46972;&#44256; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.7.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46412; &#50773;&#51032; &#51060; &#48372;&#51340;&#44288;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640; &#52285;&#51012; &#45236;&#44256; &#44257;&#49885;&#51012; &#50143;&#50500; &#48531;&#45716;&#45796;&#44256; &#54644;&#46020; &#44536;&#47088; &#51068;&#51008; &#51080;&#51012; &#49688;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#45824;&#44984;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#44032; &#8220;&#45817;&#49888;&#51008; &#44536;&#44163;&#51012; &#51649;&#51217; &#47785;&#44201;&#54616;&#44172; &#46112; &#44163;&#51060;&#51648;&#47564; &#44536; &#50612;&#45712; &#44163;&#46020; &#47673;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#45716; &#50648;&#47532;&#49324;&#44032; &#47568;&#54620; &#44536;&#45824;&#47196; &#49457;&#47928;&#50640;&#49436; &#44400;&#51473;&#46308;&#50640;&#44172; &#51667;&#48159;&#54784; &#51453;&#51008; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
