<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch8" data-usfm="2KI.8">
            <div class="label">8</div><div class="s"><span class="heading">&#51088;&#44592; &#46405;&#51012; &#46104;&#52286;&#51008; &#49688;&#45364; &#50668;&#51088;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.8.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#49324;&#45716; &#51204;&#50640; &#50500;&#46308;&#51012; &#49332;&#47140; &#51456; &#44536; &#49688;&#45364; &#50668;&#51088;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#44032; &#51313;&#44284; &#54632;&#44760; &#51060; &#44275;&#51012; &#46496;&#45208; &#45796;&#47480; &#45208;&#46972;&#50640; &#44032;&#49436; &#49332;&#46020;&#47197; &#54616;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; 7&#45380; &#46041;&#50504; &#44228;&#49549;&#46112; &#44592;&#44540;&#51012; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#45236;&#47532;&#49884;&#44192;&#45796;&#44256; &#49440;&#50616;&#54616;&#49512;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.8.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50668;&#51088;&#45716; &#44032;&#51313;&#51012; &#45936;&#47532;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#44032;&#49436; 7&#45380; &#46041;&#50504; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.8.3"><span class="label">3</span><span class="content">&#44592;&#44540;&#51060; &#45149;&#45212; &#54980;&#50640; &#44536; &#50668;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#47196; &#46028;&#50500;&#50752; &#51088;&#44592; &#51665;&#44284; &#46405;&#51012; &#46104;&#52286;&#44592; &#50948;&#54644; &#50773;&#50640;&#44172; &#54840;&#49548;&#54616;&#47084; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.8.4"><span class="label">4</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50773;&#51008; &#50648;&#47532;&#49324;&#51032; &#49324;&#54872; &#44172;&#54616;&#49884;&#50752; &#51060;&#50556;&#44592;&#47484; &#54616;&#44256; &#51080;&#50632;&#45716;&#45936; &#50773;&#51008; &#50648;&#47532;&#49324;&#44032; &#54665;&#54620; &#44592;&#51201;&#50640; &#44288;&#54644;&#49436; &#50508;&#44256; &#49910;&#50612;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.8.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44172;&#54616;&#49884;&#45716; &#50648;&#47532;&#49324;&#44032; &#51453;&#51008; &#50500;&#51060;&#47484; &#49332;&#47160;&#45912; &#51068;&#51012; &#50773;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45796;. &#48148;&#47196; &#51060;&#46412; &#44536; &#50500;&#51060;&#51032; &#50612;&#47672;&#45768;&#44032; &#46308;&#50612;&#50752;&#49436; &#51088;&#44592; &#51665;&#44284; &#46405;&#51012; &#46104;&#52286;&#44172; &#54644; &#45804;&#46972;&#44256; &#50773;&#50640;&#44172; &#54840;&#49548;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44172;&#54616;&#49884;&#45716; &#8220;&#50773;&#51060;&#49884;&#50668;, &#51060; &#49324;&#46988;&#51060; &#48148;&#47196; &#44536; &#50668;&#51088;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51060; &#50500;&#51060;&#45716; &#50648;&#47532;&#49324;&#44032; &#44536;&#46412; &#49332;&#47140; &#45240; &#48148;&#47196; &#51060; &#50668;&#51088;&#51032; &#50500;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.8.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#47932;&#50612; &#48372;&#44256; &#44536;&#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#54869;&#51064;&#54620; &#45796;&#51020; &#44288;&#47532; &#54620; &#49324;&#46988;&#51012; &#48520;&#47084; &#44536; &#50668;&#51088;&#51032; &#47784;&#46304; &#49548;&#50976;&#47484; &#46028;&#47140; &#51452;&#44256; &#44536;&#45376;&#44032; &#46496;&#45208;&#44256; &#50630;&#50632;&#45912; 7&#45380; &#46041;&#50504;&#50640; &#44536;&#45376;&#51032; &#53664;&#51648;&#50640;&#49436; &#49373;&#49328;&#46108; &#47784;&#46304; &#45453;&#49328;&#47932;&#51012; &#44228;&#49328;&#54644; &#51452;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48292;--&#54616;&#45815;&#51012; &#49332;&#54644;&#54620; &#54616;&#49324;&#50648;</span></div><div class="p"><span class="verse v6" data-usfm="2KI.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.8.7"><span class="label">7</span><span class="content">&#54620;&#48264;&#51008; &#50648;&#47532;&#49324;&#44032; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#44052;&#45716;&#45936; &#44536;&#46412; &#49884;&#47532;&#50500; &#50773; &#48292;&#65293;&#54616;&#45815;&#51060; &#48337;&#46308;&#50612; &#51080;&#50632;&#45796;. &#50773;&#51008; &#50648;&#47532;&#49324;&#44032; &#44536; &#44275;&#50640; &#50752; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.8.8"><span class="label">8</span><span class="content">&#44536;&#51032; &#49888;&#54616; &#54616;&#49324;&#50648;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#49440;&#47932;&#51012; &#44032;&#51648;&#44256; &#44536; &#50696;&#50616;&#51088;&#50640;&#44172; &#44032;&#49436; &#45236; &#48337;&#51060; &#45208;&#51012; &#44163;&#51064;&#51648; &#50668;&#54840;&#50752;&#44760; &#51328; &#47932;&#50612; &#48400; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.8.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#49324;&#50648;&#51008; &#45208;&#44480; 40&#47560;&#47532;&#50640; &#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#44032;&#51109; &#51339;&#51008; &#53945;&#49328;&#47932;&#51012; &#51092;&#46889; &#49891;&#44256; &#50648;&#47532;&#49324;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#51333; &#48292;&#65293;&#54616;&#45815;&#50773;&#51060; &#45208;&#47484; &#45817;&#49888;&#50640;&#44172; &#48372;&#45236;&#47728; &#44536;&#51032; &#48337;&#51060; &#45227;&#44192;&#45716;&#51648; &#47932;&#50612; &#50724;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.8.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#49324;&#45716; &#44536;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#50773;&#50640;&#44172; &#44032;&#49436; &#44536; &#48337;&#51060; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#49884;&#50724;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#44032; &#51453;&#44172; &#46112; &#44163;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.8.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#54616;&#49324;&#50648;&#51060; &#45817;&#54889;&#54624; &#51221;&#46020;&#47196; &#44536;&#51032; &#50620;&#44404;&#51012; &#46763;&#50612;&#51648;&#44172; &#48148;&#46972;&#48372;&#45796;&#44032; &#50872;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.8.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#54616;&#49324;&#50648;&#51060; &#47932;&#50632;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#47924;&#49832; &#51068;&#47196; &#50864;&#49901;&#45768;&#44620;?&#8221; &#8220;&#45208;&#45716; &#45817;&#49888;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54665;&#54624; &#45140;&#52237;&#54620; &#51068;&#51012; &#50508;&#44256; &#51080;&#49548;. &#45817;&#49888;&#51008; &#44536;&#46308;&#51032; &#50836;&#49352;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#51210;&#51008;&#51060;&#46308;&#51012; &#52860;&#47196; &#51453;&#51060;&#47728; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#47700;&#50612;&#52432;&#49436; &#51453;&#51060;&#44256; &#51076;&#49888;&#54620; &#50668;&#51088;&#46308;&#51032; &#48176;&#47484; &#44032;&#47484; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.8.13"><span class="label">13</span><span class="content">&#8220;&#44060;&#52376;&#47100; &#48372;&#51096;&#44163;&#50630;&#45716; &#45236;&#44032; &#50612;&#46523;&#44172; &#44536;&#47088; &#53360; &#51068;&#51012; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#51060; &#49884;&#47532;&#50500; &#50773;&#51060; &#46112; &#44163;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.8.14"><span class="label">14</span><span class="content">&#54616;&#49324;&#50648;&#51060; &#48292;&#65293;&#54616;&#45815;&#50640;&#44172; &#46028;&#50500;&#44032;&#51088; &#50773;&#51060; &#44536;&#50640;&#44172; &#8220;&#50648;&#47532;&#49324;&#44032; &#45320;&#50640;&#44172; &#47952;&#46972;&#44256; &#47568;&#54616;&#45908;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#8220;&#50773;&#51060; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.8.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#49324;&#50648;&#51008; &#44536; &#45796;&#51020;&#45216; &#51060;&#48520;&#51012; &#47932;&#50640; &#51201;&#49492; &#44032;&#51648;&#44256; &#44032;&#49436; &#50773;&#51032; &#50620;&#44404;&#50640; &#45934;&#50612; &#44536;&#47484; &#51656;&#49885;&#49884;&#53020; &#51453;&#51060;&#44256; &#51088;&#44592;&#44032; &#45824;&#49888; &#50773;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 5&#45824; &#50773; &#50668;&#54840;&#46988;</span></div><div class="p"><span class="verse v15" data-usfm="2KI.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.8.16"><span class="label">16</span><span class="content">&#50500;&#54633;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50836;&#46988;&#50773; 5&#45380;&#50640; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308; &#50668;&#54840;&#46988;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.8.17"><span class="label">17</span><span class="content">&#44536;&#45716; 32&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 8&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.8.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#50500;&#54633;&#51032; &#46392;&#44284; &#44208;&#54844;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51012; &#48376;&#48155;&#50500; &#50500;&#54633;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#52376;&#47100; &#50501;&#51012; &#54665;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.8.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#45912; &#44163;&#51008; &#45796;&#50967;&#50640;&#44172; 2&#44536; &#54980;&#49552;&#46308;&#51060; &#44228;&#49549; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#44172; &#54644; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.8.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#46988;&#51060; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#45817;&#49884; &#50640;&#46036;&#51060; &#50976;&#45796;&#50640; &#48152;&#44592;&#47484; &#46308;&#44256; &#51088;&#44592;&#46308;&#51032; &#50773;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.8.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#46988;&#51060; &#47784;&#46304; &#51204;&#52264;&#47484; &#51060;&#45132;&#44256; &#49324;&#51068;&#47196; &#44052;&#51004;&#45208; &#44536;&#46308;&#51008; &#51593;&#49884; &#50640;&#46036;&#44400;&#50640;&#44172; &#54252;&#50948;&#47484; &#45817;&#54616;&#44256; &#47568;&#50520;&#45796;. &#44536;&#44032; &#50556;&#51020;&#51012; &#53960;&#53440; &#54252;&#50948;&#47581;&#51012; &#46763;&#44256; &#46020;&#47581;&#54616;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#49324;&#48169; &#55145;&#50612;&#51256; &#47784;&#46160; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.8.22"><span class="label">22</span><span class="content">&#51060;&#46412;&#48512;&#53552; &#50640;&#46036;&#51008; &#50976;&#45796;&#51032; &#49549;&#48149;&#50640;&#49436; &#48279;&#50612;&#45208; &#46021;&#47549;&#54616;&#50688;&#44256; &#51060;&#50752; &#46412;&#47484; &#44057;&#51060;&#54616;&#50668; &#47549;&#45208;&#46020; &#48152;&#46976;&#51012; &#51068;&#51004;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.8.23"><span class="label">23</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#54840;&#46988;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.8.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#46988;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 6&#45824; &#50773; &#50500;&#54616;&#49884;&#50556;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.8.25"><span class="label">25</span><span class="content">&#50500;&#54633;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50836;&#46988;&#50773; 12&#45380;&#50640; &#50668;&#54840;&#46988;&#51032; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.8.26"><span class="label">26</span><span class="content">&#44536;&#45716; 22&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773; &#50724;&#48064;&#47532;&#51032; &#49552;&#45376; &#50500;&#45804;&#47028;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.8.27"><span class="label">27</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#45716; &#50500;&#54633;&#51032; &#51665;&#50504; &#49324;&#46988;&#44284; &#44208;&#54844;&#54616;&#50668; &#44536;&#46308;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.8.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50836;&#46988;&#50773;&#44284; &#54633;&#49464;&#54616;&#50668; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#50640;&#49436; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#44284; &#44201;&#51204;&#51012; &#48268;&#50688;&#45716;&#45936; &#44536; &#51204;&#53804;&#50640;&#49436; &#50836;&#46988;&#50773;&#51060; &#48512;&#49345;&#51012; &#51077;&#50612;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.8.29"><span class="label">29</span><span class="content">&#52824;&#47308;&#54616;&#47140;&#44256; &#51060;&#49828;&#47476;&#50648;&#47196; &#44032;&#51088; &#50500;&#54616;&#49884;&#50556;&#50773;&#51008; &#44536; &#44275;&#51004;&#47196; &#44032;&#49436; &#44536;&#47484; &#47928;&#48337;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
