<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2KI">
        <div class="chapter ch9" data-usfm="2KI.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 10&#45824; &#50773;&#51004;&#47196;</span></div><div class="s"><span class="heading">&#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#45716; &#50696;&#54980;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.9.1"><span class="label">1</span><span class="content">&#54620;&#54200; &#50696;&#50616;&#51088; &#50648;&#47532;&#49324;&#45716; &#50696;&#50616;&#51088;&#51032; &#49373;&#46020; &#54620; &#49324;&#46988;&#51012; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320; &#45716; &#50743;&#51012; &#45800;&#45800;&#55176; &#51105;&#50500;&#47588;&#44256; &#51060; &#44592;&#47492;&#51012; &#44032;&#51648;&#44256; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#51004;&#47196; &#44032;&#44144;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2KI.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2KI.9.2"><span class="label">2</span><span class="content">&#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#44144;&#46304; &#45320;&#45716; &#45784;&#49884;&#51032; &#49552;&#51088;&#51060;&#47728; &#50668;&#54840;&#49324;&#48167;&#51032; &#50500;&#46308;&#51064; &#50696;&#54980;&#47484; &#52286;&#50500; &#44536;&#47484; &#48520;&#47084;&#45236;&#50612; &#44264;&#48169;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.9.3"><span class="label">3</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#45796;&#44256; &#47568;&#54620; &#45796;&#51020; &#51593;&#49884; &#47928;&#51012; &#50676;&#44256; &#46020;&#47581;&#54616;&#50668;&#46972;. &#44144;&#44592;&#49436; &#50864;&#47932;&#52040;&#47932;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.9.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#51210;&#51008; &#50696;&#50616;&#51088;&#45716; &#46972;&#47803;&#51004;&#47196; &#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="2KI.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.9.5"><span class="label">5</span><span class="content">&#50696;&#54980;&#44032; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#51080;&#50632;&#45796;. &#44536;&#46412; &#44536;&#44032; &#8220;&#51109;&#44400;&#45784;, &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#8220;&#45572;&#44396; &#47568;&#51064;&#44032;?&#8221; &#54616;&#44256; &#50696;&#54980;&#44032; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#8220;&#51109;&#44400;&#45784;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.9.6"><span class="label">6</span><span class="content">&#50696;&#54980;&#44032; &#51068;&#50612;&#45208; &#51665; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#51088; &#44536; &#51210;&#51008; &#50696;&#50616;&#51088;&#45716; &#44536;&#51032; &#47672;&#47532;&#50640; &#44592;&#47492;&#51012; &#48512;&#51004;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51077;&#45768;&#45796;. &#8216;&#45236;&#44032; &#45320;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45236; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.9.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#50500;&#54633;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#51012; &#51453;&#50668;&#46972;. &#45236;&#44032; &#51060;&#49464;&#48296;&#50640;&#44172; &#45236; &#50696;&#50616;&#51088;&#46308;&#44284; &#51333;&#46308;&#51012; &#51453;&#51064; &#51396;&#51032; &#45824;&#44032;&#47484; &#48152;&#46300;&#49884; &#52824;&#47476;&#46020;&#47197; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.9.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50500;&#54633;&#51032; &#51665;&#50504;&#50640; &#49549;&#54620; &#45224;&#51088;&#45716; &#51333;&#51060;&#46304; &#51088;&#50976;&#51064;&#51060;&#46304; &#47784;&#51312;&#47532; &#51453;&#50668;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.9.9"><span class="label">9</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#44284; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#51032; &#51665;&#50504;&#52376;&#47100; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.9.10"><span class="label">10</span><span class="content">&#44060;&#46308;&#51060; &#51060;&#49828;&#47476;&#50648;&#50640;&#49436; &#51060;&#49464;&#48296;&#51032; &#49884;&#52404;&#47484; &#47673;&#50612;&#46020; &#44536;&#45376;&#47484; &#47931;&#50612; &#51460; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51593;&#49884; &#47928;&#51012; &#50676;&#44256; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.9.11"><span class="label">11</span><span class="content">&#50696;&#54980;&#44032; &#45208;&#50724;&#51088; &#44536;&#51032; &#46041;&#47308;&#46308;&#51060; &#47932;&#50632;&#45796;. &#8220;1&#48324;&#51068;&#51008; &#50630;&#50632;&#45716;&#44032;? &#44536; &#48120;&#52828; &#45376;&#49437;&#51060; &#51088;&#45348;&#50640;&#44172; &#50728; &#50857;&#44148;&#51060; &#47924;&#50631;&#51064;&#44032;?&#8221; &#8220;&#51088;&#45348;&#46308;&#46020; &#51096; &#50508;&#44256; &#51080;&#51004;&#47732;&#49436; &#47960; &#44536;&#47084;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.9.12"><span class="label">12</span><span class="content">&#8220;&#50500;&#45768;&#50556;, &#50864;&#47532;&#45716; &#47784;&#47476;&#44256; &#51080;&#45348;. &#47924;&#49832; &#51068;&#51064;&#51648; &#47568;&#54644; &#48372;&#44172;.&#8221; &#44536;&#47000;&#49436; &#44536;&#45716; &#44536; &#49324;&#46988;&#51060; &#47568;&#54620; &#44163;&#44284; &#46608; &#51088;&#44592;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#49324;&#49892;&#51012; &#44536;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51593;&#49884; &#51088;&#44592;&#46308;&#51032; &#44169;&#50743;&#51012; &#48279;&#50612; &#50696;&#54980;&#51032; &#48156;&#48145;&#50640; &#44628;&#50500; &#51452;&#44256; &#45208;&#54036;&#51012; &#48520;&#47728; &#8220;&#50696;&#54980;&#45716; &#50773;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#46988;&#50773;&#44284; &#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.9.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="2KI.9.14+2KI.9.15"><span class="label">14-15</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45784;&#49884;&#51032; &#49552;&#51088;&#51060;&#47728; &#50668;&#54840;&#49324; &#48167;&#51032; &#50500;&#46308;&#51064; &#50696;&#54980;&#44032; &#50836;&#46988;&#50773;&#51012; &#48152;&#50669;&#54616;&#50688;&#45796;. &#51060;&#46412; &#50836;&#46988;&#51008; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#50640;&#49436; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#44284; &#49912;&#50864;&#45796;&#44032; &#51077;&#51008; &#48512;&#49345;&#51012; &#52824;&#47308;&#54616;&#47140;&#44256; &#51060;&#49828;&#47476;&#50648;&#50640; &#44032; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#54980;&#45716; &#51088;&#44592; &#46041;&#47308;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#50773;&#51060; &#46104;&#45716; &#44163;&#51012; &#51339;&#44172; &#49373;&#44033;&#54620;&#45796;&#47732; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#51060;&#49828;&#47476;&#50648;&#50640; &#44032;&#49436; &#50864;&#47532;&#44032; &#54665;&#54620; &#51068;&#51012; &#48372;&#44256;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54644; &#51452;&#44172;&#8221; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="2KI.9.14+2KI.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.9.16"><span class="label">16</span><span class="content">&#47560;&#52264;&#47484; &#53440;&#44256; &#51060;&#49828;&#47476;&#50648;&#47196; &#44052;&#45796;. &#51060;&#46412; &#50836;&#46988;&#51008; &#48337;&#49345;&#50640; &#45572;&#50892; &#51080;&#50632;&#44256; &#50976;&#45796;&#51032; &#50500;&#54616;&#49884;&#50556;&#50773;&#51008; &#47928;&#48337;&#54616;&#47084; &#50752;&#49436; &#44536;&#50752; &#54632;&#44760; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.9.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#47476;&#50648; &#47581;&#45824;&#50640; &#51080;&#45912; &#54028;&#49688;&#44988;&#51060; &#50696;&#54980;&#44032; &#50668;&#47084; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#45572;&#44032; &#50724;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;. &#44536;&#47084;&#51088; &#50836;&#46988;&#50773;&#51008; &#8220;&#54620; &#49324;&#46988;&#51012; &#47568;&#50640; &#53468;&#50892; &#48372;&#45236; &#52828;&#44396;&#51064;&#51648; &#51201;&#51064;&#51648; &#50508;&#50500;&#48372;&#44256; &#50724;&#44172; &#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.9.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#54620; &#49324;&#46988;&#51060; &#47568;&#51012; &#53440;&#44256; &#44032;&#49436; &#50696;&#54980;&#47484; &#47564;&#45208; &#8220;&#50773;&#51008; &#45817;&#49888;&#51060; &#52828;&#44396;&#47196; &#50728; &#49324;&#46988;&#51064;&#51648; &#50508;&#44256; &#49910;&#50612;&#54633;&#45768;&#45796;&#8221; &#54616;&#51088; &#50696;&#54980;&#45716; &#8220;&#44536;&#44172; &#45320;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264;? &#45320;&#45716; &#45208;&#47484; &#46384;&#47476;&#46972;&#8221; &#54616;&#50688;&#45796;. &#54028;&#49688;&#44988;&#51060; &#47568;&#51012; &#53440;&#44256; &#44036; &#49324;&#46988;&#51060; &#46028;&#50500;&#50724;&#51648; &#50506;&#45716;&#45796;&#44256; &#50773;&#50640;&#44172; &#48372;&#44256;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.9.19"><span class="label">19</span><span class="content">&#50773;&#51008; &#45796;&#47480; &#49324;&#46988;&#51012; &#47568;&#50640; &#53468;&#50892; &#48372;&#45256;&#45796;. &#44536;&#46020; &#50696;&#54980;&#50640;&#44172; &#44057;&#51008; &#51656;&#47928;&#51012; &#54616;&#48064;&#47196; &#50696;&#54980;&#45716; &#8220;&#44536;&#44172; &#45320;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264;? &#45320;&#45716; &#45208;&#47484; &#46384;&#47476;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.9.20"><span class="label">20</span><span class="content">&#54028;&#49688;&#44988;&#51008; &#44536; &#49324;&#46988;&#46020; &#44032;&#49436; &#46028;&#50500;&#50724;&#51648; &#50506;&#45716;&#45796;&#44256; &#50773;&#50640;&#44172; &#48372;&#44256;&#54616;&#47728; &#8220;&#51200;&#46308;&#51032; &#46160;&#47785;&#51004;&#47196; &#48372;&#51060;&#45716; &#51088;&#45716; &#50696;&#54980;&#52376;&#47100; &#47568;&#51012; &#45212;&#54253;&#54616;&#44172; &#47792;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45927;&#48537;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.9.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#46988;&#50773;&#51008; &#8220;&#45236; &#47560;&#52264;&#47484; &#51456;&#48708;&#54616;&#46972;&#8221; &#54616;&#44256; &#50500;&#54616;&#49884;&#50556;&#50773;&#44284; &#54632;&#44760; &#44033;&#51088; &#51088;&#44592; &#47560;&#52264;&#47484; &#53440;&#44256; &#50696;&#54980;&#47484; &#47582;&#51004;&#47084; &#45208;&#44052;&#45716;&#45936; &#44536;&#46308;&#51060; &#47564;&#45212; &#44275;&#51008; &#45208;&#48391;&#51032; &#48173;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.9.22"><span class="label">22</span><span class="content">&#51060;&#46412; &#50836;&#46988;&#51060; &#50696;&#54980;&#47484; &#48372;&#44256; &#8220;&#50696;&#54980;&#50556;, &#45348;&#44032; &#52828;&#44396;&#47196; &#50772;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50696;&#54980;&#45716; &#8220;&#45817;&#49888;&#51032; &#50612;&#47672;&#45768; &#51060;&#49464;&#48296;&#51032; &#50864;&#49345; &#49709;&#48176;&#50752; &#47560;&#48277;&#51060; &#54032;&#51012; &#52824;&#44256; &#51080;&#45716; &#47560;&#45817;&#50640; &#50612;&#46523;&#44172; &#50864;&#51221;&#51060; &#51080;&#51012; &#49688; &#51080;&#44192;&#49548;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2KI.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2KI.9.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50836;&#46988;&#51008; &#8220;&#50500;&#54616;&#49884;&#50556;&#50773;&#51060;&#50668;, &#48152;&#50669;&#51077;&#45768;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52824;&#47728; &#51088;&#44592; &#47560;&#52264;&#47484; &#46028;&#47140; &#45804;&#50500;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.9.24"><span class="label">24</span><span class="content">&#50696;&#54980;&#44032; &#51080;&#45716; &#55192;&#51012; &#45796;&#54644; &#54876;&#51012; &#45817;&#44200; &#50836;&#46988;&#51012; &#54693;&#54644; &#50136;&#51088; &#54868;&#49332;&#51060; &#44536;&#51032; &#50612;&#44667;&#51453;&#51648; &#49324;&#51060;&#47196; &#49900;&#51109;&#51012; &#45040;&#46763;&#50612; &#44536;&#45716; &#51088;&#44592; &#47560;&#52264;&#50640; &#50416;&#47084;&#51256; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2KI.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2KI.9.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#54980;&#45716; &#51088;&#44592; &#48512;&#44288; &#44040;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#51060; &#49884;&#52404;&#47484; &#45208;&#48391;&#51032; &#48173;&#50640; &#45912;&#51256;&#46972;. &#45320;&#46020; &#44592;&#50613;&#54616;&#44192;&#51648;&#47564; &#45320;&#50752; &#45236;&#44032; &#47560;&#52264;&#47484; &#53440;&#44256; &#51200; &#49324;&#46988;&#51032; &#50500;&#48260;&#51648; &#50500;&#54633;&#50773;&#51032; &#46244;&#47484; &#46384;&#46972;&#44040; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.9.26"><span class="label">26</span><span class="content">&#8216;&#45208;&#45716; &#50612;&#51228; &#45208;&#48391;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49332;&#54644;&#45817;&#54616;&#45716; &#44163;&#51012; &#48516;&#47749;&#55176; &#48372;&#50520;&#45796;&#8217; &#54616;&#49512;&#44256; &#46608; &#8216;&#45208;&#45716; &#45348;&#44032; &#51060; &#48173;&#50640;&#49436; &#44536; &#45824;&#44032;&#47484; &#48152;&#46300;&#49884; &#52824;&#47476;&#46020;&#47197; &#54616;&#44192;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#51200; &#49884;&#52404;&#47484; &#51060; &#48173;&#50640; &#45912;&#51256;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.9.27"><span class="label">27</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#48295;&#65293;&#54616;&#44036; &#51901;&#51004;&#47196; &#46020;&#47581;&#54616;&#51088; &#50696;&#54980;&#45716; &#44536;&#47484; &#52628;&#44201;&#54616;&#47728; &#8220;&#51200; &#51088;&#46020; &#51453;&#50668;&#46972;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;. &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51060;&#48660;&#47476;&#50516;&#50640;&#49436; &#44032;&#44620;&#50868; &#44396;&#47476; &#48708;&#53448;&#44600;&#50640;&#49436; &#44536;&#47484; &#52824;&#51088; &#44536;&#45716; &#48512;&#49345;&#51012; &#51077;&#44256; &#48064;&#44611;&#46020;&#44620;&#51648; &#46020;&#47581;&#54616;&#50668; &#44144;&#44592;&#49436; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2KI.9.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#44536; &#49884;&#52404;&#47484; &#47560;&#52264;&#50640; &#49891;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.9.29"><span class="label">29</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#44032; &#50976;&#45796;&#51032; &#50773;&#51060; &#46108; &#44163;&#51008; &#50500;&#54633;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50836;&#46988;&#50773; 211&#45380;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49464;&#48296;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v29" data-usfm="2KI.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2KI.9.30"><span class="label">30</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#54980;&#45716; &#51060;&#49828;&#47476;&#50648;&#47196; &#44052;&#45796;. &#51060;&#49464;&#48296;&#51008; &#44536;&#44032; &#50772;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#45576;&#54868;&#51109;&#51012; &#54616;&#44256; &#47672;&#47532;&#47484; &#49552;&#51656;&#54620; &#45796;&#51020; &#52285;&#50640;&#49436; &#45236;&#47140;&#45796;&#48372;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v30" data-usfm="2KI.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2KI.9.31"><span class="label">31</span><span class="content">&#50696;&#54980;&#44032; &#44417;&#51204; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#51088;&#44592; &#50773;&#51012; &#51453;&#51064; &#49884;&#48064;&#47532; &#44057;&#51008; &#45448;&#50500;! &#45348;&#44032; &#50668;&#44592; &#47924;&#49832; &#51068;&#47196; &#50772;&#45712;&#45264;?&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2KI.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2KI.9.32"><span class="label">32</span><span class="content">&#51060;&#46412; &#50696;&#54980;&#44032; &#52285;&#51012; &#52432;&#45796;&#48372;&#44256; &#8220;&#45236; &#54200;&#51060; &#46112; &#51088;&#44032; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#50808;&#52824;&#51088; &#46160;&#49464; &#47749;&#51032; &#45236;&#49884;&#44032; &#48150;&#51012; &#45236;&#45796;&#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2KI.9.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#54980;&#45716; &#44536;&#46308;&#50640;&#44172; &#8220;&#51060;&#49464;&#48296;&#51012; &#45236;&#45912;&#51256;&#46972;!&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#51060;&#49464;&#48296;&#51012; &#45236;&#45912;&#51648;&#51088; &#44536; &#54588;&#44032; &#48317;&#44284; &#47568;&#50640; &#53888;&#50632;&#45796;. &#50696;&#54980;&#45716; &#47568;&#44284; &#51204;&#52264;&#47484; &#47792;&#50500; &#44536; &#49884;&#52404;&#47484; &#51667;&#48159;&#51008; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v33" data-usfm="2KI.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.9.34"><span class="label">34</span><span class="content">&#44417;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51200; &#51200;&#51452;&#48155;&#51008; &#50668;&#51088;&#47484; &#47931;&#50612; &#51452;&#50612;&#46972;. &#50612;&#51724;&#46304; &#44536;&#45376;&#45716; &#50773;&#51032; &#46392;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2KI.9.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51060; &#44536; &#49884;&#52404;&#47484; &#47931;&#51004;&#47140;&#44256; &#44052;&#51012; &#46412; &#46160;&#44264;&#44284; &#49552;&#48156; &#50808;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="2KI.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2KI.9.36"><span class="label">36</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#50500;&#50752;&#49436; &#51060; &#49324;&#49892;&#51012; &#48372;&#44256;&#54616;&#51088; &#50696;&#54980;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51652; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#51333; &#50648;&#47532;&#50556;&#50640;&#44172; &#51060;&#49828;&#47476;&#50648; &#44060;&#46308;&#51060; &#51060;&#49464;&#48296;&#51032; &#49884;&#52404;&#47484; &#46895;&#50612;&#47673;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2KI.9.37"><span class="label">37</span><span class="content">&#44536; &#48904;&#45716; &#48173;&#51032; &#44144;&#47492;&#52376;&#47100; &#55145;&#50612;&#51256; &#44536;&#44163;&#51060; &#51060;&#49464;&#48296;&#51032; &#48904;&#46972;&#45716; &#44163;&#51012; &#50508;&#50500;&#48380; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
