<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch14" data-usfm="1CH.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#50640; &#50504;&#52265;&#54620; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.14.1"><span class="label">1</span><span class="content">&#46160;&#47196;&#51032; &#55176;&#46988;&#50773;&#51008; &#49324;&#51208;&#45800;&#44284; &#54632;&#44760; &#49437;&#49688;&#46308;&#44284; &#47785;&#49688;&#46308;&#44284; &#48177;&#54693;&#47785;&#51012; &#45796;&#50967;&#50640; &#44172; &#48372;&#45236; &#44536;&#51032; &#44417;&#51204;&#51012; &#51667;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.14.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648; &#50773;&#51004;&#47196; &#49340;&#51004;&#49884;&#44256; &#44536;&#51032; &#45208;&#46972;&#47484; &#48264;&#49457;&#54616;&#44172; &#54616;&#49888; &#44163;&#51060; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54620; &#44163;&#51076;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.14.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44200; &#50728; &#54980;&#50640; &#45908; &#47566;&#51008; &#50500;&#45236;&#47484; &#50619;&#50612; &#51088;&#45376;&#47484; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.14.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45235;&#51008; &#50500;&#46308;&#51008; &#49340;&#47924;&#50500;, &#49548;&#48165;, &#45208;&#45800;, &#49556;&#47196;&#47788;,</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.14.5"><span class="label">5</span><span class="content">&#51077;&#54624;, &#50648;&#47532;&#49688;&#50500;, &#50648;&#48296;&#47131;,</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.14.6"><span class="label">6</span><span class="content">&#45432;&#44032;, &#45348;&#48289;, &#50556;&#48708;&#50500;,</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.14.7"><span class="label">7</span><span class="content">&#50648;&#47532;&#49324;&#47560;, &#48652;&#50648;&#47028;&#45796;, &#44536;&#47532;&#44256; &#50648;&#47532;&#48296;&#47131;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48660;&#47112;&#49483;&#44400;&#51012; &#44201;&#53748;&#54632;</span></div><div class="p"><span class="verse v7" data-usfm="1CH.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.14.8"><span class="label">8</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#51105;&#51004;&#47140;&#44256; &#50732;&#46972;&#50772;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536; &#47568;&#51012; &#46307;&#44256; &#44536;&#46308;&#44284; &#47582;&#49436; &#49912;&#50864;&#47140;&#44256; &#45208;&#44052;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.14.9"><span class="label">9</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#51060;&#48120; &#50752;&#49436; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#47484; &#50557;&#53448;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.14.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51008; &#8220;&#45236;&#44032; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#49912;&#50872;&#44620;&#50836;? &#51452;&#44760;&#49436; &#51200;&#46308;&#51012; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#51339;&#45796;. &#45208;&#44032;&#49436; &#49912;&#50892;&#46972;! &#45236;&#44032; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.14.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#48148;&#50508;&#65293;&#48652;&#46972;&#49900;&#51004;&#47196; &#45208;&#44032; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#44201;&#53748;&#54616;&#44256; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#47932;&#51012; &#52432;&#49436; &#55145;&#50612; &#48260;&#47532;&#46319;&#51060; &#54616;&#45208;&#45784;&#51060; &#45236; &#49552;&#51004;&#47196; &#45236; &#45824;&#51201;&#51012; &#52432;&#49436; &#55145;&#50612; &#48260;&#47532;&#49512;&#44396;&#45208;!&#8221; &#44536;&#47111;&#44172; &#54644;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#48148;&#50508;&#65293;&#48652;&#46972;&#49900;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.14.12"><span class="label">12</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640; &#51088;&#44592;&#46308;&#51032; &#50864;&#49345;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#44052;&#51004;&#48064;&#47196; &#45796;&#50967;&#51008; &#44536; &#50864;&#49345;&#46308;&#51012; &#48520;&#50640; &#53468;&#50892; &#48260;&#47532;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.14.13"><span class="label">13</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44264;&#51676;&#44592;&#47484; &#45796;&#49884; &#52840;&#47029;&#54644; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.14.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#51012;&#51648; &#54616;&#45208;&#45784;&#44760; &#47931;&#51088; &#54616;&#45208;&#45784;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51221;&#47732; &#44277;&#44201;&#51012; &#54588;&#54616;&#44256; &#44536;&#46308; &#46244;&#47196; &#46028;&#50500;&#44032; &#48981;&#45208;&#47924; &#49714; &#44540;&#52376;&#50640;&#49436; &#44277;&#44201; &#53468;&#49464;&#47484; &#52712;&#54616;&#44256; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.14.15"><span class="label">15</span><span class="content">&#48981;&#45208;&#47924; &#44845;&#45824;&#44592;&#50640;&#49436; &#54665;&#44400;&#54616;&#45716; &#48156;&#51088;&#44397; &#49548;&#47532;&#44032; &#46308;&#47532;&#44144;&#46304; &#45320;&#45716; &#51593;&#49884; &#44277;&#44201;&#51012; &#44060;&#49884;&#54616;&#46972;. &#51060;&#44163;&#51008; &#45208; &#54616;&#45208;&#45784;&#51060; &#45320;&#48372;&#45796; &#50526;&#49436; &#44032;&#49436; &#48660;&#47112;&#49483;&#44400;&#51012; &#52824;&#44192;&#45796;&#45716; &#49888;&#54840;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.14.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#54616;&#45208;&#45784;&#51060; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44592;&#48652;&#50728;&#50640;&#49436;&#48512;&#53552; &#44172;&#49472;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51460;&#44263; &#48660;&#47112;&#49483;&#44400;&#51012; &#52432;&#49436; &#44201;&#53748;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.14.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51032; &#47749;&#49457;&#51008; &#50728; &#49464;&#44228;&#50640; &#45328;&#47532; &#54140;&#51276;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#46304; &#45208;&#46972;&#46308;&#51060; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#46020;&#47197; &#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
