<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch17" data-usfm="1CH.17">
            <div class="label">17</div><div class="s"><span class="heading">&#45796;&#50967;&#50640; &#45824;&#54620; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.17.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#51088;&#44592; &#44417;&#51204;&#50640;&#49436; &#49332;&#44256; &#51080;&#51012; &#46412;&#50688;&#45796;. &#50612;&#45712; &#45216; &#44536;&#45716; &#50696;&#50616;&#51088; &#45208;&#45800;&#50640;&#44172; &#8220;&#48372;&#49884;&#50724;. &#45208;&#45716; &#48177;&#54693;&#47785; &#44417;&#51204;&#50640; &#49332;&#44256; &#51080;&#45716;&#45936; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#45716; &#52380;&#47561; &#49549;&#50640; &#51080;&#49548;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.17.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#45208;&#45800;&#51008; &#8220;&#54616;&#45208;&#45784;&#51060; &#50773;&#44284; &#54632;&#44760; &#44228;&#49884;&#45768; &#50773;&#51032; &#47560;&#51020;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.17.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#45800;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.17.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#45716; &#44032;&#49436; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#50668;&#46972;. &#8216;&#45320;&#45716; &#45236; &#49457;&#51204;&#51012; &#51648;&#51012; &#51088;&#44032; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.17.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#49457;&#51204;&#50640; &#51080;&#50612; &#48376; &#51201;&#51060; &#50630;&#44256; &#50616;&#51228;&#45208; &#52380;&#47561;&#50640; &#49332;&#47732;&#49436; &#51060;&#47532;&#51200;&#47532; &#50734;&#44200; &#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.17.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54632;&#44760; &#50612;&#45712; &#44275;&#51004;&#47196; &#50734;&#44200; &#45796;&#45768;&#46304;&#51648; &#45208;&#45716; &#45236; &#48177;&#49457;&#51032; &#47785;&#51088;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#48177;&#54693;&#47785; &#49457;&#51204;&#51012; &#51648;&#50612; &#51452;&#51648; &#50506;&#45712;&#45264;&#44256; &#47568;&#54620; &#51201;&#51060; &#50630;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.17.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45236; &#51333; &#45796;&#50967;&#50640;&#44172; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236;&#44032; &#46308;&#50640;&#49436; &#50577;&#51012; &#52824;&#45912; &#45320;&#47484; &#53469;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#53685;&#52824;&#51088;&#47196; &#49340;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.17.8"><span class="label">8</span><span class="content">&#46608; &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45348; &#50526;&#50640;&#49436; &#45320;&#51032; &#47784;&#46304; &#45824;&#51201;&#51012; &#54028;&#47736;&#49884;&#53040;&#45796;. &#50526;&#51004;&#47196; &#45208;&#45716; &#45348; &#51060;&#47492;&#51012; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#50976;&#47749;&#54620; &#49324;&#46988;&#51032; &#51060;&#47492;&#52376;&#47100; &#45458;&#50668; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.17.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1CH.17.9+1CH.17.10"><span class="label">9-10</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#51221;&#52265;&#51648; &#47484; &#47560;&#47144;&#54644; &#51452;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#50734;&#44200; &#45796;&#45768;&#51648; &#50506;&#50500;&#46020; &#46112; &#44163;&#51060;&#45796;. &#49324;&#49324;&#46308;&#51060; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45912; &#49884;&#45824;&#48512;&#53552; &#44536;&#46308;&#51008; &#50501;&#54620; &#48124;&#51313;&#46308;&#51032; &#52840;&#47029;&#51004;&#47196; &#47566;&#51008; &#44340;&#47196;&#50880;&#51012; &#48155;&#50500;&#50772;&#51004;&#45208; &#45796;&#49884;&#45716; &#44536;&#47088; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51204;&#51137;&#51060; &#50630;&#45716; &#53468;&#54217; &#49464;&#50900;&#51012; &#45572;&#47532;&#44256; &#45348; &#51088;&#49552;&#46308;&#51008; &#44228;&#49549; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1CH.17.9+1CH.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.17.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#51060; &#49464;&#49345;&#50640;&#49436; &#45348; &#47785;&#49704;&#51060; &#45796;&#54616;&#50668; &#45348;&#44032; &#51453;&#51004;&#47732; &#45236;&#44032; &#45348; &#50500;&#46308; &#51473; &#54616;&#45208;&#50640;&#44172; &#45320;&#51032; &#50773;&#50948;&#47484; &#51060;&#50612;&#48155;&#44172; &#54616;&#44256; &#44536;&#51032; &#45208;&#46972;&#47484; &#44204;&#44256;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.17.12"><span class="label">12</span><span class="content">&#48148;&#47196; &#44536;&#44032; &#45208;&#47484; &#50948;&#54644; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#51088;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#51032; &#45208;&#46972;&#44032; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.17.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#46104;&#44256; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51204;&#50640; &#49324;&#50872;&#50640;&#44172; &#45236; &#51088;&#48708;&#50752; &#49324;&#46993;&#51012; &#44144;&#46160;&#50632;&#51004;&#45208; &#44536;&#50640;&#44172;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.17.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536;&#50640;&#44172; &#45236; &#48177;&#49457;&#44284; &#45236; &#45208;&#46972;&#47484; &#47585;&#44600; &#44163;&#51060;&#45768; &#44536;&#51032; &#50773;&#51312;&#44032; &#50689;&#44396;&#55176; &#51648;&#49549;&#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.17.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45800;&#51008; &#45796;&#50967;&#50640;&#44172; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#44536;&#45824;&#47196; &#51204;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#44048;&#49324; &#44592;&#46020;</span></div><div class="p"><span class="verse v15" data-usfm="1CH.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.17.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#49457;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#50505;&#50500; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#45716; &#45572;&#44396;&#47728; &#45236; &#44032;&#51313;&#51060; &#47924;&#50631;&#51064;&#45936; &#45208;&#50640;&#44172; &#51060;&#47088; &#52629;&#48373;&#51012; &#48288;&#54400;&#50612; &#51452;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.17.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#50948;&#54644; &#51060;&#48120; &#54665;&#54616;&#49888; &#51068;&#46020; &#44284;&#48516;&#54620;&#45936; &#51060;&#51228; &#45236; &#51665;&#50504;&#51032; &#51109;&#47000; &#51068;&#44620;&#51648; &#47568;&#50432;&#54644; &#51452;&#49512;&#51004;&#45768; &#51452;&#44760;&#49436;&#45716; &#47560;&#52824; &#45236;&#44032; &#45824;&#45800;&#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#46104;&#45716; &#44163;&#52376;&#47100; &#50668;&#44592;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.17.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#51333;&#51012; &#45458;&#51060;&#49888; &#51068;&#50640; &#45824;&#54616;&#50668; &#51060; &#45796;&#50967;&#51060; &#47924;&#50631;&#51012; &#45908; &#47568;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#51333;&#51012; &#51096; &#50500;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.17.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#46907;&#50640; &#46384;&#46972; &#45208;&#47484; &#50948;&#54644; &#51060; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#44256; &#51060; &#47784;&#46304; &#53360; &#51068;&#51012; &#45208;&#50640;&#44172; &#50508;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.17.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#45716; &#51648;&#44552;&#44620;&#51648; &#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#51080;&#45796;&#45716; &#47568;&#51012; &#46308;&#50612; &#48372;&#51648; &#47803;&#54664;&#44256; &#51452; &#50808;&#50640; &#52280; &#49888;&#51060; &#51080;&#45796;&#45716; &#47568;&#46020; &#46308;&#50612; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.17.21"><span class="label">21</span><span class="content">&#51060; &#51648;&#44396;&#49345;&#50640;&#49436; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#44284; &#44057;&#51008; &#52629;&#48373;&#51012; &#48155;&#51008; &#45208;&#46972;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#51452;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51012; &#51452;&#51032; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49884;&#47140;&#44256; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#49884;&#44256; &#44536;&#46308; &#50526;&#50640;&#49436; &#45796;&#47480; &#48124;&#51313;&#51012; &#51923;&#50500;&#45236;&#49512;&#49845;&#45768;&#45796;. &#51060;&#52376;&#47100; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#53356;&#44256; &#45440;&#46972;&#50868; &#51068;&#46308;&#47196; &#51452;&#51032; &#47749;&#49457;&#51060; &#50728; &#49464;&#49345;&#50640; &#54140;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.17.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51012; &#50689;&#50896;&#55176; &#51452;&#51032; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49512;&#51004;&#48064;&#47196; &#51452;&#45716; &#51200;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.17.23"><span class="label">23</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#51060;&#51228; &#51452;&#44760;&#49436; &#45208;&#50752; &#45236; &#51665;&#50504;&#50640; &#44288;&#54644;&#49436; &#50557;&#49549;&#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#54665;&#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.17.24"><span class="label">24</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#51452;&#44760;&#49436;&#45716; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#50616;&#51228;&#45208; &#54665;&#54616;&#49884;&#45716; &#48516;&#51060;&#49900;&#51012; &#44648;&#45804;&#50500; &#51452;&#51032; &#51060;&#47492;&#50640; &#50689;&#50896;&#54620; &#51316;&#44480;&#47484; &#46028;&#47532;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#8216;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#45716; &#52280;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;!&#8217; &#54616;&#44256; &#50808;&#52832; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51452;&#51032; &#51333; &#45796;&#50967;&#51032; &#50773;&#51312;&#44032; &#51452; &#50526;&#50640;&#49436; &#50689;&#50896;&#55176; &#44204;&#44256;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.17.25"><span class="label">25</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163;&#51012; &#45208;&#50640;&#44172; &#50508;&#47532;&#49884;&#44256; &#46608; &#45208;&#50752; &#45236; &#51088;&#49552;&#51012; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#50773;&#44397;&#51012; &#49464;&#50864;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060;&#47088; &#44592;&#46020;&#47484; &#46300;&#47540; &#47560;&#51020;&#51060; &#49373;&#44220;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.17.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#51339;&#51008; &#50557;&#49549;&#51012; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.17.27"><span class="label">27</span><span class="content">&#51060; &#51333;&#51032; &#51665;&#50504;&#51012; &#52629;&#48373;&#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49512;&#51004;&#45768; &#51060; &#52629;&#48373;&#51060; &#51452; &#50526;&#50640;&#49436; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#44172; &#54616;&#49548;&#49436;. &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#52629;&#48373;&#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#44163;&#51008; &#50689;&#50896;&#55176; &#45572;&#47540; &#52629;&#48373;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
