<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch12" data-usfm="1CH.12">
            <div class="label">12</div><div class="s"><span class="heading">&#45796;&#50967;&#51012; &#51648;&#51648;&#54620; &#50857;&#49324;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.12.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#51012; &#54588;&#54644; &#49884;&#44544;&#46973;&#50640; &#49704;&#50612; &#51080;&#51012; &#46412; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#47566; &#51060; &#44032;&#45812;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.12.2"><span class="label">2</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#54876;&#51012; &#51096; &#50136;&#44256; &#47932;&#47607;&#46028;&#46020; &#51096; &#45912;&#51648;&#47728; &#50812;&#49552;&#44284; &#50724;&#47480;&#49552;&#51012; &#45796; &#44057;&#51060; &#47560;&#51020;&#45824;&#47196; &#49324;&#50857;&#54624; &#49688; &#51080;&#45716; &#44400;&#51064;&#46308;&#47196;&#49436; &#49324;&#50872;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.12.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51032; &#45824;&#51109;&#51008; &#44592;&#48652;&#50500; &#49324;&#46988;&#51064; &#49828;&#47560;&#50500;&#51032; &#50500;&#46308; &#50500;&#55176;&#50640;&#49472;&#51060;&#47728; &#44536; &#48150;&#51032; &#45796;&#47480; &#44400;&#51064;&#46308;&#51008; &#50500;&#55176;&#50640;&#49472;&#51032; &#46041;&#49373; &#50836;&#50500;&#49828;, &#50500;&#49828;&#47560;&#51032; &#50500;&#46308; &#50668;&#49884;&#50648;&#44284; &#48296;&#47131;, &#44536;&#47532;&#44256; &#48652;&#46972;&#44032;, &#50500;&#45208;&#46039; &#49324;&#46988; &#50696;&#54980;,</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.12.4"><span class="label">4</span><span class="content">&#44592;&#48652;&#50728; &#49324;&#46988;&#51004;&#47196; 30&#47749; &#50857;&#51109;&#51032; &#51648;&#46020;&#51088; &#51473; &#54620; &#49324;&#46988;&#51064; &#51060;&#49828;&#47560;&#50556;, &#44536;&#47532;&#44256; &#50696;&#47112;&#48120;&#50556;, &#50556;&#54616;&#49884;&#50648;, &#50836;&#54616;&#45212;, &#44536;&#45936;&#46972; &#49324;&#46988; &#50836;&#49324;&#48167;,</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.12.5"><span class="label">5</span><span class="content">&#50648;&#47336;&#49352;, &#50668;&#47532;&#47803;, &#48652;&#50500;&#47028;, &#49828;&#47560;&#47028;, &#54616;&#47353; &#49324;&#46988; &#49828;&#48148;&#45852;,</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.12.6"><span class="label">6</span><span class="content">&#44256;&#46972; &#49324;&#46988;&#46308;&#51064; &#50648;&#44032;&#45208;, &#51079;&#49884;&#50556;, &#50500;&#49324;&#47120;, &#50836;&#50640;&#49472;, &#50556;&#49548;&#48652;&#50516;,</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.12.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46028; &#49324;&#46988;&#51064; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308; &#50836;&#50648;&#46972;&#50752; &#49828;&#48148;&#45852;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.12.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51060; &#44305;&#50556; &#50836;&#49352;&#50640; &#51080;&#51012; &#46412; &#44051; &#51648;&#54028; &#51473;&#50640;&#49436; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#47566;&#51060; &#44032;&#45812;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#48169;&#54056;&#50752; &#52285;&#51012; &#45733;&#49689;&#54616;&#44172; &#50416;&#45716; &#51088;&#46308;&#47196;&#49436; &#50620;&#44404;&#51008; &#49324;&#51088;&#52376;&#47100; &#45216;&#52852;&#47213;&#44172; &#49373;&#44220;&#44256; &#48736;&#47476;&#44592;&#45716; &#49328;&#51032; &#49324;&#49844;&#44284;&#46020; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.12.9"><span class="label">9</span><span class="content">&#51060;&#46308;&#51032; &#45824;&#51109;&#51008; &#50640;&#49472;&#51064;&#45936; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51012; &#51648;&#55064; &#44228;&#53685;&#49692;&#51004;&#47196; &#45208;&#50676;&#54616;&#47732; &#50724;&#48148;&#45852;, &#50648;&#47532;&#50517;,</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.12.10"><span class="label">10</span><span class="content">&#48120;&#49828;&#47564;&#45208;, &#50696;&#47112;&#48120;&#50556;,</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.12.11"><span class="label">11</span><span class="content">&#50519;&#45824;, &#50648;&#47532;&#50648;,</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.12.12"><span class="label">12</span><span class="content">&#50836;&#54616;&#45212;, &#50648;&#49324;&#48167;,</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.12.13"><span class="label">13</span><span class="content">&#50696;&#47112;&#48120;&#50556;, &#44536;&#47532;&#44256; &#51228;&#51068; &#47560;&#51648;&#47561;&#51008; &#47561;&#48152;&#45236;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.12.14"><span class="label">14</span><span class="content">&#51060;&#46308; &#44051; &#51648;&#54028; &#49324;&#46988; &#51473; &#50612;&#46500; &#51060;&#46308;&#51008; &#44400;&#45824; &#44256;&#44553; &#51109;&#44368;&#44032; &#46104;&#50612; ,000&#47749;&#51032; &#48512;&#54616;&#47484; &#44144;&#45712;&#47160;&#44256; &#46608; &#50612;&#46500; &#51060;&#46308;&#51008; &#54616;&#44553; &#51109;&#44368;&#47196;&#49436; 100&#47749;&#51032; &#48512;&#54616;&#47484; &#44144;&#45712;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.12.15"><span class="label">15</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#44053;&#47932;&#51060; &#45336;&#52432; &#55120;&#47476;&#45716; &#46412;&#51064; &#50900;&#50640; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#44536; &#44053;&#51032; &#46041;&#49436; &#50976;&#50669;&#50640; &#49332;&#45912; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500; &#48260;&#47532;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.12.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="1CH.12.16+1CH.12.17"><span class="label">16-17</span><span class="content">&#48288;&#45264;&#48124;&#44284; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436;&#46020; &#45796;&#50967;&#50640; &#44172; &#45208;&#50728; &#51088;&#46308;&#51060; &#51080;&#50632;&#45796;. &#51060;&#46412; &#50836;&#49352;&#50640; &#51080;&#45912; &#45796;&#50967;&#51008; &#44536;&#46308;&#51012; &#47582;&#51004;&#47084; &#45208;&#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#51652;&#51221;&#51004;&#47196; &#45208;&#47484; &#46020;&#50864;&#47084; &#50772;&#45796;&#47732; &#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#51652;&#49900;&#51004;&#47196; &#54872;&#50689;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45208;&#47484; &#49549;&#50668;&#49436; &#45236; &#45824;&#51201;&#50640;&#44172; &#45336;&#44200; &#51452;&#47140;&#45716; &#49549;&#49480;&#51004;&#47196; &#50668;&#44592;&#44620;&#51648; &#50772;&#45796;&#47732; &#48708;&#47197; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#54644;&#54616;&#51648; &#50506;&#51012;&#51648;&#46972;&#46020; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#49892;&#51012; &#50500;&#49884;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#48268;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v16 v17" data-usfm="1CH.12.16+1CH.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.12.18"><span class="label">18</span><span class="content">&#51060;&#46412; &#49457;&#47161;&#44760;&#49436; 30&#47749; &#50857;&#51109;&#51032; &#45824;&#51109;&#51064; &#50500;&#47560;&#49352;&#47484; &#44048;&#46041;&#49884;&#53412;&#49884;&#51088; &#44536;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967; &#51109;&#44400;&#45784;, &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#48512;&#54616;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#54200;&#51077;&#45768;&#45796;. &#45817;&#49888;&#44284; &#45817;&#49888;&#51012; &#46037;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#49849;&#47532;&#44032; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#44284; &#54632;&#44760; &#44228;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221; &#44536;&#51228;&#49436;&#50556; &#45796;&#50967;&#51008; &#44536; &#49324;&#46988;&#46308;&#51012; &#50689;&#51217;&#54616;&#44256; &#44536;&#46308;&#51012; &#51088;&#44592; &#44400;&#45824;&#51032; &#51648;&#55064;&#44288;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.12.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#54632;&#44760; &#49324;&#50872;&#50773;&#51012; &#52824;&#47140;&#44256; &#54664;&#51012; &#46412; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436; &#47751; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51200;&#48260;&#47532;&#44256; &#45796;&#50967;&#50640;&#44172; &#46028;&#50500;&#50728; &#51201;&#51060; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#48660;&#47112;&#49483; &#50773;&#46308;&#51008; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#45936;&#47532;&#44256; &#52636;&#51204;&#54616;&#44592;&#47484; &#44732;&#47160;&#45796;. &#44536;&#47000;&#49436; &#47566;&#51008; &#45436;&#46976; &#45149;&#50640; &#44536;&#46308;&#51008; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#44256; &#47568;&#50520;&#45796;. &#51060;&#44163;&#51008; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51060; &#51088;&#44592;&#46308;&#51012; &#48176;&#49888;&#54616;&#44256; &#49324;&#50872;&#50773;&#50640;&#44172; &#46028;&#50500;&#44040; &#44221;&#50864; &#50724;&#55176;&#47140; &#44536;&#46308;&#50640;&#44172; &#45908; &#53360; &#50948;&#54744;&#51060; &#46384;&#47484; &#44163;&#51012; &#50684;&#47140;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.12.20"><span class="label">20</span><span class="content">&#45796;&#50967;&#51060; &#49884;&#44544;&#46973;&#51004;&#47196; &#46028;&#50500;&#44040; &#46412; &#44536;&#50640;&#44172; &#46028;&#50500;&#50728; &#48064;&#45227;&#49464; &#49324;&#46988;&#46308;&#51008; &#50500;&#46300;&#45208;, &#50836;&#49324;&#48167;, &#50668;&#46356;&#50500;&#50648;, &#48120;&#44032;&#50648;, &#50836;&#49324;&#48167;, &#50648;&#47532;&#54980;, &#44536;&#47532;&#44256; &#49892;&#47476;&#45824;&#50688;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#48064;&#45227;&#49464; &#44400;&#45824;&#50640;&#49436; ,000&#47749;&#51032; &#48512;&#54616;&#46308;&#51012; &#44144;&#45712;&#47532;&#45716; &#51648;&#55064;&#44288;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.12.21"><span class="label">21</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#50857;&#44048;&#54616;&#44256; &#50976;&#45733;&#54620; &#44400;&#51064;&#46308;&#47196; &#45796;&#50967;&#51060; &#49884;&#44544;&#46973;&#50640;&#49436; &#50500;&#47568;&#47113; &#52840;&#47029;&#51088;&#46308;&#44284; &#49912;&#50872; &#46412; &#44536;&#47484; &#46020;&#50752;&#51452;&#50632;&#45912; &#51088;&#46308;&#51064;&#45936; &#51060;&#46308;&#51008; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#51648;&#55064;&#44288;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.12.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#45796;&#50967;&#51012; &#51648;&#51648;&#54616;&#44192;&#45796;&#45716; &#49324;&#46988;&#46308;&#51060; &#47588;&#51068; &#52286;&#50500;&#50772;&#51004;&#47728; &#47560;&#52840;&#45236; &#44536;&#46308;&#51008; &#47561;&#44053;&#54620; &#44400;&#45824;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#54756;&#48652;&#47200;&#50640;&#49436; &#45796;&#50967;&#51032; &#54200;&#50640; &#44032;&#45812;&#54620; &#44400;&#51064;&#46308;</span></div><div class="p"><span class="verse v22" data-usfm="1CH.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.12.23"><span class="label">23</span><span class="content">&#45796;&#50967;&#51060; &#54756;&#48652;&#47200;&#50640; &#51080;&#51012; &#46412; &#51096; &#54984;&#47144;&#46108; &#47566;&#51008; &#44400;&#51064;&#46308;&#51060; &#45796;&#50967;&#51032; &#54200;&#50640; &#44032;&#45812;&#54616;&#50688;&#45796;. &#51060;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#49324;&#50872; &#45824;&#49888; &#45796;&#50967;&#51012; &#50773;&#51004;&#47196; &#49340;&#51004;&#47140;&#44256; &#54664;&#45912; &#51088;&#46308;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51012; &#44033; &#51648;&#54028;&#48324;&#47196; &#48516;&#47448;&#54616;&#47732; &#45796;&#51020;&#44284; &#44057;&#45796;:</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.12.24"><span class="label">24</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#50640;&#49436; &#48169;&#54056;&#50752; &#52285;&#51004;&#47196; &#47924;&#51109;&#54620; &#44400;&#51064; 6,800&#47749;,</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.12.25"><span class="label">25</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028;&#50640;&#49436; &#51096; &#54984;&#47144;&#46108; &#44400;&#51064; 7,100&#47749;,</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.12.25"><span class="content">  </span></span><span class="verse v26 v27 v28" data-usfm="1CH.12.26+1CH.12.27+1CH.12.28"><span class="label">26-28</span><span class="content">&#47112;&#50948; &#51648;&#54028;&#50640;&#49436; &#50500;&#47200;&#51032; &#51088;&#49552;&#51064; &#50668;&#54840;&#50556; &#45796;&#51032; &#52628;&#51333;&#51088; 3,700&#47749;&#44284; &#50976;&#45733;&#54620; &#51210;&#51008; &#50857;&#49324; &#49324;&#46021;&#44284; &#44536;&#51032; &#52828;&#52377; 22&#47749;&#51012; &#54252;&#54632;&#54620; &#44400;&#51064; 4,600&#47749;, </span></span></div><div class="p"><span class="verse v26 v27 v28" data-usfm="1CH.12.26+1CH.12.27+1CH.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.12.29"><span class="label">29</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436; &#44536;&#46412;&#44620;&#51648; &#45824;&#48512;&#48516; &#49324;&#50872;&#51032; &#51665;&#50504;&#51012; &#51648;&#51648;&#54616;&#45912; &#44400;&#51064; 3,000&#47749;,</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.12.30"><span class="label">30</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#50640;&#49436; &#50976;&#47749;&#54620; &#50857;&#49324; 20,800&#47749;,</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.12.31"><span class="label">31</span><span class="content">&#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;&#50640;&#49436; &#45796;&#50967;&#51012; &#50773;&#51004;&#47196; &#49340;&#51004;&#47140;&#44256; &#54664;&#45912; &#49324;&#46988; 18,000&#47749;,</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.12.32"><span class="label">32</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028;&#50640;&#49436; &#44536; &#49884;&#45824;&#51032; &#55120;&#47492;&#51012; &#51060;&#54644;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#47924;&#50631;&#51012; &#54644;&#50556; &#54624; &#44163;&#51064;&#44032;&#47484; &#50508;&#44256; &#51080;&#50632;&#45912; &#51313;&#51109; 200&#47749;,</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.12.33"><span class="label">33</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#50640;&#49436; &#47784;&#46304; &#47924;&#44592;&#47484; &#44054;&#52628;&#44256; &#45796;&#50967;&#50640;&#44172; &#52384;&#51200;&#54620; &#52649;&#49457;&#51012; &#45796;&#54616;&#44592;&#47196; &#45796;&#51664;&#54620; &#51221;&#50696;&#44400; 50,000&#47749;,</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CH.12.34"><span class="label">34</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028;&#50640;&#49436; &#51109;&#44368; ,000&#47749;&#44284; &#48169;&#54056;&#50752; &#52285;&#51004;&#47196; &#47924;&#51109;&#54620; &#49324;&#48337; 37,000&#47749;,</span></span></div><div class="p"><span class="verse v34" data-usfm="1CH.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CH.12.35"><span class="label">35</span><span class="content">&#45800; &#51648;&#54028;&#50640;&#49436; &#51096; &#54984;&#47144;&#46108; &#44400;&#51064; 28,600&#47749;,</span></span></div><div class="p"><span class="verse v35" data-usfm="1CH.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CH.12.36"><span class="label">36</span><span class="content">&#50500;&#49472; &#51648;&#54028;&#50640;&#49436; &#51204;&#53804; &#53468;&#49464;&#47484; &#44054;&#52632; &#44400;&#51064; 40,000&#47749;,</span></span></div><div class="p"><span class="verse v36" data-usfm="1CH.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CH.12.37"><span class="label">37</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#49436; &#47784;&#46304; &#47924;&#44592;&#47484; &#44054;&#52632; &#47924;&#51109; &#44400;&#51064; 120,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1CH.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CH.12.38"><span class="label">38</span><span class="content">&#51204;&#53804; &#53468;&#49464;&#47484; &#44054;&#52632; &#51060; &#47784;&#46304; &#44400;&#51064;&#46308;&#51060; &#54756;&#48652;&#47200;&#51004;&#47196; &#50752;&#49436; &#54616;&#45208;&#44057;&#51060; &#45796;&#50967;&#51012; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#47140;&#44256; &#54664;&#51004;&#47728; &#45796;&#47480; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#44057;&#51008; &#49900;&#51221;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1CH.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CH.12.39"><span class="label">39</span><span class="content">&#54756;&#48652;&#47200;&#50640; &#50728; &#47784;&#46304; &#44400;&#51064;&#46308;&#51008; &#45796;&#50967;&#44284; &#54632;&#44760; 3&#51068; &#46041;&#50504;&#51012; &#47673;&#44256; &#47560;&#49884;&#47728; &#51600;&#44220;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50732; &#44163;&#51012; &#45824;&#48708;&#54616;&#50668; &#44536; &#54805;&#51228;&#46308;&#51060; &#51020;&#49885;&#51012; &#48120;&#47532; &#51456;&#48708;&#54644; &#46160;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1CH.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CH.12.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#44032;&#44620;&#50868; &#51060;&#50883;&#50640;&#49436;&#48512;&#53552; &#47680;&#47532; &#51079;&#49324;&#44040;&#44284; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532; &#51648;&#54028; &#49324;&#46988;&#46308;&#44620;&#51648; &#51020;&#49885;&#51012; &#45208;&#44480;&#50752; &#45209;&#53440;&#50752; &#45432;&#49352;&#50752; &#49548;&#50640; &#51092;&#46889; &#49891;&#44256; &#50772;&#45716;&#45936; &#44536;&#46308;&#51060; &#44032;&#51256;&#50728; &#44163;&#51008; &#48128;&#44032;&#47336;, &#47924;&#54868;&#44284;&#47196; &#47564;&#46304; &#44284;&#51088;, &#44148;&#54252;&#46020;, &#54252;&#46020;&#51452;, &#44592;&#47492;, &#44536;&#47532;&#44256; &#49548;&#50752; &#50577;&#51060;&#50632;&#51004;&#47728; &#51060; &#47784;&#46304; &#44163;&#51008; &#51204; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45712;&#45180;&#45716; &#44592;&#49244; &#44048;&#51221;&#51032; &#54364;&#54788;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
