<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch13" data-usfm="1CH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#48277;&#44452; &#50868;&#48152;&#44284; &#50883;&#49324;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.13.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#50773;&#51008; &#44536;&#51032; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#51032;&#45436;&#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.13.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#44400;&#51473;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#51339;&#44172; &#50668;&#44592;&#44256; &#46608; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#46907;&#51060;&#46972;&#47732; &#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#50864;&#47532; &#54805;&#51228;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#50640;&#44172; &#51204;&#44040;&#51012; &#48372;&#45236;&#44256; &#44536;&#46308;&#51012; &#52488;&#45824;&#54616;&#50668; &#54620;&#51088;&#47532;&#50640; &#47784;&#51060;&#44172; &#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.13.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50734;&#44200; &#50724;&#46020;&#47197; &#54633;&#49884;&#45796;. &#49324;&#50872;&#51060; &#50773;&#51060; &#46108; &#51060;&#54980;&#47196; &#50864;&#47532;&#45716; &#44536; &#44452;&#47484; &#45320;&#47924; &#49548;&#54848;&#55176; &#54644; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#45796;&#50967;&#51032; &#51228;&#50504;&#51012; &#44592;&#49240;&#44172; &#48155;&#50500;&#46308;&#50668; &#47784;&#46160; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#51068;&#51228;&#55176; &#46041;&#51032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.13.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="1CH.13.5+1CH.13.6"><span class="label">5-6</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#45224;&#51901;&#51004;&#47196;&#45716; &#51060;&#51665;&#53944; &#44397;&#44221; &#50640;&#49436;&#48512;&#53552; &#48513;&#51901;&#51004;&#47196;&#45716; &#54616;&#47579; &#44256;&#44060;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51204;&#44397;&#51032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45796; &#48520;&#47084;&#47784;&#50500; &#46160; &#44536;&#47353; &#52380;&#49324; &#49324;&#51060;&#50640; &#47784;&#49492; &#46164; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#44032;&#51256;&#50724;&#44592; &#50948;&#54644;&#49436; &#44536;&#46308;&#44284; &#54632;&#44760; &#50976;&#45796;&#51032; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="1CH.13.5+1CH.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.13.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640;&#49436; &#44536; &#44452;&#47484; &#44032;&#51648;&#44256; &#45208;&#50752; &#49352; &#49688;&#47112;&#50640; &#49892;&#50632;&#51004;&#47728; &#50883;&#49324;&#50752; &#50500;&#54952;&#44032; &#44536; &#49688;&#47112;&#47484; &#47792;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.13.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47560;&#51020;&#44751; &#46832;&#45440;&#47728; &#49688;&#44552;&#44284; &#48708;&#54028;&#50752; &#49548;&#44256;&#50752; &#51228;&#44552;&#44284; &#45208;&#54036;&#51012; &#44032;&#51648;&#44256; &#50672;&#51452;&#54616;&#44256; &#45432;&#47000;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.13.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#44592;&#46024;&#51032; &#53440;&#51089; &#47560;&#45817;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#49548;&#46308;&#51060; &#48708;&#53952;&#44144;&#47532;&#48064;&#47196; &#50883;&#49324;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#44536; &#44452;&#47484; &#48537;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.13.10"><span class="label">10</span><span class="content">&#51060; &#51068;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#44536;&#47484; &#52824;&#49884;&#51088; &#44536;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51593;&#49324;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.13.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#50640;&#44172; &#54665;&#54616;&#49888; &#44163;&#51012; &#48372;&#44256; &#54868;&#44032; &#45208;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#48288;&#47112;&#49828;&#65293;&#50883;&#49324;&#8217;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#50724;&#45720;&#45216;&#46020; &#44536; &#51060;&#47492;&#51060; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.13.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#45216; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#8220;&#45236;&#44032; &#50612;&#46523;&#44172; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#45236; &#51665;&#51004;&#47196; &#44032;&#51256;&#44040; &#49688; &#51080;&#44192;&#45716;&#44032;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536; &#44452;&#47484; &#45796;&#50967;&#49457;&#51004;&#47196; &#47700;&#50612; &#50724;&#51648; &#50506;&#44256; &#44032;&#46300; &#49324;&#46988;&#51064; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#51665;&#51004;&#47196; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.13.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#44452;&#45716; &#44144;&#44592;&#49436; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#44032;&#51313;&#44284; &#54632;&#44760; &#49437; &#45804;&#51012; &#47672;&#47932;&#47084; &#51080;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; 2&#50724;&#48295;&#65293;&#50640;&#46036;&#44284; &#44536;&#51032; &#47784;&#46304; &#44032;&#51313;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
