<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch10" data-usfm="1CH.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49324;&#50872;&#50773;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.10.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51060; &#51204;&#53804;&#50640;&#49436; &#51060;&#49828; &#46972;&#50648;&#44400;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45796;&#44032; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#49688;&#50630;&#51060; &#51453;&#50612; &#50416;&#47084;&#51276;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.10.2"><span class="label">2</span><span class="content">&#46608; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#50500;&#48708;&#45208;&#45813;&#44284; &#47568;&#44592;&#65293;&#49688;&#50500;&#46020; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.10.3"><span class="label">3</span><span class="content">&#51060;&#52376;&#47100; &#49324;&#50872;&#51032; &#51452;&#48320;&#50640; &#49912;&#50880;&#51060; &#52824;&#50676;&#54616;&#51088; &#44536;&#45716; &#51201;&#44400;&#51032; &#54868;&#49332;&#50640; &#47582;&#50500; &#49900;&#54620; &#48512;&#49345;&#51012; &#51077;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.10.4"><span class="label">4</span><span class="content">&#51060;&#46412; &#49324;&#50872;&#51008; &#51088;&#44592; &#44221;&#54840;&#48337;&#50640;&#44172; &#8220;&#45320;&#45716; &#52860;&#51012; &#48977;&#50500; &#51200; &#48660;&#47112;&#49483; &#51060;&#48169;&#51064;&#46308;&#51060; &#45208;&#47484; &#51105;&#50500; &#44340;&#47213;&#55176;&#44592; &#51204;&#50640; &#50612;&#49436; &#45208;&#47484; &#51453;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536; &#44221;&#54840;&#48337;&#51060; &#46160;&#47140;&#50892;&#49436; &#44048;&#55176; &#44536;&#47484; &#51453;&#51060;&#51648; &#47803;&#54616;&#51088; &#49324;&#50872;&#51008; &#51088;&#44592; &#52860;&#51012; &#51665;&#50612; &#52860; &#45149;&#51012; &#48176;&#50640; &#45824;&#44256; &#44536; &#50948;&#50640; &#50638;&#46300;&#47084;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.10.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#44221;&#54840;&#48337;&#51008; &#50773;&#51060; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#51088;&#44592;&#46020; &#52860;&#51012; &#48176;&#50640; &#45824;&#44256; &#50638;&#46300;&#47084;&#51256; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.10.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#49324;&#50872;&#44284; &#44536;&#51032; &#49464; &#50500;&#46308;&#51060; &#54632;&#44760; &#51453;&#50612; &#49324;&#50872;&#51032; &#51665;&#50504;&#51008; &#54616;&#47336; &#50500;&#52840;&#50640; &#47581;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.10.7"><span class="label">7</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#47476;&#50648; &#44228;&#44257;&#50640; &#49332;&#45912; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#44400;&#45824;&#44032; &#51204;&#51137;&#50640; &#54056;&#54616;&#50668; &#46020;&#51452;&#54664;&#45796;&#45716; &#44163;&#44284; &#46608; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51204;&#49324;&#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592;&#46308;&#51032; &#49457;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640; &#46308;&#50612;&#50752;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.10.8"><span class="label">8</span><span class="content">&#44536; &#45796;&#51020;&#45216; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#51453;&#51008; &#51088;&#46308;&#51032; &#49548;&#51648;&#54408;&#51012; &#50557;&#53448;&#54616;&#47084; &#50772;&#45796;&#44032; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.10.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49324;&#50872;&#51032; &#44049;&#50743;&#51012; &#48279;&#44592;&#44256; &#44536;&#51032; &#47672;&#47532;&#47484; &#51088;&#47480; &#45796;&#51020; &#48660;&#47112;&#49483; &#46405; &#44275;&#44275;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#49548;&#49885;&#51012; &#44536;&#46308;&#51032; &#50864;&#49345;&#44284; &#48177;&#49457;&#50640;&#44172; &#51204;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.10.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49324;&#50872;&#51032; &#44049;&#50743;&#51012; &#44536;&#46308;&#51032; &#49888;&#51204;&#50640; &#44054;&#45796; &#46160;&#44256; &#44536;&#51032; &#47672;&#47532;&#45716; &#45796;&#44260; &#49888;&#51204;&#50640; &#47588;&#45804;&#50500; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.10.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#49324;&#50872;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.10.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308; &#51473; &#44032;&#51109; &#50857;&#44048;&#54620; &#49324;&#46988;&#46308;&#51060; &#44032;&#49436; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#50556;&#48288;&#49828;&#50640; &#51080;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#50640; &#51109;&#49324;&#54616;&#44256; 7&#51068; &#46041;&#50504; &#44552;&#49885;&#54616;&#47728; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.10.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51060; &#51453;&#51008; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#50689;&#47588;&#47484; &#52286;&#50500;&#45796;&#45768;&#47732;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.10.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50640;&#44172;&#45716; &#47932;&#50612; &#48372;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47484; &#51453;&#51060;&#44256; &#44536;&#51032; &#45208;&#46972;&#47484; &#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
