<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch11" data-usfm="1CH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.11.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#54756;&#48652;&#47200;&#50640; &#51080;&#45716; &#45796;&#50967;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50773;&#44284; &#54607;&#51460;&#51012; &#44057;&#51060; &#54620; &#54805;&#51228;&#46308;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.11.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51060; &#50773;&#51060;&#50632;&#51012; &#46412;&#50640;&#46020; &#51204;&#51137;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51648;&#55064;&#54620; &#49324;&#46988;&#51008; &#50773;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#50752; &#53685;&#52824;&#51088;&#44032; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.11.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44536; &#44275; &#54756;&#48652;&#47200;&#50640;&#49436; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#51012; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.11.4"><span class="label">4</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;, &#44263; &#50668;&#48512;&#49828;&#47196; &#44052;&#45796;. &#44536;&#47084;&#45208; &#50500;&#51649; &#44536; &#44275;&#50640; &#49332;&#44256; &#51080;&#45912; &#50896;&#51452;&#48124;&#46308;&#51064; &#50668;&#48512;&#49828; &#49324;&#46988;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.11.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51012; &#49457;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#49884;&#50728; &#50836;&#49352;&#47484; &#48764;&#50519;&#50520;&#51004;&#47728; &#54980;&#50640; &#44536; &#44275;&#51008; &#45796;&#50967;&#49457;&#51060;&#46972; &#48520;&#47140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.11.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#44536;&#51032; &#48512;&#54616;&#46308;&#50640;&#44172; &#8220;&#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#51228;&#51068; &#47676;&#51200; &#44277;&#44201;&#54616;&#45716; &#51088;&#44032; &#52509;&#49324;&#47161;&#44288;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#50808;&#52824;&#51088; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060; &#51228;&#51068; &#47676;&#51200; &#45208;&#44032;&#49436; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#52824;&#44256; &#45796;&#50967; &#44400;&#45824;&#51032; &#52509;&#49324;&#47161;&#44288;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.11.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51060; &#44536; &#50836;&#49352;&#50640; &#49332;&#50520;&#51004;&#48064;&#47196; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#51012; &#45796;&#50967;&#49457;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.11.8"><span class="label">8</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51008; &#48128;&#47196;&#50640;&#49436;&#48512;&#53552; &#44536; &#50836;&#49352; &#51452;&#48320;&#51004;&#47196; &#49457;&#51012; &#49939;&#44256; &#45208;&#47672;&#51648;&#45716; &#50836;&#50517;&#51060; &#51613;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.11.9"><span class="label">9</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45796;&#50967;&#51008; &#51216;&#51216; &#44053;&#49457;&#54644; &#44052;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#47749;&#51109;&#46308;</span></div><div class="p"><span class="verse v9" data-usfm="1CH.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.11.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#47532; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54632;&#44760; &#45796;&#50967;&#51012; &#46020;&#50752; &#50773;&#51060; &#46104;&#44172; &#54620; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060; &#47751; &#49324;&#46988; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.11.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#52395;&#51704; &#54617;&#47788; &#51665;&#50504;&#51032; &#50556;&#49548;&#48652;&#50516;&#51060;&#50632;&#45796;. &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; 13&#45824; &#47749;&#51109;&#51032; &#46160;&#47785;&#51004;&#47196; &#54620;&#46412; &#52285;&#51012; &#44032;&#51648;&#44256; 300&#47749;&#51012; &#51453;&#51064; &#51068;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.11.12"><span class="label">12</span><span class="content">3&#45824; &#47749;&#51109; &#44032;&#50868;&#45936; &#44536; &#45796;&#51020;&#51004;&#47196; &#50976;&#47749;&#54620; &#49324;&#46988;&#51008; &#50500;&#54840;&#50500; &#51665;&#50504; &#49324;&#46988;&#51064; &#46020;&#46020;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.11.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#48148;&#49828;&#65293;&#45812;&#48136;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50872; &#46412;&#50640; &#45796;&#50967;&#44284; &#54632;&#44760; &#51080;&#50632;&#45716;&#45936; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#48372;&#47532;&#48173;&#50640;&#49436; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50864;&#45796;&#44032; &#46020;&#47581;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.11.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#48173; &#54620;&#44032;&#50868;&#45936;&#50640;&#49436; &#48660;&#47112;&#49483;&#44400;&#44284; &#47582;&#49436; &#49912;&#50912;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#50640;&#44172; &#53360; &#49849;&#47532;&#47484; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.11.15"><span class="label">15</span><span class="content">&#50612;&#45712; &#45216; 30&#47749;&#51032; &#50857;&#51109; &#44032;&#50868;&#45936; &#49464; &#47749;&#51060; &#45796;&#50967;&#51060; &#49704;&#50612; &#51080;&#45716; &#50500;&#46168;&#46988; &#44404;&#47196; &#45236;&#47140;&#44052;&#45796;. &#44536;&#46412; &#48660;&#47112;&#49483;&#44400;&#51008; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52824;&#44256; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.11.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51008; &#50836;&#49352;&#50640; &#51080;&#50632;&#51004;&#47728; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51452;&#46164;&#44400;&#51008; &#48288;&#46308;&#47112;&#54772;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.11.17"><span class="label">17</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#44256;&#54693;&#51012; &#44536;&#47532;&#50892;&#54616;&#47732;&#49436; &#8220;&#48288;&#46308;&#47112;&#54772; &#49457;&#47928; &#44225;&#50640; &#51080;&#45716; &#50864;&#47932;&#47932;&#51060; &#47673;&#44256; &#49910;&#50612; &#47803; &#44204;&#46356;&#44192;&#44396;&#45208;! &#45572;&#44032; &#44536; &#47932;&#51012; &#51328; &#44600;&#50612; &#50732; &#49324;&#46988;&#51060; &#50630;&#45716;&#44032;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.11.18"><span class="label">18</span><span class="content">&#44536; &#49464; &#49324;&#46988;&#51060; &#48660;&#47112;&#49483;&#44400;&#51032; &#51652;&#50689;&#51012; &#46763;&#44256; &#46308;&#50612;&#44032; &#44536; &#50864;&#47932;&#47932;&#51012; &#44600;&#50612;&#49436; &#45796;&#50967;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44536; &#47932;&#51012; &#47560;&#49884;&#51648; &#50506;&#44256; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#51228;&#47932;&#47196; &#48512;&#50612; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.11.19"><span class="label">19</span><span class="content">&#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51208;&#45824;&#47196; &#51060; &#47932;&#51012; &#47560;&#49884;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#44052;&#45796;&#50728; &#49324;&#46988;&#46308;&#51032; &#54588;&#50752; &#44057;&#51008; &#44163;&#51064;&#45936; &#45236;&#44032; &#50612;&#46523;&#44172; &#51060; &#47932;&#51012; &#47560;&#49892; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;!&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.11.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="1CH.11.20+1CH.11.21"><span class="label">20-21</span><span class="content">&#51060; &#49464; &#50857;&#49324; &#51473;&#50640; &#50836;&#50517;&#51032; &#46041;&#49373; &#50500;&#48708;&#49352;&#44032; &#44536;&#46308;&#51032; &#51064;&#49556;&#51088;&#50688;&#45796;. &#44536;&#45716; &#54620;&#46412; &#52285;&#51004;&#47196; &#51201;&#44400; 300&#47749;&#51012; &#52432;&#51453;&#51060;&#44256; &#50976;&#47749;&#54644;&#51256;&#49436; 30&#47749; &#50857;&#51109; &#44032;&#50868;&#45936; &#45824;&#51109;&#51060; &#46104;&#50612; 3&#45824; &#47749;&#51109; &#47803;&#51648;&#50506;&#51008; &#47749;&#49457;&#51012; &#50619;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536; 3&#45824; &#47749;&#51109; &#44032;&#50868;&#45936;&#45716; &#46308;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="1CH.11.20+1CH.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.11.22"><span class="label">22</span><span class="content">&#46608; &#44049;&#49828;&#50648; &#49324;&#46988; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#46020; &#53360; &#44277;&#51012; &#49464;&#50868; &#50857;&#44048;&#54620; &#44400;&#51064;&#51060;&#50632;&#45796;. &#44536;&#45716; &#49324;&#51088; &#44057;&#51008; &#47784;&#50517;&#51032; &#46160; &#51109;&#49688;&#47484; &#51453;&#50688;&#44256; &#46608; &#54620;&#48264;&#51008; &#45576; &#50724;&#45716; &#45216; &#48120;&#45124;&#47084;&#50868;&#45936;&#46020; &#54632;&#51221;&#50640; &#45236;&#47140;&#44032;&#49436; &#44536; &#44275;&#50640; &#48736;&#51256; &#51080;&#45716; &#49324;&#51088;&#47484; &#51105;&#50500;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.11.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#46608; &#51060;&#51665;&#53944; &#44144;&#51064;&#51012; &#51453;&#51064; &#51201;&#46020; &#51080;&#50632;&#45716;&#45936; &#44536; &#49324;&#46988;&#51032; &#53412;&#45716; 22&#48120;&#53552;&#44032; &#55016;&#50476; &#45336;&#50632;&#51004;&#47728; &#44536;&#51032; &#52285;&#51088;&#47336;&#45716; &#48288;&#53952;&#52292;&#47564;&#53372; &#44405;&#50632;&#45796;. &#44536;&#47084;&#45208; &#48652;&#45208;&#50556;&#45716; &#47561;&#45824;&#44592; &#54616;&#45208;&#47564; &#44032;&#51648;&#44256; &#45236;&#47140;&#44032;&#49436; &#44536; &#44144;&#51064;&#51032; &#52285;&#51012; &#48764;&#50519;&#50500; &#44536;&#44163;&#51004;&#47196; &#44536;&#47484; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.11.24"><span class="label">24</span><span class="content">&#51060;&#47088; &#50857;&#44048;&#54620; &#51068;&#47196; &#48652;&#45208;&#50556;&#46020; &#50526;&#49436; &#47568;&#54620; &#49464; &#50857;&#49324; &#51473; &#54616;&#45208;&#47196; &#47749;&#49457;&#51012; &#50619;&#50612;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.11.25"><span class="label">25</span><span class="content">30&#47749; &#50857;&#51109; &#44032;&#50868;&#45936;&#49436;&#46020; &#50500;&#51452; &#50976;&#47749;&#54620; &#49324;&#46988;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#47484; &#51088;&#44592; &#44221;&#54840;&#45824;&#51109;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; 3&#45824; &#47749;&#51109; &#44032;&#50868;&#45936;&#45716; &#46308;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.11.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50857;&#51109;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#50836;&#50517;&#51032; &#46041;&#49373; &#50500;&#49324;&#54764;, &#48288;&#46308;&#47112;&#54772; &#52636;&#49888; &#46020;&#46020;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;,</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.11.27"><span class="label">27</span><span class="content">3&#54616;&#47215; &#49324;&#46988; &#49340;&#47803;, &#48660;&#47200; &#49324;&#46988; &#54764;&#47112;&#49828;,</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.11.28"><span class="label">28</span><span class="content">&#46300;&#44256;&#50500; &#49324;&#46988; &#51061;&#44172;&#49828;&#51032; &#50500;&#46308; &#51060;&#46972;, &#50500;&#45208;&#46039; &#49324;&#46988; &#50500;&#48708;&#50640;&#49472;,</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.11.29"><span class="label">29</span><span class="content">&#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;, &#50500;&#54840;&#50500; &#49324;&#46988; &#51068;&#47000;,</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.11.30"><span class="label">30</span><span class="content">&#45712;&#46020;&#48148; &#49324;&#46988; &#47560;&#54616;&#47000;, &#45712;&#46020;&#48148; &#49324;&#46988; &#48148;&#50500;&#45208;&#51032; &#50500;&#46308; &#54764;&#47131;,</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.11.31"><span class="label">31</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#44592;&#48652;&#50500; &#49324;&#46988;&#51064; &#47532;&#48176;&#51032; &#50500;&#46308; &#51079;&#45824;, &#48708;&#46972;&#46024; &#49324;&#46988; &#48652;&#45208;&#50556;,</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.11.32"><span class="label">32</span><span class="content">&#44032;&#50500;&#49828; &#49884;&#45255;&#44032;&#50640; &#49332;&#45912; 4&#54980;&#47000;, &#50500;&#47476;&#48148; &#49324;&#46988; &#50500;&#48708;&#50648;,</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.11.33"><span class="label">33</span><span class="content">&#48148;&#54616;&#47352; &#49324;&#46988; &#50500;&#49828;&#47560;, &#49324;&#50508;&#48376; &#49324;&#46988; &#50648;&#47532;&#50500;&#48148;,</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CH.11.34"><span class="label">34</span><span class="content">&#44592;&#49552; &#49324;&#46988; &#54616;&#49480;&#51032; &#50500;&#46308;&#46308;, &#54616;&#46980; &#49324;&#46988; &#49324;&#44172;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;,</span></span></div><div class="p"><span class="verse v34" data-usfm="1CH.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CH.11.35"><span class="label">35</span><span class="content">&#54616;&#46980; &#49324;&#46988; &#49324;&#44040;&#51032; &#50500;&#46308; &#50500;&#55176;&#50516;, &#50872;&#51032; &#50500;&#46308; &#50648;&#47532;&#48156;,</span></span></div><div class="p"><span class="verse v35" data-usfm="1CH.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CH.11.36"><span class="label">36</span><span class="content">&#48064;&#44172;&#46991; &#49324;&#46988; &#54756;&#48296;, &#48660;&#47200; &#49324;&#46988; &#50500;&#55176;&#50556;,</span></span></div><div class="p"><span class="verse v36" data-usfm="1CH.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CH.11.37"><span class="label">37</span><span class="content">&#44040;&#47708; &#49324;&#46988; &#54756;&#49828;&#47196;, &#50640;&#49828;&#48176;&#51032; &#50500;&#46308; &#45208;&#50500;&#47000;,</span></span></div><div class="p"><span class="verse v37" data-usfm="1CH.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CH.11.38"><span class="label">38</span><span class="content">&#45208;&#45800;&#51032; &#46041;&#49373; &#50836;&#50648;, &#54616;&#44536;&#47532;&#51032; &#50500;&#46308; &#48137;&#54624;,</span></span></div><div class="p"><span class="verse v38" data-usfm="1CH.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CH.11.39"><span class="label">39</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#49472;&#47113;, &#50836;&#50517;&#51032; &#44221;&#54840;&#48337;&#51064; &#48288;&#47215; &#49324;&#46988; &#45208;&#54616;&#47000;,</span></span></div><div class="p"><span class="verse v39" data-usfm="1CH.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CH.11.40"><span class="label">40</span><span class="content">&#51060;&#45944; &#49324;&#46988; &#51060;&#46972;&#50752; &#44032;&#47129;,</span></span></div><div class="p"><span class="verse v40" data-usfm="1CH.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1CH.11.41"><span class="label">41</span><span class="content">&#54775; &#49324;&#46988; &#50864;&#47532;&#50500;, &#50508;&#47000;&#51032; &#50500;&#46308; &#49324;&#48167;,</span></span></div><div class="p"><span class="verse v41" data-usfm="1CH.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CH.11.42"><span class="label">42</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#51313;&#51109;&#51060;&#47728; &#49884;&#49324;&#51032; &#50500;&#46308;&#51064; &#50500;&#46356;&#45208;&#50752; &#44536;&#50752; &#54632;&#44760;&#54620; 30&#47749;&#51032; &#44400; &#51648;&#55064;&#44288;&#46308;,</span></span></div><div class="p"><span class="verse v42" data-usfm="1CH.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1CH.11.43"><span class="label">43</span><span class="content">&#47560;&#50500;&#44032;&#51032; &#50500;&#46308; &#54616;&#45212;, &#48120;&#45940; &#49324;&#46988; &#50836;&#49324;&#48167;,</span></span></div><div class="p"><span class="verse v43" data-usfm="1CH.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1CH.11.44"><span class="label">44</span><span class="content">&#50500;&#49828;&#46300;&#46991; &#49324;&#46988; &#50883;&#49884;&#50556;, &#54840;&#45812;&#51032; &#50500;&#46308;&#51064; &#50500;&#47196;&#50648; &#49324;&#46988; &#49324;&#47560;&#50752; &#50668;&#51060;&#50648;,</span></span></div><div class="p"><span class="verse v44" data-usfm="1CH.11.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1CH.11.45"><span class="label">45</span><span class="content">&#49884;&#48064;&#47532;&#51032; &#50500;&#46308; &#50668;&#46356;&#50500;&#50648;&#44284; &#44536;&#51032; &#46041;&#49373;&#51064; &#46356;&#49828; &#49324;&#46988; &#50836;&#54616;,</span></span></div><div class="p"><span class="verse v45" data-usfm="1CH.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1CH.11.46"><span class="label">46</span><span class="content">&#47560;&#54616;&#50948; &#49324;&#46988; &#50648;&#47532;&#50648;, &#50648;&#46972;&#50516;&#51032; &#50500;&#46308;&#51064; &#50668;&#47532;&#48176;&#50752; &#50836;&#49324;&#50948;&#50556;, &#47784;&#50517; &#49324;&#46988; &#51060;&#46300;&#47560;,</span></span></div><div class="p"><span class="verse v46" data-usfm="1CH.11.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1CH.11.47"><span class="label">47</span><span class="content">&#44536;&#47532;&#44256; &#50648;&#47532;&#50648;&#44284; &#50724;&#48307;&#44284; &#48064;&#49548;&#48148; &#49324;&#46988; &#50556;&#50500;&#49884;&#50648;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
