<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch15" data-usfm="1CH.15">
            <div class="label">15</div><div class="s"><span class="heading">&#48277;&#44452;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44608;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.15.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50668;&#47084; &#44417;&#51012; &#49464;&#50864;&#44256; &#46608; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47784;&#49892; &#49352; &#49457;&#47561;&#51012; &#49464;&#50868; &#45796;&#51020; </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.15.2"><span class="label">2</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47112;&#50948; &#49324;&#46988; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47708; &#49688; &#50630;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#47564;&#51060; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#44256; &#44536;&#47484; &#50689;&#50896;&#55176; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.15.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#49352; &#49457;&#47561;&#51004;&#47196; &#50734;&#44592;&#44592; &#50948;&#54644; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#48520;&#47084;&#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.15.4"><span class="label">4</span><span class="content">&#46608; &#50500;&#47200;&#44284; &#47112;&#50948; &#51088;&#49552;&#46308;&#46020; &#48520;&#47084;&#47784;&#50520;&#45716;&#45936; &#51060;&#46308; &#47112;&#50948;&#51064;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.15.5"><span class="label">5</span><span class="content">&#44256;&#54635; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#50864;&#47532;&#50648;&#44284; &#44536;&#51032; &#52828;&#52377; 120&#47749;,</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.15.6"><span class="label">6</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#50500;&#49324;&#50556;&#50752; &#44536;&#51032; &#52828;&#52377; 220&#47749;,</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.15.7"><span class="label">7</span><span class="content">1&#44172;&#47476;&#49552; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#50836;&#50648;&#44284; &#44536;&#51032; &#52828;&#52377; 130&#47749;,</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.15.8"><span class="label">8</span><span class="content">&#50648;&#47532;&#49324;&#48152; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#49828;&#47560;&#50556;&#50752; &#44536;&#51032; &#52828;&#52377; 200&#47749;,</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.15.9"><span class="label">9</span><span class="content">&#54756;&#48652;&#47200; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#50648;&#47532;&#50648;&#44284; &#44536;&#51032; &#52828;&#52377; 80&#47749;,</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.15.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#50883;&#49884;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#51313;&#51109; &#50516;&#48120;&#45208;&#45813;&#44284; &#44536;&#51032; &#52828;&#52377; 112&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.15.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51012; &#48512;&#47476;&#44256; &#46608; &#47112;&#50948; &#49324;&#46988; &#50864;&#47532;&#50648;, &#50500;&#49324;&#50556;, &#50836;&#50648;, &#49828;&#47560;&#50556;, &#50648;&#47532;&#50648;, &#50516;&#48120;&#45208;&#45813;&#51012; &#48520;&#47084; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.15.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#47112;&#50948; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#50668;&#47084;&#48516; &#51088;&#49888;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#45236;&#44032; &#51456;&#48708;&#54620; &#44275;&#51004;&#47196; &#50734;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.15.13"><span class="label">13</span><span class="content">&#51648;&#45212;&#48264;&#50640;&#45716; &#50668;&#47084;&#48516;&#51060; &#51060; &#44452;&#47484; &#47700;&#51648; &#50506;&#44256; &#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#54632;&#48512;&#47196; &#52712;&#44553;&#54664;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48268;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.15.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50734;&#44200; &#50724;&#44592; &#50948;&#54644;&#49436; &#44536;&#46308;&#51032; &#47800;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.15.15"><span class="label">15</span><span class="content">&#47112;&#50948;&#51064;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51648;&#49884;&#54616;&#49888; &#45824;&#47196; &#50868;&#48152;&#52292;&#47484; &#54616;&#45208;&#45784;&#51032; &#44452;&#50640; &#45040;&#50612; &#50612;&#44648;&#50640; &#47700;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.15.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51008; &#46608; &#47112;&#50948; &#49324;&#46988;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51012; &#47784;&#50500; &#49457;&#44032;&#45824;&#47484; &#51312;&#51649;&#54616;&#44256; &#48708;&#54028;&#50752; &#49688;&#44552;&#44284; &#51228;&#44552;&#51012; &#53360; &#49548;&#47532;&#47196; &#51600;&#44161;&#44172; &#50672;&#51452;&#54616;&#46020;&#47197; &#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.15.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#49457;&#44032;&#45824; &#51473;&#49900; &#44396;&#49457;&#50896;&#51004;&#47196; &#50836;&#50648;&#51032; &#50500;&#46308; &#54756;&#47564;, &#48288;&#47112;&#50556;&#51032; &#50500;&#46308; &#50500;&#49341;, &#48064;&#46972;&#47532; &#51088;&#49552;&#51064; &#44396;&#49324;&#50556;&#51032; &#50500;&#46308; &#50640;&#45800;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.15.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#46308;&#51012; &#46020;&#50872; &#49457;&#44032;&#45824;&#50896;&#46308;&#51008; &#49828;&#44032;&#47028;, &#50556;&#50500;&#49884;&#50648;, &#49828;&#48120;&#46972;&#47803;, &#50668;&#55176;&#50648;, &#50868;&#45768;, &#50648;&#47532;&#50517;, &#48652;&#45208;&#50556;, &#47560;&#50500;&#49464;&#50556;, &#47579;&#46356;&#46356;&#50556;, &#50648;&#47532;&#48660;&#47112;&#54980;, &#48121;&#45348;&#50556;, &#47928;&#51648;&#44592;&#51064; &#50724;&#48295;&#65293;&#50640;&#46036;&#44284; &#50668;&#51060;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.15.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#54756;&#47564;&#44284; &#50500;&#49341;&#44284; &#50640;&#45800;&#51008; &#45451;&#51228;&#44552;&#51012; &#52452;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.15.20"><span class="label">20</span><span class="content">&#49828;&#44032;&#47028;, &#50500;&#49884;&#50648;, &#49828;&#48120;&#46972;&#47803;, &#50668;&#55176;&#50648;, &#50868;&#45768;, &#50648;&#47532;&#50517;, &#47560;&#50500;&#49464;&#50556;, &#48652;&#45208;&#50556;&#45716; &#48708;&#54028;&#47484; &#53440;&#44256; &#45432;&#47000;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.15.21"><span class="label">21</span><span class="content">&#47579;&#46356;&#46356;&#50556;, &#50648;&#47532;&#48660;&#47112;&#54980;, &#48121;&#45348;&#50556;, &#50724;&#48295;&#65293;&#50640;&#46036;, &#50668;&#51060;&#50648;, &#50500;&#49324;&#49884;&#50556;&#45716; &#49688;&#44552;&#51012; &#53460;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.15.22"><span class="label">22</span><span class="content">&#46608; &#51020;&#50501;&#51201;&#51064; &#49548;&#51656;&#51060; &#45796;&#48516;&#54620; &#47112;&#50948; &#51665;&#50504;&#51032; &#51313;&#51109;&#51064; &#44536;&#45208;&#45264;&#45716; &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.15.23"><span class="label">23</span><span class="content">&#48288;&#47112;&#44088;&#50752; &#50648;&#44032;&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#51648;&#53412;&#45716; &#51088;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.15.24"><span class="label">24</span><span class="content">&#51228;&#49324;&#51109;&#51064; &#49828;&#48148;&#45264;, &#50836;&#49324;&#48167;, &#45712;&#45796;&#45356;, &#50500;&#47560;&#49352;, &#49828;&#44032;&#47028;, &#48652;&#45208;&#50556;, &#50648;&#47532;&#50640;&#49472;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#47700;&#44256; &#44032;&#45716; &#54665;&#47148; &#49440;&#46160;&#50640; &#49436;&#49436; &#45208;&#54036;&#51012; &#48512;&#45716; &#51088;&#46308;&#51060;&#50632;&#44256; &#50724;&#48295;&#65293;&#50640;&#46036;&#44284; &#50668;&#55176;&#50556;&#46020; &#44536; &#44452;&#47484; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.15.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#44284; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#51008; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#50612; &#50772;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.15.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536; &#44452;&#47484; &#47704; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#52824;&#51648; &#50506;&#51004;&#49884;&#44256; &#46020;&#50864;&#49512;&#51004;&#48064;&#47196; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273; &#47560;&#47532;&#50752; &#49707;&#50577; &#51068;&#44273; &#47560;&#47532;&#47196; &#51228;&#49324;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.15.27"><span class="label">27</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#44284; &#44452;&#47484; &#47704; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#44284; &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#51064; &#44536;&#45208;&#45264;&#45716; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#51077;&#50632;&#51004;&#47728; &#46608; &#45796;&#50967;&#46020; &#44256;&#50868; &#47784;&#49884; 2&#50640;&#48391;&#51012; &#51077;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.15.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#44592;&#49256;&#51032; &#54632;&#49457;&#51012; &#51648;&#47476;&#44256; &#50577;&#44033;&#44284; &#45208;&#54036;&#51012; &#48520;&#47728; &#51228;&#44552;&#51012; &#52824;&#44256; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#55192; &#51080;&#44172; &#53440;&#47732;&#49436; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44200; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.15.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#45796;&#50967;&#49457;&#51004;&#47196; &#46308;&#50612;&#50732; &#46412; &#49324;&#50872;&#51032; &#46392;&#51060;&#47728; &#45796;&#50967;&#51032; &#50500;&#45236;&#51064; &#48120;&#44040;&#51060; &#52285; &#48150;&#51012; &#45236;&#45796;&#48372;&#45796;&#44032; &#45796;&#50967;&#50773;&#51060; &#46832;&#44256; &#52644;&#52628;&#45716; &#44163;&#51012; &#48372;&#44256; &#49549;&#51004;&#47196; &#44536;&#47484; &#50629;&#49888;&#50668;&#44220;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
