<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch21" data-usfm="1CH.21">
            <div class="label">21</div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#51064;&#44396; &#51312;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.21.1"><span class="label">1</span><span class="content">&#49324;&#53444;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51116;&#50521;&#51012; &#48520;&#47084;&#51068;&#51004;&#53412;&#47140;&#44256; &#45796;&#50967;&#51032; &#47560;&#51020;&#51012; &#52649;&#46041; &#54616;&#50668; &#51064;&#44396; &#51312;&#49324;&#47484; &#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.21.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#50836;&#50517;&#44284; &#45796;&#47480; &#44400; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#45800;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#51012; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#51064;&#44396; &#51312;&#49324;&#47484; &#54616;&#50668; &#44536; &#44208;&#44284;&#47484; &#45208;&#50640;&#44172; &#48372;&#44256;&#54616;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.21.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50836;&#50517;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#51648;&#44552;&#48372;&#45796; &#48177; &#48176;&#45208; &#45908; &#47566;&#44172; &#54620;&#45796;&#44256; &#54644;&#46020; &#44536;&#46308;&#51060; &#47784;&#46160; &#50773;&#51032; &#48177;&#49457;&#51060; &#50500;&#45785;&#45768;&#44620;? &#44536;&#47088;&#45936; &#50773;&#51008; &#50612;&#51704;&#49436; &#51060;&#47088; &#51068;&#51012; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#48276;&#51396;&#54616;&#44172; &#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.21.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#51060; &#44053;&#50517;&#51201;&#51004;&#47196; &#45208;&#50724;&#51088; &#50836;&#50517;&#51008; &#50773;&#51032; &#47749;&#47161;&#51012; &#49688;&#54665;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#51204;&#44397;&#51012; &#49692;&#54924;&#54620; &#54980;&#50640; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.21.5"><span class="label">5</span><span class="content">&#51064;&#44396; &#51312;&#49324; &#44208;&#44284;&#47484; &#45796;&#50967;&#50640;&#44172; &#48372;&#44256;&#54664;&#45716;&#45936; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; 110&#47564; &#47749;&#51060;&#47728; &#50976;&#45796;&#50640;&#49436; 47&#47564; &#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.21.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#50517;&#51008; &#50773;&#51032; &#47749;&#47161;&#50640; &#48520;&#47564;&#51012; &#45712;&#44788; &#47112;&#50948; &#51648;&#54028;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028;&#45716; &#51064;&#44396; &#51312;&#49324;&#50640; &#54252;&#54632;&#49884;&#53412;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.21.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#46020; &#51060; &#51068;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648;&#51012; &#48268;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.21.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#45236;&#44032; &#51060; &#51068;&#47196; &#53360; &#51396;&#47484; &#48276;&#54664;&#49845;&#45768;&#45796;. &#51060;&#51228; &#51333;&#51032; &#51396;&#47484; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;. &#45236;&#44032; &#50500;&#51452; &#48120;&#47144;&#54620; &#51667;&#51012; &#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.21.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1CH.21.9+1CH.21.10"><span class="label">9-10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#50696;&#50616;&#51088; &#44051;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45796;&#50967;&#50640;&#44172; &#44032;&#49436; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51204;&#54616;&#50668;&#46972;. &#8216;&#45236;&#44032; &#45320;&#50640;&#44172; &#49464; &#44032;&#51648; &#51068;&#51012; &#51228;&#49884;&#54616;&#44192;&#45796;. &#45320;&#45716; &#44536; &#51473; &#54616;&#45208;&#47484; &#53469;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#49892;&#54665;&#54616;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1CH.21.9+1CH.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.21.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44051;&#51008; &#45796;&#50967;&#50640;&#44172; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#44256; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50612;&#45712; &#44163;&#51012; &#50896;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.21.12"><span class="label">12</span><span class="content">3&#45380;&#44036;&#51032; &#44592;&#44540;&#51012; &#53469;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#50773;&#51032; &#45824;&#51201;&#50640;&#44172; &#49437; &#45804; &#46041;&#50504; &#51923;&#44200;&#45796;&#45768;&#45716; &#44163;&#51012; &#53469;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#50500;&#45768;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#52860;&#45216;&#47196; &#50773;&#51012; &#52824;&#49884;&#44256; &#50773;&#51032; &#46405;&#50640; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#48372;&#45236;&#47728; &#44536;&#51032; &#52380;&#49324;&#47484; &#53685;&#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#51012; &#49324;&#47581;&#51004;&#47196; &#55081;&#50416;&#45716; 3&#51068; &#46041;&#50504;&#51032; &#51116;&#50521;&#51012; &#53469;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#51096; &#49373;&#44033;&#54644; &#48372;&#49884;&#44256; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54624; &#47568;&#51012; &#51068;&#47084; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.21.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51077;&#51109;&#51060; &#51221;&#47568; &#45212;&#52376;&#54616;&#44172; &#46104;&#50632;&#49548;. &#54616;&#51648;&#47564; &#45208;&#45716; &#49324;&#46988;&#50640;&#44172; &#48268;&#51012; &#48155;&#44256; &#49910;&#51648;&#45716; &#50506;&#49548;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#48708;&#47196;&#50868; &#48516;&#51060;&#49884;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#51649;&#51217; &#48268;&#54616;&#44172; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.21.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#45236;&#47532;&#49512;&#45716;&#45936; &#51060;&#44163; &#46412;&#47928;&#50640; &#51453;&#51008; &#49324;&#46988;&#51060; 70,000&#47749;&#51060;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.21.15"><span class="label">15</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#54616;&#45208;&#45784;&#51008; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#49884;&#44592; &#50948;&#54644; &#52380;&#49324;&#47484; &#48372;&#45256;&#51004;&#45208; &#48520;&#49933;&#54620; &#49373;&#44033;&#51060; &#46308;&#50612; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47140;&#44256; &#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#8220;&#44536;&#47564;&#54616;&#47732; &#46096;&#45796;. &#51060;&#51228; &#45348; &#49552;&#51012; &#44144;&#46160;&#50612;&#46972;&#8221; &#54616;&#49512;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#45716; &#50668;&#48512;&#49828; &#49324;&#46988; &#50724;&#47476;&#45212;&#51032; &#53440;&#51089; &#47560;&#45817;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.21.16"><span class="label">16</span><span class="content">&#45796;&#50967;&#51008; &#52860;&#51012; &#48764;&#50612; &#46308;&#44256; &#54616;&#45720;&#44284; &#46405; &#49324;&#51060;&#50640; &#49436;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#44032;&#47532;&#53412;&#45716; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#47484; &#48372;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#44405;&#51008; &#48288;&#50743;&#51012; &#51077;&#44256; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.21.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#51064;&#44396; &#51312;&#49324;&#47484; &#54616;&#44172; &#54616;&#50668; &#51396;&#47484; &#51648;&#51008; &#51088;&#45716; &#48148;&#47196; &#45208;&#51077;&#45768;&#45796;. &#51060; &#48520;&#49933;&#54620; &#48177;&#49457;&#51060; &#47924;&#50631;&#51012; &#54616;&#50688;&#49845;&#45768;&#44620;? &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#52264;&#46972;&#47532; &#45208;&#50752; &#45236; &#44032;&#51313;&#51012; &#48268;&#54616;&#49884;&#44256; &#51452;&#51032; &#48177;&#49457;&#51008; &#49332;&#47140; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.21.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#45716; &#44051;&#51012; &#53685;&#54616;&#50668; &#45796;&#50967;&#50640;&#44172; &#50724;&#47476;&#45212;&#51032; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#45800;&#51012; &#49939;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.21.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44051;&#51060; &#47568;&#54620; &#45824;&#47196; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#50724;&#47476;&#45212;&#51032; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.21.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#50724;&#47476;&#45212;&#51008; &#45348; &#50500;&#46308;&#44284; &#54632;&#44760; &#48128;&#51012; &#53440;&#51089;&#54616;&#44256; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#47800;&#51012; &#46028;&#51060;&#53412;&#45796;&#44032; &#52380;&#49324;&#47484; &#48372;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#45348; &#50500;&#46308;&#46308;&#51008; &#44536; &#52380;&#49324;&#47484; &#48372;&#44256; &#45804;&#50500;&#45208; &#49704;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.21.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#51060; &#50724;&#47476;&#45212;&#50640;&#44172; &#45796;&#44032;&#44032;&#51088; &#44536;&#45716; &#50773;&#51012; &#48372;&#44256; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#45208;&#50752; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#44536;&#50640;&#44172; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.21.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#50724;&#47476;&#45212;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#53440;&#51089; &#47560;&#45817;&#51012; &#45208;&#50640;&#44172; &#54036;&#50500;&#46972;. &#44050;&#51008; &#52649;&#48516;&#55176; &#51452;&#44192;&#45796;. &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#45800;&#51012; &#49939;&#50500; &#51060; &#48177;&#49457;&#50640;&#44172; &#45236;&#47532;&#45716; &#51116;&#50521;&#51012; &#44536;&#52824;&#44172; &#54616;&#44256;&#51088; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.21.23"><span class="label">23</span><span class="content">&#8220;&#51060; &#53440;&#51089; &#47560;&#45817;&#51012; &#44032;&#51648;&#49901;&#49884;&#50724;. &#45824;&#50773;&#44760;&#49436; &#47560;&#51020;&#45824;&#47196; &#49324;&#50857;&#54616;&#49492;&#46020; &#51339;&#49845;&#45768;&#45796;. &#50668;&#44592; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47932;&#47196; &#49548;&#44032; &#51080;&#44256; &#51228;&#47932;&#51012; &#53468;&#50872; &#46420;&#44048;&#51004;&#47196; &#53440;&#51089;&#54616;&#45716; &#44592;&#44396;&#44032; &#51080;&#51004;&#47728; &#46608; &#44257;&#49885;&#51004;&#47196; &#46300;&#47540; &#49548;&#51228;&#47196;&#45716; &#48128;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51228;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#50773;&#50640;&#44172; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.21.24"><span class="label">24</span><span class="content">&#8220;&#50500;&#45768;&#45796;. &#45236;&#44032; &#52649;&#48516;&#54620; &#44050;&#51012; &#51452;&#44256; &#51060; &#53440;&#51089; &#47560;&#45817;&#51012; &#49324;&#44192;&#45796;. &#45236;&#44032; &#45320;&#51032; &#44163;&#51012; &#44144;&#51200; &#50619;&#50612; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#49688;&#45716; &#50630;&#45796;. &#45208;&#45716; &#50500;&#47924; &#45824;&#44032;&#47484; &#52824;&#47476;&#51648; &#50506;&#51008; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#49910;&#51648; &#50506;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.21.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50724;&#47476;&#45212;&#50640;&#44172; &#44536; &#53440;&#51089; &#47560;&#45817;&#51032; &#44050;&#51004;&#47196; &#44552; 2&#50557; 7&#53420;&#47196;&#44536;&#47016;&#51012; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.21.26"><span class="label">26</span><span class="content">&#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760; &#45800;&#51012; &#49939;&#50500; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612; &#44592;&#46020;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54616;&#45720;&#50640;&#49436; &#48520;&#51012; &#45236;&#47140; &#51228;&#45800;&#51032; &#51228;&#47932;&#51012; &#53468;&#50864;&#44256; &#44536;&#50640;&#44172; &#51025;&#45813;&#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.21.27"><span class="label">27</span><span class="content">&#52380;&#49324;&#50640;&#44172; &#52860;&#51012; &#44144;&#46160;&#50612; &#52860;&#51665;&#50640; &#44866;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.21.28"><span class="label">28</span><span class="content">&#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#51025;&#45813;&#54616;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#44144;&#44592;&#49436; &#45796;&#49884; &#51228;&#49324;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.21.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#47564;&#46304; &#49457;&#47561;&#44284; &#48264;&#51228;&#45800;&#51060; &#44536; &#45817;&#49884;&#50640; &#44592;&#48652;&#50728; &#50616;&#45909;&#50640; &#51080;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.21.30"><span class="label">30</span><span class="content">&#45796;&#50967;&#51060; &#44048;&#55176; &#44536; &#44275;&#50640; &#44032;&#49436; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#51648; &#47803;&#54620; &#44163;&#51008; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44032;&#51652; &#52860;&#51012; &#46160;&#47140;&#50892;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
