<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch20" data-usfm="1CH.20">
            <div class="label">20</div><div class="s"><span class="heading">&#46989;&#48148;&#49457; &#51216;&#47161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.20.1"><span class="label">1</span><span class="content">&#54644;&#44032; &#48148;&#45068;&#50612; &#50773;&#46308;&#51060; &#51204;&#51137;&#51012; &#49884;&#51089;&#54616;&#45716; &#48388;&#52384;&#51060; &#46104;&#50632;&#51012; &#46412; &#50836;&#50517;&#51008; &#51060;&#49828;&#46972; &#50648;&#44400;&#51012; &#51060;&#45132;&#44256; &#45208;&#44032;&#49436; &#50516;&#47788; &#46405;&#51012; &#52840;&#47029;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#46989;&#48148;&#49457;&#51012; &#52432;&#49436; &#54632;&#46973;&#49884;&#53412;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.20.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51008; &#54788;&#51648;&#50640; &#44032;&#49436; &#48372;&#44256; &#50516;&#47788; &#50773;&#51032; &#47672;&#47532;&#50640;&#49436; &#50773;&#44288;&#51012; &#48279;&#44200; &#44536;&#44163;&#51012; &#51088;&#44592; &#47672;&#47532;&#50640; &#50044;&#45796;. &#44536; &#50773;&#44288;&#51008; &#48372;&#49437;&#51012; &#48149;&#51008; &#44552;&#47732;&#47448;&#44288;&#51004;&#47196; &#44536; &#47924;&#44172;&#44032; 2&#50557; 34&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#50632;&#45796;. &#45796;&#50967;&#51008; &#46608; &#44536; &#49457;&#50640;&#49436; &#49688;&#47566;&#51008; &#51204;&#47532;&#54408;&#51012; &#44144;&#46160;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.20.3"><span class="label">3</span><span class="content">&#44536; &#48177;&#49457;&#46308;&#51012; &#44144;&#44592;&#49436; &#45132;&#50612;&#45236;&#50612; &#44053;&#51228;&#47196; &#53681;&#51656;&#44284; &#44333;&#51060;&#51656;&#44284; &#46020;&#45180;&#51656;&#51012; &#49884;&#53040;&#51004;&#47728; &#50516;&#47788; &#49324;&#46988;&#51032; &#45796;&#47480; &#47784;&#46304; &#49457;&#50640;&#46020; &#51060;&#47111;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640; &#45796;&#50967;&#44284; &#44536; &#44400;&#45824;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#48660;&#47112;&#49483; &#44144;&#51064;&#46308;&#51012; &#51453;&#51076;</span></div><div class="p"><span class="verse v3" data-usfm="1CH.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.20.4"><span class="label">4</span><span class="content">&#44536; &#54980;&#50640; &#44172;&#49472;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#46608; &#51204;&#51137;&#51060; &#48268;&#50612;&#51276;&#45796;. &#44536;&#46412; &#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#44032; &#49901;&#48176;&#46972;&#45716; &#44144;&#51064;&#51012; &#52432;&#51453;&#51060;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#54637;&#48373;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.20.5"><span class="label">5</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#46608; &#54620; &#52264;&#47168;&#51032; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51060;&#48264;&#50640;&#45716; &#50556;&#51068;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;&#51060; &#44264;&#47532;&#50519;&#51032; &#46041;&#49373; &#46972;&#55120;&#48120;&#47484; &#51453;&#50688;&#45716;&#45936; &#44536;&#51032; &#52285;&#51088;&#47336;&#45716; &#48288;&#53952;&#52292;&#47564;&#53372; &#44405;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.20.6"><span class="label">6</span><span class="content">&#44032;&#46300;&#50640;&#49436; &#46608; &#45796;&#47480; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51201;&#44400; &#44032;&#50868;&#45936; &#50577;&#51901; &#49552;&#44032;&#46973;&#44284; &#48156;&#44032;&#46973;&#51012; &#44033;&#44033; &#50668;&#49455; &#44060;&#50473; &#44032;&#51652; &#44144;&#51064; &#54616;&#45208;&#44032; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.20.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50837;&#54616;&#48064;&#47196; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45800;&#51060; &#44536;&#47484; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.20.8"><span class="label">8</span><span class="content">&#51060;&#49345;&#51032; &#49464; &#49324;&#46988;&#46308;&#51008; &#44032;&#46300;&#51032; &#44144;&#51064;&#46308;&#51060;&#50632;&#51004;&#45208; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51032; &#49552;&#50640; &#47784;&#46160; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
