<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch22" data-usfm="1CH.22">
            <div class="label">22</div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#49457;&#51204; &#44148;&#52629; &#51456;&#48708;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.22.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48148;&#47196; &#51060; &#44275;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#51667; &#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#48264;&#51228;&#45800;&#51012; &#49939;&#51012; &#44275;&#51060;&#44396;&#45208;!&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.22.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#51060;&#48169; &#48124;&#51313;&#51012; &#47784;&#50500; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#46028;&#51012; &#45796;&#46316;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.22.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#46608; &#47928;&#51677;&#50640; &#50424; &#47803;&#44284; &#44734;&#49632;&#47484; &#47564;&#46308; &#52384;&#44284; &#47566;&#51008; &#45451;&#51012; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.22.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#45796;&#50967;&#51008; &#46160;&#47196;&#50752; &#49884;&#46024; &#49324;&#46988;&#46308;&#44284; &#44368;&#49453;&#54616;&#50668; &#48177;&#54693;&#47785;&#46020; &#49688;&#50630;&#51060; &#49892;&#50612; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.22.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#51060;&#47111;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#51648;&#51012; &#49457;&#51204;&#51008; &#50864;&#50500;&#54616;&#44256; &#51109;&#50628;&#54616;&#47728; &#49464;&#44228;&#51201;&#51004;&#47196; &#50976;&#47749;&#54620; &#44148;&#52629;&#47932;&#51060; &#46104;&#50612;&#50556; &#54616;&#44192;&#45716;&#45936; &#44536;&#44032; &#50500;&#51649; &#50612;&#47532;&#44256; &#44221;&#54744;&#51060; &#50630;&#51004;&#45768; &#44536; &#44592;&#52488; &#51089;&#50629;&#51008; &#45236;&#44032; &#54644;&#50556;&#44192;&#45796;.&#8221; &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#51453;&#44592; &#51204;&#50640; &#49688;&#47566;&#51008; &#44148;&#52629; &#51088;&#51116;&#47484; &#51456;&#48708;&#54644; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.22.6"><span class="label">6</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#45716; &#51088;&#44592; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#48520;&#47084; &#45459;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#49457;&#51204; &#44148;&#52629;&#51012; &#48512;&#53441;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.22.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50500;&#46308;&#50500;, &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#51649;&#51217; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.22.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#45796;. &#8216;&#45320;&#45716; &#45320;&#47924; &#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#53360; &#51204;&#51137;&#51012; &#47566;&#51060; &#52824;&#47104;&#45796;. &#45348;&#44032; &#45236; &#50526;&#50640;&#49436; &#46405;&#50640; &#54588;&#47484; &#47566;&#51060; &#55128;&#47160;&#51004;&#48064;&#47196; &#45320;&#45716; &#45236; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.22.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#50640;&#44172; &#54620; &#50500;&#46308;&#51060; &#53468;&#50612;&#45216; &#44163;&#51060;&#45768; &#44536;&#45716; &#54217;&#54868;&#51032; &#49324;&#46988;&#51060; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#44536; &#51452;&#48320;&#51032; &#47784;&#46304; &#45824;&#51201;&#46308;&#50640;&#44172;&#49436; &#44536;&#47484; &#51648;&#53020; &#44536;&#50640;&#44172; &#54217;&#54868;&#47484; &#51460; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47000;&#49436; &#44536;&#51032; &#51060;&#47492;&#51008; &#54217;&#54868;&#47484; &#46907;&#54616;&#45716; &#49556;&#47196;&#47788;&#51060; &#46112; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#44032; &#53685;&#52824;&#54616;&#45716; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54217;&#54868;&#50752; &#50504;&#51221;&#51012; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.22.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#45236; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#46104;&#50612; &#44536;&#51032; &#51088;&#49552;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#45824;&#47196; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.22.11"><span class="label">11</span><span class="content">&#8220;&#45236; &#50500;&#46308;&#50500;, &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#45320;&#50752; &#54632;&#44760;&#54616;&#49492;&#49436; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#44148;&#52629;&#54624; &#49688; &#51080;&#44592;&#47484; &#48148;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.22.12"><span class="label">12</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640;&#44172; &#51648;&#54812;&#50752; &#52509;&#47749;&#51012; &#51452;&#49492;&#49436; &#45348;&#44032; &#44536;&#48516;&#51032; &#47784;&#46304; &#48277;&#50640; &#46384;&#46972; &#51060;&#49828;&#46972;&#50648;&#51012; &#51096; &#45796;&#49828;&#47540; &#49688; &#51080;&#44592;&#47484; &#48148;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.22.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#47784;&#49464;&#47484; &#53685;&#54644;&#49436; &#51452;&#49888; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#51012; &#51312;&#49900;&#49828;&#47101;&#44172; &#51648;&#53412;&#47732; &#47784;&#46304; &#51068;&#50640; &#49457;&#44277;&#54624; &#44163;&#51060;&#45796;. &#45320;&#45716; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#44256; &#50500;&#47924;&#44163;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.22.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50728;&#44054; &#45432;&#47141;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#50948;&#54644; &#44552; 3,400&#53668;&#44284; &#51008; 34,000&#53668;&#51012; &#47784;&#50500; &#46160;&#50632;&#51004;&#47728; &#51060; &#48150;&#50640;&#46020; &#52769;&#47049;&#54624; &#49688; &#50630;&#51012; &#51221;&#46020;&#51032; &#47566;&#51008; &#52384;&#44284; &#45451;&#51012; &#51456;&#48708;&#54644; &#46160;&#50632;&#44256; &#46608; &#47785;&#51116;&#50752; &#46028;&#46020; &#51060;&#48120; &#47560;&#47144;&#54644; &#45459;&#50520;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45908; &#47566;&#51008; &#44163;&#51012; &#54869;&#48372;&#54644; &#46160;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.22.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="1CH.22.15+1CH.22.16"><span class="label">15-16</span><span class="content">&#46608; &#45320;&#50640;&#44172;&#45716; &#49437;&#49688;&#50752; &#47785;&#49688;&#50752; &#44536;&#47532;&#44256; &#44552;&#44284; &#51008;&#44284; &#45451;&#44284; &#52384;&#51012; &#51204;&#47928;&#51201;&#51004;&#47196; &#52712;&#44553;&#54616;&#45716; &#49688;&#47566;&#51008; &#44592;&#45733; &#44277;&#46308;&#46020; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#45716; &#51068;&#50640; &#52265;&#49688;&#54616;&#50668;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760;&#54616;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="1CH.22.15+1CH.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.22.17"><span class="label">17</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#49556;&#47196;&#47788;&#51012; &#46020;&#50864;&#46972;&#44256; &#47749;&#47161;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.22.18"><span class="label">18</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#49901;&#45768;&#45796;. &#44536;&#44032; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#51452;&#48320;&#50640; &#54217;&#54868;&#47484; &#51452;&#49884;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44032; &#51452;&#48320; &#45208;&#46972;&#46308;&#51012; &#51221;&#48373;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#50752; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51333;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.22.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#47560;&#51020;&#44284; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#44536;&#51032; &#49457;&#49548;&#47484; &#44148;&#52629;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#50752; &#44536; &#48150;&#51032; &#47784;&#46304; &#44144;&#47337;&#54620; &#44592;&#44396;&#46308;&#51012; &#44536; &#50504;&#50640; &#46308;&#50668;&#45459;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
