<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch26" data-usfm="1CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#49457;&#51204; &#47928;&#51648;&#44592;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.26.1"><span class="label">1</span><span class="content">&#49457;&#51204; &#47928;&#51012; &#51648;&#53412;&#45716; &#50629;&#47924;&#45716; &#44256;&#46972; &#51665;&#50504;&#51032; &#50500;&#49341; &#51088;&#49552;&#46308;&#51060; &#47585;&#50520;&#51004;&#47728; &#44536; &#52293;&#51076; &#51088;&#45716; &#44256;&#47112;&#51032; &#50500;&#46308; &#48064;&#49472;&#47112;&#47616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.26.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#51204; &#47928;&#51648;&#44592;&#51064; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#47567;&#50500;&#46308; &#49828;&#44032;&#47028;, &#46168;&#51704; &#50668;&#46356;&#50556;&#50648;, &#49483;&#51704; &#49828;&#48148;&#45852;, &#45367;&#51704; &#50556;&#46300;&#45768;&#50648;,</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.26.3"><span class="label">3</span><span class="content">&#45796;&#49455;&#51704; &#50648;&#46988;, &#50668;&#49455;&#51704; &#50668;&#54840;&#54616;&#45212;, &#51068;&#44273;&#51704; &#50648;&#50668;&#54840;&#50640;&#45236;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.26.4"><span class="label">4</span><span class="content">&#51060; &#48150;&#50640; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#50500;&#46308;&#46308;&#46020; &#49457;&#51204; &#47928;&#51648;&#44592;&#47196; &#48977;&#54804;&#45796;. &#44536;&#46308;&#51008; &#47567;&#50500;&#46308; &#49828;&#47560;&#50556;, &#46168;&#51704; &#50668;&#54840;&#49324;&#48167;, &#49483;&#51704; &#50836;&#50500;, &#45367;&#51704; &#49324;&#44040;, &#45796;&#49455;&#51704; &#45712;&#45796;&#45356;,</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.26.5"><span class="label">5</span><span class="content">&#50668;&#49455;&#51704; &#50516;&#48120;&#50648;, &#51068;&#44273;&#51704; &#51079;&#49324;&#44040;, &#50668;&#45919;&#51704; &#48652;&#50872;&#47000;&#45824;&#50688;&#45796;. &#51060;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#50724;&#48295;&#65293;&#50640;&#46036;&#50640;&#44172; &#51452;&#49888; &#52629;&#48373;&#51032; &#49440;&#47932;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.26.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="1CH.26.6+1CH.26.7"><span class="label">6-7</span><span class="content">&#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#47567;&#50500;&#46308;&#51064; &#49828;&#47560;&#50556;&#50640;&#44172;&#45716; &#50668;&#49455; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50724;&#46300;&#45768;, &#47476;&#48148;&#50648;, &#50724;&#48307;, &#50648;&#49324;&#48167;, &#50648;&#47532;&#54980;, &#49828;&#47560;&#44088;&#51064;&#45936; &#51060;&#46308;&#51008; &#47784;&#46160; &#44536; &#51665;&#50504;&#50640;&#49436; &#50976;&#45733;&#54620; &#51064;&#51116;&#46308;&#51060;&#47728; &#44536; &#51473;&#50640;&#49436;&#46020; &#53945;&#48324;&#55176; &#50648;&#47532;&#54980;&#50752; &#49828;&#47560;&#44088;&#45716; &#50500;&#51452; &#51116;&#45733;&#51060; &#47566;&#51008; &#49324;&#46988;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="1CH.26.6+1CH.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.26.8"><span class="label">8</span><span class="content">&#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536;&#51032; &#52828;&#52377;&#46308;&#51008; &#47784;&#46160; 62&#47749;&#51060;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#51088;&#44592;&#46308;&#51032; &#51649;&#47924;&#47484; &#49688;&#54665;&#54624; &#49688; &#51080;&#45716; &#52649;&#48516;&#54620; &#45733;&#47141;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.26.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#48064;&#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536;&#51032; &#52828;&#52377;&#46308;&#46020; &#50976;&#45733;&#54620; &#49324;&#46988;&#46308;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; 18&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.26.10"><span class="label">10</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552; &#54840;&#49324;&#45716; &#44536;&#51032; &#50500;&#46308; &#51473;&#50640;&#49436; &#49884;&#48064;&#47532;&#47484; &#47567;&#50500;&#46308;&#51060; &#50500;&#45772;&#45936;&#46020; &#51109;&#51088;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.26.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#45796;&#47480; &#50500;&#46308;&#46308;&#51008; &#46168;&#51704; &#55184;&#44592;&#50556;, &#49483;&#51704; &#46300;&#48156;&#47532;&#50556;, &#45367;&#51704; &#49828;&#44032;&#47028;&#50688;&#45796;. &#54840;&#49324;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536;&#51032; &#52828;&#52377;&#46308;&#51008; &#47784;&#46160; 13&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.26.12"><span class="label">12</span><span class="content">&#51060;&#46308; &#49457;&#51204; &#47928;&#51648;&#44592;&#46308;&#51008; &#44536;&#46308;&#51032; &#44032;&#51313;&#50640; &#46384;&#46972; &#50668;&#47084; &#48152;&#51004;&#47196; &#45208;&#45572;&#50612;&#51256; &#45796;&#47480; &#47112;&#50948;&#51064;&#46308;&#52376;&#47100; &#49457;&#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51649;&#48516;&#51012; &#47585;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.26.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#51648;&#53420; &#47928;&#51012; &#44208;&#51221;&#54616;&#44592; &#50948;&#54644;&#49436; &#44032;&#51313;&#49688;&#50640; &#44288;&#44228;&#50630;&#51060; &#51228;&#48708;&#47484; &#48977;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.26.14"><span class="label">14</span><span class="content">&#46041;&#51901; &#47928;&#51008; &#49472;&#47112;&#47616;&#48152;&#51060; &#47585;&#44172; &#46104;&#50632;&#44256; &#48513;&#51901; &#47928;&#51008; &#53945;&#48324;&#55176; &#51648;&#54812;&#44032; &#47566;&#51008; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#51032; &#48152;&#51060;,</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.26.15"><span class="label">15</span><span class="content">&#45224;&#51901; &#47928;&#51008; &#50724;&#48295;&#65293;&#50640;&#46036;&#48152;&#51060; &#47585;&#44172; &#46104;&#50632;&#51004;&#47728; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#52285;&#44256;&#47484; &#47585;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.26.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#49436;&#51901; &#47928;&#44284; &#50967;&#44600;&#47196; &#53685;&#54616;&#45716; &#49332;&#47000;&#44191;&#47928;&#51008; &#49705;&#48724;&#48152;&#44284; &#54840;&#49324;&#48152;&#51060; &#47585;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.26.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#47588;&#51068; &#46041;&#51901; &#47928;&#50640; &#50668;&#49455; &#49324;&#46988;, &#48513;&#51901; &#47928;&#50640; &#45348; &#49324;&#46988;, &#45224;&#51901; &#47928;&#50640; &#45348; &#49324;&#46988;, &#44033; &#52285;&#44256;&#50640; &#46160; &#49324;&#46988;&#50473; &#48176;&#52824;&#46104;&#50632;&#51004;&#47728;,</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.26.18"><span class="label">18</span><span class="content">&#46608; &#49436;&#51901; &#46896;&#50640; &#46160; &#49324;&#46988;, &#44536; &#46896; &#50967;&#44600;&#50640; &#45348; &#49324;&#46988;&#50473; &#47588;&#51068; &#48176;&#52824;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.26.19"><span class="label">19</span><span class="content">&#51060;&#49345;&#51008; &#44256;&#46972;&#50752; &#48064;&#46972;&#47532; &#51088;&#49552;&#50640;&#44172; &#48516;&#45812;&#46108; &#47928;&#51648;&#44592; &#50629;&#47924;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204;&#51032; &#45796;&#47480; &#51649;&#47924;</span></div><div class="p"><span class="verse v19" data-usfm="1CH.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.26.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#45796;&#47480; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204; &#52285;&#44256;&#50752; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#50696;&#47932;&#51012; &#44288;&#47532;&#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.26.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="1CH.26.21+1CH.26.22"><span class="label">21-22</span><span class="content">&#44172;&#47476;&#49552; &#51665;&#50504;&#50640; &#49549;&#54620; &#46972;&#45800;&#51032; &#50500;&#46308; &#50668;&#55176; &#50648;&#44284; &#49464;&#45812;&#44284; &#50836;&#50648;&#51060; &#49457;&#51204; &#52285;&#44256;&#47484; &#47585;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="1CH.26.21+1CH.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.26.23"><span class="label">23</span><span class="content">&#46608; &#50500;&#48064;&#46988;&#44284; &#51060;&#49828;&#54624;&#44284; &#54756;&#48652;&#47200;&#44284; &#50883;&#49884;&#50648;&#51032; &#51088;&#49552;&#46308;&#46020; &#51060; &#51649;&#47924;&#47484; &#47585;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.26.24"><span class="label">24</span><span class="content">&#44172;&#47476;&#49564;&#51032; &#50500;&#46308;&#51060;&#51088; &#47784;&#49464;&#51032; &#49552;&#51088;&#51064; &#49828;&#48652;&#50648;&#51008; &#49457;&#51204; &#52285;&#44256;&#47484; &#51648;&#53412;&#45716; &#52293;&#51076;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.26.25"><span class="label">25</span><span class="content">&#50648;&#47532;&#50640;&#49472;&#51032; &#54980;&#49552;&#51008; &#47476;&#54616;&#48204;, &#50668;&#49324;&#50556;, &#50836;&#46988;, &#49884;&#44536;&#47532;, &#49836;&#47196;&#48139; &#49692;&#51004;&#47196; &#51060;&#50612;&#51648;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.26.26"><span class="label">26</span><span class="content">&#49836;&#47196;&#48139;&#44284; &#44536;&#51032; &#54805;&#51228;&#46308;&#51008; &#45796;&#50967;&#50773;&#44284; &#51313;&#51109;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#47784;&#46304; &#50696;&#47932;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.26.27"><span class="label">27</span><span class="content">&#51060; &#50696;&#47932;&#51008; &#44536;&#46308;&#51060; &#49457;&#51204; &#49688;&#47532;&#47484; &#50948;&#54644;&#49436; &#48148;&#52828; &#51204;&#47532;&#54408;&#51032; &#51068;&#48512;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.26.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.26.28"><span class="label">28</span><span class="content">&#46608; &#49836;&#47196;&#48139;&#44284; &#44536; &#54805;&#51228;&#46308;&#51008; &#50696;&#50616;&#51088; &#49324;&#47924;&#50648;, &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;, &#45356;&#51032; &#50500;&#46308; &#50500;&#48652;&#45356;, &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#44284; &#44536; &#48150;&#50640; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#47784;&#46304; &#50696;&#47932;&#46020; &#47585;&#50500; &#44288;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#47480; &#47112;&#50948;&#51064;&#46308;&#51032; &#51649;&#47924;</span></div><div class="p"><span class="verse v28" data-usfm="1CH.26.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.26.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#54624; &#51088;&#49552; &#51473;&#50640;&#49436; &#44536;&#45208;&#45264;&#50752; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#49324;&#47924;&#44288;&#44284; &#51116;&#54032;&#44288;&#51004;&#47196; &#51076;&#47749;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.26.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.26.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#54756;&#48652;&#47200; &#51088;&#49552; &#51473;&#50640;&#49436; &#54616;&#49324;&#48204;&#50752; &#44536;&#51032; &#52828;&#52377; ,700&#47749;&#51008; &#47784;&#46160; &#50976;&#45733;&#54620; &#49324;&#46988;&#46308;&#47196;&#49436; &#50836;&#45800;&#44053; &#49436;&#51901; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#51333;&#44368; &#50629;&#47924;&#50752; &#54665;&#51221; &#50629;&#47924;&#47484; &#45812;&#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.26.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47532;&#50556;&#45716; &#54756;&#48652;&#47200; &#51088;&#49552;&#51032; &#51648;&#46020;&#51088;&#50688;&#45716;&#45936; &#45796;&#50967;&#50773; 40&#45380;&#50640; &#54756;&#48652;&#47200; &#51088;&#49552;&#51012; &#51312;&#49324;&#54664;&#51012; &#46412; &#44536;&#46308; &#51473;&#50640; &#50976;&#45733;&#54620; &#49324;&#46988;&#46308;&#51060; &#44600;&#47476;&#50519; &#46405;&#51032; &#50556;&#49472;&#50640; &#47566;&#51060; &#49332;&#44256; &#51080;&#51020;&#51060; &#48157;&#54784;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.26.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.26.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#50773;&#51008; &#50668;&#47532;&#50556;&#51032; &#52828;&#52377; &#51473;&#50640;&#49436; &#51313;&#51109; 2,700&#47749;&#51012; &#48977;&#50500; &#44536;&#46308;&#50640;&#44172; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#44032; &#49324;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901; &#51648;&#48169;&#51032; &#47784;&#46304; &#51333;&#44368; &#50629;&#47924;&#50752; &#54665;&#51221; &#50629;&#47924;&#47484; &#45812;&#45817;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
