<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch29" data-usfm="1CH.29">
            <div class="label">29</div><div class="s"><span class="heading">&#49457;&#51204; &#44148;&#52629;&#51012; &#50948;&#54620; &#50696;&#47932;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.29.1"><span class="label">1</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#50773;&#51008; &#47784;&#46304; &#44400;&#51473;&#51012; &#54693;&#54644; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#44760;&#49436; &#51060;&#49828;&#46972; &#50648;&#51032; &#50773;&#51004;&#47196; &#53469;&#54616;&#49888; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51008; &#50500;&#51649; &#50612;&#47532;&#44256; &#44221;&#54744;&#51060; &#50630;&#45716;&#45936; &#44536;&#44032; &#54644;&#50556; &#54624; &#51068;&#51008; &#45320;&#47924;&#45208; &#47561;&#51473;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#51648;&#50612;&#50556; &#54624; &#49457;&#51204;&#51060; &#49324;&#46988;&#51012; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#50948;&#54620; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.29.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#51648;&#44552;&#44620;&#51648; &#52572;&#49440;&#51012; &#45796;&#54644; &#49457;&#51204; &#44148;&#52629;&#50640; &#54596;&#50836;&#54620; &#50668;&#47084; &#44032;&#51648; &#51088;&#51116;&#47484; &#51456;&#48708;&#54664;&#49845;&#45768;&#45796;. &#44552;, &#51008;, &#45451;, &#52384;, &#47785;&#51116;, &#54840;&#47560;&#45432;&#50752; &#44057;&#51008; &#50668;&#47084; &#44032;&#51648; &#48372;&#49437;&#44284; &#45824;&#47532;&#49437;&#51060; &#48148;&#47196; &#44536;&#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.29.3"><span class="label">3</span><span class="content">&#51060; &#48150;&#50640;&#46020; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#51204;&#51012; &#49324;&#47784;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#45236; &#49324;&#50976; &#51116;&#49328;&#50640;&#49436; &#49457;&#51204; &#44148;&#52629;&#51012; &#50948;&#54644;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.29.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="1CH.29.4+1CH.29.5"><span class="label">4-5</span><span class="content">&#49692;&#44552; 1100&#53668;&#44284; &#49692;&#51008; 2240&#53668;&#51012; &#48148;&#52432; &#49457;&#51204; &#48317;&#51012; &#51109;&#49885;&#54616;&#44256; &#44552;&#51008; &#51228;&#54408;&#51012; &#47564;&#46308;&#47728; &#44592;&#45733;&#44277;&#46308;&#51060; &#49464;&#44277;&#54408;&#51012; &#47564;&#46300;&#45716; &#45936; &#49324;&#50857;&#54616;&#46020;&#47197; &#54616;&#50688;&#49845;&#45768;&#45796;. &#51060;&#51228; &#45208;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#50696;&#47932;&#51012; &#48148;&#52832; &#51088;&#44032; &#50630;&#49845;&#45768;&#44620;?&#8221; </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="1CH.29.4+1CH.29.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="1CH.29.6+1CH.29.7"><span class="label">6-7</span><span class="content">&#44536;&#47084;&#51088; &#51313;&#51109;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#50773;&#51032; &#54665;&#51221; &#51109;&#44288;&#46308;&#51060; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47160;&#45796;. &#44536;&#46308;&#51060; &#46300;&#47536; &#50696;&#47932;&#51008; 3&#44552; 170&#53668;&#44284; 8.4&#44536;&#47016;&#51032; &#44552;&#54868; 10,000&#44060;, &#51008; 340&#53668;, &#46041; 610&#53668;, &#44536;&#47532;&#44256; &#52384; 3,400&#53668;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="1CH.29.6+1CH.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.29.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#47566;&#51008; &#48372;&#49437;&#46020; &#48148;&#52452;&#45716;&#45936; &#51060;&#44163;&#51008; &#44172;&#47476;&#49552;&#51032; &#54980;&#49552; &#50668;&#55176;&#50648;&#50640;&#44172; &#47585;&#44200; &#49457;&#51204; &#52285;&#44256;&#50640; &#48372;&#44288;&#54644; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.29.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#51221;&#49457;&#44751; &#50696;&#47932;&#51012; &#48148;&#52828; &#44163;&#51012; &#55120;&#47943;&#54616;&#44172; &#50668;&#44592;&#44256; &#44592;&#48848;&#54664;&#51004;&#47728; &#45796;&#50967;&#50773;&#46020; &#53356;&#44172; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#52268;&#50577;</span></div><div class="p"><span class="verse v9" data-usfm="1CH.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.29.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#47784;&#46304; &#44400;&#51473; &#50526;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#51312;&#49345; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#52268;&#50577;&#51012; &#48155;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.29.11"><span class="label">11</span><span class="content">&#45733;&#47141;&#44284; &#50689;&#44305;&#44284; &#49849;&#47532;&#50752; &#50948;&#50628;&#51008; &#45796; &#51452;&#44760; &#49549;&#54616;&#50688;&#51004;&#47728; &#54616;&#45720;&#44284; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#45796; &#51452;&#51032; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#47564;&#47932;&#51012; &#45796;&#49828;&#47532;&#45716; &#51452;&#44428;&#51060; &#51452;&#44760; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.29.12"><span class="label">12</span><span class="content">&#48512;&#50752; &#51316;&#44480;&#44032; &#51452;&#44760;&#47196;&#48512;&#53552; &#45208;&#50724;&#44256; &#51452;&#44032; &#47564;&#47932;&#51012; &#45796;&#49828;&#47532;&#49884;&#47728; &#51452;&#51032; &#49552;&#50640; &#45733;&#47141;&#44284; &#44428;&#49464;&#44032; &#51080;&#51004;&#45768; &#49324;&#46988;&#51060; &#50948;&#45824;&#54616;&#44256; &#44053;&#54616;&#44172; &#46104;&#45716; &#44163;&#51060; &#51452;&#51032; &#49552;&#50640; &#45804;&#47140; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.29.13"><span class="label">13</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50864;&#47532;&#44032; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#51452;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#51060;&#47492;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.29.14"><span class="label">14</span><span class="content">&#8220;&#45208;&#50752; &#45236; &#48177;&#49457;&#51008; &#49892;&#51228;&#47196; &#51452;&#44760; &#50500;&#47924;&#44163;&#46020; &#46300;&#47540; &#55192;&#51060; &#50630;&#50632;&#51004;&#45208; &#51452;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#49440;&#47932;&#47196; &#51452;&#49492;&#49436; &#50864;&#47532;&#44032; &#51452;&#44760; &#48155;&#51008; &#44163;&#51004;&#47196; &#51452;&#44760; &#46300;&#47160;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.29.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51060; &#46405;&#50640;&#49436; &#51104;&#49884; &#47672;&#47924;&#45716; &#45208;&#44536;&#45348;&#50640; &#48520;&#44284;&#54616;&#47728; &#49464;&#49345;&#50640; &#49324;&#45716; &#45216;&#51060; &#44536;&#47548;&#51088;&#50752; &#44057;&#50500;&#49436; &#50500;&#47924;&#47088; &#55148;&#47581;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.29.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#44032; &#51452;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50948;&#54644; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#47784;&#51008; &#51060; &#47784;&#46304; &#47932;&#44148;&#51008; &#45796; &#51452;&#44760;&#47196;&#48512;&#53552; &#50728; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.29.17"><span class="label">17</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#45716; &#51452;&#44760;&#49436; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#49332;&#54588;&#49884;&#44256; &#51221;&#51649;&#54620; &#51088;&#47484; &#51339;&#50500;&#54616;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51221;&#51649;&#54620; &#47560;&#51020;&#51004;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#51452;&#44760; &#44592;&#44732;&#51060; &#46300;&#47160;&#51004;&#47728; &#46608; &#50668;&#44592;&#50640; &#47784;&#51064; &#51452;&#51032; &#48177;&#49457;&#46308;&#46020; &#51088;&#44592;&#46308;&#51032; &#50696;&#47932;&#51012; &#44592;&#49240;&#44172; &#48148;&#52824;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.29.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#48177;&#49457;&#46308;&#51032; &#47560;&#51020; &#44032;&#50868;&#45936; &#51060;&#50752; &#44057;&#51060; &#54732;&#49888;&#54616;&#45716; &#47560;&#51020;&#51060; &#54637;&#49345; &#51080;&#44172; &#54616;&#49884;&#44256; &#51452;&#50640; &#45824;&#54620; &#44536;&#46308;&#51032; &#49324;&#46993;&#51060; &#50616;&#51228;&#45208; &#48320;&#54616;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.29.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51452;&#47484; &#54693;&#54620; &#51221;&#49457;&#46108; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#51452;&#51032; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44172; &#54616;&#49884;&#44256; &#45236;&#44032; &#51456;&#48708;&#54620; &#51088;&#51116;&#47196; &#49457;&#51204; &#44148;&#52629;&#51012; &#50756;&#49457;&#54616;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.29.20"><span class="label">20</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#49884;&#45796;!&#8221; &#54616;&#51088; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#52268;&#50577;&#54616;&#44256; &#47672;&#47532;&#47484; &#49689;&#50668; &#50668;&#54840;&#50752;&#50752; &#50773;&#50640;&#44172; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.29.21"><span class="label">21</span><span class="content">&#45796;&#51020;&#45216; &#44536;&#46308;&#51008; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#44284; &#50612;&#47536; &#50577;&#51012; &#44033;&#44033; ,000&#47560;&#47532;&#50473; &#44032;&#51648;&#44256; &#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#48520;&#47196; &#53468;&#50892; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#46608; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45824;&#49888;&#54616;&#50668; &#49696;&#51012; &#48512;&#50612; &#51204;&#51228;&#47484; &#46300;&#47532;&#47728; &#44536; &#48150;&#51032; &#45796;&#47480; &#51228;&#49324;&#46020; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.29.22"><span class="label">22</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#53360; &#44592;&#49256;&#51004;&#47196; &#47673;&#44256; &#47560;&#49884;&#47728; &#44536; &#45216;&#51012; &#51600;&#44220;&#45796;. </span></span></div><div class="s"><span class="heading">&#50773;&#51004;&#47196; &#51064;&#51221;&#46108; &#49556;&#47196;&#47788; </span></div><div class="p"><span class="verse v22" data-usfm="1CH.29.22"><span class="content"> &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#45796;&#49884; &#50773;&#51004;&#47196; &#49440;&#50616;&#54616;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#50773;&#51004;&#47196; &#49340;&#50520;&#51004;&#47728; &#46608; &#49324;&#46021;&#50640;&#44172;&#46020; &#44592;&#47492;&#51012; &#48512;&#50612; &#51228;&#49324;&#51109;&#51004;&#47196; &#49340;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.29.23"><span class="label">23</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44536;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#51012; &#44228;&#49849;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#50773;&#50948;&#50640; &#50505;&#50500; &#47784;&#46304; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#51096; &#49688;&#54665;&#54616;&#51088; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#50640;&#44172; &#49692;&#51333;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.29.24"><span class="label">24</span><span class="content">&#45208;&#46972;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44536;&#51032; &#54805;&#51228;&#46308;&#46020; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.29.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49556;&#47196;&#47788;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51316;&#44221;&#51012; &#48155;&#46020;&#47197; &#54616;&#49512;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536; &#44536; &#51060;&#51204;&#51032; &#50773;&#46308;&#48372;&#45796; &#44536;&#50640;&#44172; &#45908; &#47566;&#51008; &#48512;&#44480;&#50752; &#47749;&#50696;&#47484; &#45572;&#47532;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.29.25"><span class="content">  </span></span><span class="verse v26 v27" data-usfm="1CH.29.26+1CH.29.27"><span class="label">26-27</span><span class="content">&#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51008; 40&#45380; &#46041;&#50504; &#51060;&#49828;&#46972; &#50648;&#51012; &#53685;&#52824;&#54664;&#45716;&#45936; &#54756;&#48652;&#47200;&#50640;&#49436; 7&#45380;, &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 33&#45380;&#51012; &#45796;&#49828;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v26 v27" data-usfm="1CH.29.26+1CH.29.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.29.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#50724;&#47000;&#50724;&#47000; &#48512;&#44480;&#47484; &#45572;&#47532;&#45796;&#44032; &#45208;&#51060; &#47566;&#50500; &#51453;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.29.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.29.29"><span class="label">29</span><span class="content">&#45796;&#50967;&#50773;&#50640; &#44288;&#54620; &#47784;&#46304; &#51068;&#44284; &#50629;&#51201;&#51008; &#50696;&#50616;&#51088; &#49324;&#47924;&#50648;&#44284; &#45208;&#45800;&#44284; &#44051;&#51060; &#44033;&#44033; &#50420; &#52293;&#50640; &#51088;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.29.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.29.30"><span class="label">30</span><span class="content">&#44536;&#51032; &#53685;&#52824;&#50752; &#44428;&#49464;&#50752; &#44536;&#51032; &#51452;&#48320; &#51221;&#49464;, &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#47932;&#47200; &#44536; &#51064;&#51217;&#44397;&#46308;&#50640; &#44288;&#54620; &#51068;&#44620;&#51648; &#51088;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
