<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#49457;&#51204; &#44148;&#52629;&#51012; &#50948;&#54620; &#45796;&#50967;&#51032; &#44368;&#54984;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#54665;&#51221;&#44288;&#46308;, 12&#47749;&#51032; &#44400;&#45800;&#51109;&#44284; &#44536; &#48150;&#51032; &#44400; &#51648; &#55064;&#44288;&#46308;, &#50773;&#51032; &#51116;&#49328;&#44284; &#44032;&#52629;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#45716; &#49324;&#46988;&#46308;, &#44417;&#51473; &#44288;&#47532;&#46308;, &#46832;&#50612;&#45212; &#47924;&#49324;&#46308;, &#44536;&#47532;&#44256; &#44536; &#48150;&#51032; &#47784;&#46304; &#51452;&#50836; &#51064;&#49324;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#49548;&#51665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="content">&#44536;&#46308; &#50526;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#54805;&#51228;&#46308;&#44284; &#45236; &#48177;&#49457; &#50668;&#47084;&#48516;, &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#48156;&#54032;&#44284;&#46020; &#44057;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#50504;&#51204;&#54616;&#44172; &#47784;&#49892; &#49457;&#51204;&#51012; &#51667;&#45716; &#44163;&#51060; &#49548;&#50896;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#49457;&#51204; &#44148;&#52629;&#50640; &#54596;&#50836;&#54620; &#47784;&#46304; &#51088;&#51116;&#47484; &#45796; &#44054;&#52628;&#50612; &#45459;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45236;&#44032; &#44400;&#51064;&#51004;&#47196;&#49436; &#49324;&#46988;&#51032; &#54588;&#47484; &#45320;&#47924; &#47566;&#51060; &#55128;&#47160;&#44592; &#46412;&#47928;&#50640; &#49457;&#51204;&#51012; &#51667;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532; &#51665;&#50504;&#50640;&#49436; &#45208;&#47484; &#53469;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47676;&#51200; &#50976;&#45796; &#51648;&#54028;&#47484; &#53469;&#54616;&#49884;&#44256; &#50976;&#45796; &#51648;&#54028; &#51473;&#50640;&#49436; &#50864;&#47532; &#44032;&#51313;&#51012; &#53469;&#54616;&#49512;&#51004;&#47728; &#46608; &#50864;&#47532; &#44032;&#51313; &#51473;&#50640;&#49436; &#44592;&#44732;&#51060; &#45208;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#50668;&#47084; &#50500;&#46308;&#51012; &#51452;&#49512;&#51004;&#47728; &#44536; &#51473;&#50640;&#49436;&#46020; &#49556;&#47196;&#47788;&#51012; &#53469;&#54616;&#50668; &#45208;&#47484; &#51060;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#44172; &#54624; &#46907;&#51012; &#48372;&#51060;&#49884;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">&#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45348; &#50500;&#46308; &#49556;&#47196;&#47788;&#51060; &#45236; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#47484; &#53469;&#54616;&#50668; &#45236; &#50500;&#46308;&#51012; &#49340;&#50520;&#51004;&#45768; &#45208;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#44536;&#44032; &#51648;&#44552;&#52376;&#47100; &#44228;&#49549; &#45236; &#47749;&#47161;&#44284; &#48277;&#50640; &#49692;&#51333;&#54616;&#47732; &#45236;&#44032; &#44536;&#51032; &#45208;&#46972;&#47484; &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#51228; &#45236;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#44284; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51064; &#51060;&#49828;&#46972;&#50648; &#44400;&#51473; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#53441;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#55192;&#50024; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#44228;&#49549; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#46608; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#50640;&#44172; &#51060;&#44163;&#51012; &#44600;&#51060;&#44600;&#51060; &#47932;&#47140; &#51452;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#54693;&#54644; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45348; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51012; &#51064;&#51221;&#54616;&#44256; &#44536;&#48516;&#51012; &#50728;&#51204;&#54620; &#47560;&#51020;&#44284; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#49452;&#44200;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51012; &#44618;&#51060; &#49332;&#54588;&#49884;&#44256; &#47784;&#46304; &#49373;&#44033;&#51012; &#50508;&#44256; &#44228;&#49888;&#45796;. &#45348;&#44032; &#47564;&#51068; &#44536;&#48516;&#51012; &#52286;&#51004;&#47732; &#44536;&#48516;&#51012; &#47564;&#45216; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#44536;&#48516;&#51012; &#51200;&#48260;&#47532;&#47732; &#44536;&#48516;&#46020; &#45320;&#47484; &#50689;&#50896;&#55176; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51312;&#49900;&#54616;&#50668;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#49457;&#51204;&#51012; &#51667;&#44592; &#50948;&#54644; &#45320;&#47484; &#53469;&#54616;&#49512;&#51004;&#48064;&#47196; &#45320;&#45716; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#44536; &#51068;&#51012; &#51096; &#49688;&#54665;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.28.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="1CH.28.11+1CH.28.12"><span class="label">11-12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#54788;&#44288;, &#52285;&#44256;, &#48324;&#44288;&#51032; &#45796;&#46973;&#48169;, &#44264;&#48169;, &#51648;&#49457;&#49548;, &#44536;&#47532;&#44256; &#46896;&#51012; &#54252;&#54632;&#54616;&#50668; &#49457;&#47161;&#44760;&#49436; &#44536;&#50640;&#44172; &#44032;&#47476;&#52432; &#51452;&#49888; &#49457;&#51204;&#51032; &#47784;&#46304; &#49444;&#44228;&#46020;&#47484; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="1CH.28.11+1CH.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49556;&#47196;&#47788;&#50640;&#44172; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51032; &#50629;&#47924; &#54200;&#49457;&#50640; &#44288;&#54644;&#49436;&#46020; &#51648;&#49884;&#54616;&#50688;&#51004;&#47728; &#50696;&#48176;&#50752; &#51228;&#49324;&#50640; &#50424; &#49457;&#51204; &#44592;&#44396;&#47484; &#47564;&#46300;&#45716; &#48169;&#48277;&#46020; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">&#46608; &#45796;&#50967;&#51008; &#51060;&#47088; &#50668;&#47084; &#44032;&#51648; &#49457;&#51204; &#44592;&#44396;&#47484; &#47564;&#46300;&#45716; &#45936; &#54596;&#50836;&#54620; &#44552;&#44284; &#51008;&#51032; &#51473;&#47049;&#51012; &#51221;&#54644; &#51452;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">&#46321;&#45824;&#50752; &#46321;&#51012; &#47564;&#46308; &#44552;&#44284; &#51008;&#51032; &#51473;&#47049;,</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">&#52264;&#47548;&#49345;&#51012; &#47564;&#46308; &#44552;&#51032; &#51473;&#47049;&#44284; &#44536; &#48150;&#51032; &#50668;&#47084; &#49345;&#51012; &#47564;&#46308; &#51008;&#51032; &#51473;&#47049;,</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">&#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#45824;&#51217;&#44284; &#51092;&#44284; &#50668;&#47084; &#44032;&#51648; &#44536;&#47495;&#51012; &#47564;&#46308; &#44552;&#44284; &#51008;&#51032; &#51473;&#47049;,</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">&#54693;&#45800;&#44284; &#44536;&#47532;&#44256; &#45216;&#44060;&#47484; &#54196;&#49436; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#45934;&#45716; &#44536;&#47353; &#52380;&#49324;&#47484; &#47564;&#46308; &#49692;&#44552;&#51032; &#51473;&#47049;&#51012; &#51068;&#51068;&#51060; &#51221;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#49556;&#47196;&#47788;&#50640;&#44172; &#45796;&#49884; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#47784;&#46304; &#49444;&#44228;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51649;&#51217; &#51648;&#49884;&#54616;&#49888; &#45824;&#47196; &#44536;&#47536; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#44256; &#51060; &#51068;&#50640; &#52265;&#49688;&#54616;&#50668;&#46972;. &#51312;&#44552;&#51060;&#46972;&#46020; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#50948;&#52629;&#46104;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44032; &#49457;&#51204; &#44277;&#49324;&#47484; &#45796; &#47560;&#52832; &#46412;&#44620;&#51648; &#45320;&#50752; &#54632;&#44760;&#54616;&#49884;&#44256; &#45320;&#47484; &#48260;&#47532;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#47784;&#46304; &#44592;&#45733;&#44277;&#46308;&#51060; &#45320;&#47484; &#44592;&#44732;&#51060; &#46020;&#50872; &#44163;&#51060;&#47728; &#47784;&#46304; &#44400;&#51064;&#44284; &#48177;&#49457;&#51060; &#45348; &#47749;&#47161;&#50640; &#46384;&#47484; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
