<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch27" data-usfm="1CH.27">
            <div class="label">27</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#44400;&#45824; &#54200;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.27.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; 12&#44060; &#44400;&#45800;&#51004;&#47196; &#54200;&#49457;&#46104;&#50632;&#45796;. &#44033; &#44400;&#45800;&#51032; &#48337;&#47141;&#51008; &#44400; &#51648;&#55064;&#44288;&#46308; `&#44284; &#54665;&#51221; &#50836;&#50896;&#51012; &#54252;&#54632;&#54616;&#50668; 24,000&#47749;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#51068; &#45380;&#50640; &#54620; &#45804;&#50473; &#44368;&#45824;&#54644; &#44032;&#47732;&#49436; &#54788;&#50669;&#51004;&#47196; &#44540;&#47924;&#54616;&#44256; &#45208;&#47672;&#51648; &#44592;&#44036;&#51008; &#50696;&#48708;&#44400;&#51004;&#47196; &#51080;&#50632;&#45796;. &#54788;&#50669;&#51004;&#47196; &#44540;&#47924;&#54616;&#45716; &#45804;&#44284; &#44033; &#44400;&#45800;&#51109;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.27.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="1CH.27.2+1CH.27.3"><span class="label">2-3</span><span class="content">1&#50900;&#51008; &#44400;&#45800;&#51109; &#50556;&#49548;&#48652;&#50516;&#51060;&#47728; &#44536;&#45716; &#50976;&#45796; &#51648;&#54028;&#51032; &#48288;&#47112;&#49828; &#51665;&#50504; &#49324;&#46988;&#51004;&#47196; &#49341;&#46356;&#50648;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="1CH.27.2+1CH.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.27.4"><span class="label">4</span><span class="content">2&#50900;&#51008; 2&#44400;&#45800;&#51109; &#46020;&#46020;&#51060;&#47728; &#44536;&#45716; &#50500;&#54840;&#50500;&#51032; &#51088;&#49552;&#51060;&#50632;&#44256; &#48512;&#44400;&#45800;&#51109;&#51008; &#48120;&#44544;&#47215;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.27.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="1CH.27.5+1CH.27.6"><span class="label">5-6</span><span class="content">3&#50900;&#51008; 3&#44400;&#45800;&#51109; &#48652;&#45208;&#50556;&#50688;&#45796;. &#44536;&#45716; &#45824;&#51228; &#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308;&#47196;&#49436; &#51060;&#49828;&#46972;&#50648; 30&#47749; &#50857;&#51109; &#44032;&#50868;&#45936;&#49436;&#46020; &#51060;&#47492;&#45212; &#51109;&#44400;&#51060;&#50632;&#45716;&#45936; &#54980;&#50640; &#44536;&#51032; &#50500;&#46308; &#50516;&#48120;&#49324;&#48167;&#51060; &#44536; &#51648;&#55064;&#44428;&#51012; &#51060;&#50612;&#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5 v6" data-usfm="1CH.27.5+1CH.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.27.7"><span class="label">7</span><span class="content">4&#50900;&#51008; 4&#44400;&#45800;&#51109; &#50500;&#49324;&#54764;&#51060;&#50632;&#45796;. &#44536;&#45716; &#50836;&#50517;&#51032; &#46041;&#49373;&#51060;&#47728; &#54980;&#50640; &#44536;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#44032; &#44536; &#51648;&#55064;&#44428;&#51012; &#51060;&#50612;&#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.27.8"><span class="label">8</span><span class="content">5&#50900;&#51008; 5&#44400;&#45800;&#51109; &#49340;&#54999;&#51060;&#47728; &#44536;&#45716; &#51060;&#49828;&#46972; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.27.9"><span class="label">9</span><span class="content">6&#50900;&#51008; 6&#44400;&#45800;&#51109; &#51060;&#46972;&#51060;&#47728; &#44536;&#45716; &#46300;&#44256;&#50500; &#49324;&#46988; &#51061;&#44172;&#49828;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.27.10"><span class="label">10</span><span class="content">7&#50900;&#51008; 7&#44400;&#45800;&#51109; &#54764;&#47112;&#49828;&#51060;&#47728; &#44536;&#45716; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#51032; &#48660;&#47200; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.27.11"><span class="label">11</span><span class="content">8&#50900;&#51008; 8&#44400;&#45800;&#51109; &#49901;&#48652;&#44060;&#51060;&#47728; &#44536;&#45716; &#49464;&#46972; &#51665;&#50504;&#51032; &#54980;&#49324; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.27.12"><span class="label">12</span><span class="content">9&#50900;&#51008; 9&#44400;&#45800;&#51109; &#50500;&#48708;&#50640;&#49472;&#51060;&#47728; &#44536;&#45716; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#50500;&#45208;&#46039; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.27.13"><span class="label">13</span><span class="content">10&#50900;&#51008; 10&#44400;&#45800;&#51109; &#47560;&#54616;&#47000;&#51060;&#47728; &#44536;&#45716; &#49464;&#46972; &#51665;&#50504;&#51032; &#45712;&#46020;&#48148; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.27.14"><span class="label">14</span><span class="content">11&#50900;&#51008; 11&#44400;&#45800;&#51109; &#48652;&#45208;&#50556;&#51060;&#47728; &#44536;&#45716; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#51032; &#48708;&#46972;&#46024; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.27.15"><span class="label">15</span><span class="content">12&#50900;&#51008; 12&#44400;&#45800;&#51109; &#54764;&#45824;&#51060;&#47728; &#44536;&#45716; &#50743;&#45768;&#50648; &#51088;&#49552;&#51004;&#47196; &#45712;&#46020;&#48148; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#44033; &#51648;&#54028;&#51032; &#54665;&#51221;&#44288;&#46308;</span></div><div class="p"><span class="verse v15" data-usfm="1CH.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.27.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#54665;&#51221;&#44288;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#54665;&#51221;&#44288;&#51008; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50648;&#47532;&#50640;&#49472;, &#49884;&#48064;&#50728; &#51648;&#54028;&#45716; &#47560;&#50500;&#44032;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;,</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.27.17"><span class="label">17</span><span class="content">&#47112;&#50948; &#51648;&#54028;&#45716; &#44536;&#47924;&#50648;&#51032; &#50500;&#46308; &#54616;&#49324;&#48204;, &#50500;&#47200; &#51088;&#49552;&#51032; &#54665;&#51221;&#44288;&#51008; &#49324;&#46021;,</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.27.18"><span class="label">18</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#45716; &#45796;&#50967;&#51032; &#54805; &#50648;&#47532;&#54980;, &#51079;&#49324;&#44040; &#51648;&#54028;&#45716; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308; &#50724;&#48064;&#47532;,</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.27.19"><span class="label">19</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#45716; &#50724;&#48148;&#45852;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50556;, &#45225;&#45804;&#47532; &#51648;&#54028;&#45716; &#50500;&#49828;&#47532;&#50648;&#51032; &#50500;&#46308; &#50668;&#47112;&#47803;,</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.27.20"><span class="label">20</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#45716; &#50500;&#49324;&#49884;&#50556;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;, &#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;&#45716; &#48652;&#45796;&#50556;&#51032; &#50500;&#46308; &#50836;&#50648;,</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.27.21"><span class="label">21</span><span class="content">&#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#45716; &#49828;&#44032;&#47028;&#51032; &#50500;&#46308; &#51079;&#46020;, &#48288;&#45264;&#48124; &#51648;&#54028;&#45716; &#50500;&#48652;&#45356;&#51032; &#50500;&#46308; &#50556;&#50500;&#49884;&#50648;,</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.27.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#45800; &#51648;&#54028;&#51032; &#54665;&#51221;&#44288;&#51008; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308; &#50500;&#49324;&#47120;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.27.23"><span class="label">23</span><span class="content">&#45796;&#50967;&#51008; &#51064;&#44396; &#51312;&#49324;&#47484; &#54624; &#46412; 20&#49464; &#51060;&#54616;&#45716; &#54252;&#54632;&#49884;&#53412;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#44172; &#54616;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.27.24"><span class="label">24</span><span class="content">&#50836;&#50517;&#51060; &#51064;&#44396; &#51312;&#49324;&#47484; &#49884;&#51089;&#54616;&#50668; &#48120;&#52376; &#47560;&#52824;&#44592;&#46020; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51068;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#48268;&#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#52509; &#51064;&#44396;&#49688;&#44032; &#45796;&#50967;&#50773;&#51032; &#44397;&#51221; &#51068;&#51648;&#50640; &#44592;&#47197;&#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#51116;&#49328; &#44288;&#47532;&#51088;&#46308;&#44284; &#44536;&#51032; &#52769;&#44540;&#51088;&#46308;</span></div><div class="p"><span class="verse v24" data-usfm="1CH.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.27.25"><span class="label">25</span><span class="content">&#45796;&#51020;&#51008; &#50773;&#51032; &#51116;&#49328;&#51012; &#44288;&#47532;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#45796;:&#50500;&#46356;&#50648;&#51032; &#50500;&#46308; &#50500;&#49828;&#47560;&#51008; &#44417;&#51473; &#52285;&#44256;&#47484; &#47585;&#50520;&#44256;, &#50883;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51008; &#49457;&#44284; &#48512;&#46973;&#44284; &#50836;&#49352;&#50640; &#51080;&#45716; &#44033; &#51648;&#48169;&#51032; &#52285;&#44256;&#47484; &#47585;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.27.26"><span class="label">26</span><span class="content">&#44544;&#47353;&#51032; &#50500;&#46308; &#50640;&#49828;&#47532;&#45716; &#50773;&#51032; &#48173;&#50640;&#49436; &#51068;&#54616;&#45716; &#45453;&#48512;&#46308;&#51012; &#44288;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.27.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#46972;&#47560; &#49324;&#46988; &#49884;&#48064;&#51060;&#45716; &#50773;&#51032; &#54252;&#46020;&#50896;&#51012; &#44288;&#47532;&#54616;&#50688;&#51004;&#47728; &#49828;&#48164; &#49324;&#46988; &#49341;&#46356;&#45716; &#54252;&#46020;&#51452; &#52285;&#44256;&#47484; &#47585;&#50520;&#44256;,</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.27.28"><span class="label">28</span><span class="content">&#44172;&#45944; &#49324;&#46988; &#48148;&#50508;&#65293;&#54616;&#45212;&#51008; &#48660;&#47112;&#49483; &#46405;&#44284; &#51217;&#54620; &#51200;&#51648;&#45824;&#51032; &#44048;&#46988;&#45208;&#47924;&#50752; &#48981;&#45208;&#47924;&#47484; &#44288;&#47532;&#54616;&#50688;&#51004;&#47728; &#50836;&#50500;&#49828;&#45716; &#44592;&#47492; &#52285;&#44256;&#47484; &#47585;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.27.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.27.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#47200; &#49324;&#46988; &#49884;&#46300;&#47000;&#45716; &#49324;&#47200; &#54217;&#50556;&#51032; &#49548;&#46524;&#47484; &#44288;&#47532;&#54616;&#50688;&#51004;&#47728; &#50500;&#46308;&#47000;&#51032; &#50500;&#46308; &#49324;&#48167;&#51008; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#49548;&#46308;&#51012;,</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.27.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#47560;&#50648; &#49324;&#46988; &#50724;&#48716;&#51008; &#50557;&#45824;&#47484;, &#47700;&#47196;&#45451; &#49324;&#46988; &#50696;&#46300;&#50556;&#45716; &#45208;&#44480;&#47484;,</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.27.31"><span class="label">31</span><span class="content">&#54616;&#44040; &#49324;&#46988; &#50556;&#49884;&#49828;&#45716; &#50577;&#46524;&#47484; &#44288;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.27.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.27.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51032; &#49340;&#52492; &#50836;&#45208;&#45800;&#51008; &#51648;&#54812;&#47196;&#50868; &#49345;&#45812;&#51088;&#51060;&#47728; &#54617;&#51088;&#50688;&#44592; &#46412;&#47928;&#50640; &#44536;&#50752; &#54617;&#47784;&#45768;&#51032; &#50500;&#46308; &#50668;&#55176;&#50648;&#51008; &#50773;&#51088;&#46308;&#51032; &#44368;&#50977;&#51012; &#45812;&#45817;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.27.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.27.33"><span class="label">33</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51008; &#50773;&#51032; &#51088;&#47928;&#44288;&#51060; &#46104;&#50632;&#44256; &#50500;&#47113; &#49324;&#46988; &#54980;&#49352;&#45716; &#50773;&#51032; &#52828;&#44396;&#47196;&#49436; &#44536;&#51032; &#44256;&#47928;&#51060; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CH.27.34"><span class="label">34</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51060; &#51453;&#51008; &#54980;&#50640;&#45716; &#48652;&#45208;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#45796;&#50752; &#50500;&#48708;&#50500;&#45804;&#51060; &#50773;&#51032; &#51088;&#47928;&#44288;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50836;&#50517;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#52509;&#49324;&#47161;&#44288;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
