<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch4" data-usfm="1CH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; &#45796;&#47480; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.4.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#51088;&#49552;&#46308;&#51008; &#48288;&#47112;&#49828;, &#54756;&#49828;&#47200;, &#44040;&#48120;, &#54988;, &#49548;&#48156;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.4.2"><span class="label">2</span><span class="content">&#49548;&#48156;&#51032; &#50500;&#46308; &#47476;&#50500;&#50556;&#45716; &#50556;&#54635;&#51032; &#50500;&#48260;&#51648;&#50688;&#44256; &#50556;&#54635;&#51008; &#50500;&#54980;&#47588;&#50752; &#46972;&#54635;&#51012; &#45235;&#50520;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#49548;&#46972;&#50640; &#49332;&#45912; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.4.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="1CH.4.3+1CH.4.4"><span class="label">3-4</span><span class="content">&#50640;&#45812;&#51032; &#51088;&#49552;&#46308;&#51008; &#44536;&#51032; &#50500;&#46308; &#51060;&#49828;&#47476;&#50648;, &#51060;&#49828;&#47560;, &#51079;&#48148;&#49828;&#50752; &#44536;&#51032; &#46392;&#51064; &#54616;&#49696;&#47120;&#48372;&#45768;, &#44536;&#46028;&#51032; &#52285;&#49444;&#51088;&#44032; &#46108; &#48652;&#45572;&#50648;, &#54980;&#49324;&#51032; &#52285;&#49444;&#51088;&#44032; &#46108; &#50640;&#49472;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#48288;&#46308;&#47112;&#54772;&#51012; &#52285;&#49444;&#54620; &#50640;&#48652;&#46972;&#45796;&#51032; &#47567;&#50500;&#46308;&#51060;&#50632;&#45912; &#54988;&#51032; &#54980;&#49552;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="1CH.4.3+1CH.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.4.5"><span class="label">5</span><span class="content">&#46300;&#44256;&#50500;&#51032; &#52285;&#49444;&#51088;&#51064; &#50500;&#49828;&#54988;&#50640;&#44172;&#45716; &#54764;&#46972;&#50752; &#45208;&#50500;&#46972;&#46972;&#45716; &#46160; &#50500;&#45236;&#44032; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.4.6"><span class="label">6</span><span class="content">&#45208;&#50500;&#46972;&#45716; &#44536;&#47484; &#53685;&#54644;&#49436; &#50500;&#54999;&#49340;, &#54756;&#48296;, &#45936;&#48064;&#45768;, &#54616;&#50500;&#54616;&#49828;&#45796;&#47532;&#47484; &#45235;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.4.7"><span class="label">7</span><span class="content">&#54764;&#46972;&#45716; &#49464;&#47131;, &#51060;&#49828;&#54624;, &#50640;&#46300;&#45212;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.4.8"><span class="label">8</span><span class="content">&#44256;&#49828;&#45716; &#50500;&#45589;&#44284; &#49548;&#48288;&#48148;&#51032; &#50500;&#48260;&#51648;&#50688;&#51004;&#47728; &#44536;&#45716; &#46608;&#54620; &#54616;&#47352;&#51032; &#50500;&#46308;&#51064; &#50500;&#54616;&#54764; &#51665;&#50504;&#51032; &#51312;&#49345;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.4.9"><span class="label">9</span><span class="content">&#50556;&#48288;&#49828;&#45716; &#44536;&#51032; &#45796;&#47480; &#54805;&#51228;&#46308;&#48372;&#45796; &#50976;&#48324;&#45208;&#44172; &#46832;&#50612;&#45212; &#51216;&#51060; &#51080;&#50632;&#45796;. &#44536;&#51032; &#50612;&#47672;&#45768;&#44032; &#44536;&#47484; &#45235;&#51012; &#46412; &#47924;&#52377; &#44256;&#49373;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#51032; &#51060;&#47492;&#51012; &#50556;&#48288;&#49828;&#46972;&#44256; &#51648;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#8216;&#44256;&#53685;&#8217;&#51060;&#46976; &#46907;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.4.10"><span class="label">10</span><span class="content">&#54620;&#46412; &#50556;&#48288;&#49828;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54620; &#51201;&#51060; &#51080;&#50632;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#52629;&#48373;&#54616;&#49884;&#44256; &#45208;&#50640;&#44172; &#47566;&#51008; &#46405;&#51012; &#51452;&#49884;&#47728;, &#45208;&#50752; &#54632;&#44760; &#44228;&#49492;&#49436; &#47784;&#46304; &#50501;&#44284; &#54872;&#45212;&#50640;&#49436; &#45208;&#47484; &#51648;&#53020; &#51452;&#49548;&#49436;.&#8221; &#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#44592;&#46020;&#50640; &#51025;&#45813;&#54644; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.4.11"><span class="label">11</span><span class="content">&#49688;&#54616;&#51032; &#54805;&#51064; &#44544;&#47353;&#51008; &#48064;&#55184;&#51012; &#45235;&#50520;&#44256; &#48064;&#55184;&#51008; &#50640;&#49828;&#46024;&#51012;,</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.4.12"><span class="label">12</span><span class="content">&#50640;&#49828;&#46024;&#51008; &#48295;&#65293;&#46972;&#48148;, &#48148;&#49464;&#50500;, &#44536;&#47532;&#44256; &#51060;&#47476;&#65293;&#45208;&#54616;&#49828;&#51032; &#52285;&#49444;&#51088;&#51064; &#46300;&#55180;&#45208;&#47484; &#45235;&#50520;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#47112;&#44032;&#51032; &#54980;&#49552;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.4.13"><span class="label">13</span><span class="content">&#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#51008; &#50743;&#45768;&#50648;&#44284; &#49828;&#46972;&#50556;&#50688;&#44256; &#50743;&#45768;&#50648;&#51032; &#50500;&#46308;&#51008; &#54616;&#45815;&#44284; &#48064;&#50724;&#45432;&#45824;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.4.14"><span class="label">14</span><span class="content">&#48064;&#50724;&#45432;&#45824;&#45716; &#50724;&#48652;&#46972;&#51032; &#50500;&#48260;&#51648;&#50688;&#45796;. &#44536;&#47532;&#44256; &#49828;&#46972;&#50556;&#45716; &#50836;&#50517;&#51032; &#50500;&#48260;&#51648;&#50688;&#51004;&#47728; &#50836;&#50517;&#51008; &#8216;&#44277;&#51064;&#46308;&#51032; &#44264;&#51676;&#44592;&#8217;&#46972;&#45716; &#44275;&#50640; &#47784;&#50668; &#49324;&#45716; &#44592;&#45733;&#44277;&#46308;&#51032; &#51312;&#49345;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.4.15"><span class="label">15</span><span class="content">&#50668;&#48516;&#45348;&#51032; &#50500;&#46308;&#51064; &#44040;&#47129;&#51032; &#50500;&#46308;&#51008; &#51060;&#47336;, &#50648;&#46972;, &#45208;&#50516;&#51060;&#50632;&#51004;&#47728; &#50648;&#46972;&#45716; &#44536;&#45208;&#49828;&#51032; &#50500;&#48260;&#51648;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.4.16"><span class="label">16</span><span class="content">&#50668;&#54624;&#47120;&#47120;&#51032; &#50500;&#46308;&#51008; &#49901;, &#49884;&#48148;, &#46356;&#47532;&#50500;, &#50500;&#49324;&#47120;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.4.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="1CH.4.17+1CH.4.18"><span class="label">17-18</span><span class="content">&#50640;&#49828;&#46972;&#51032; &#50500;&#46308;&#51008; &#50696;&#45944;, &#47700;&#47131;, &#50640;&#48296;, &#50564; &#47200;&#51060;&#47728; &#47700;&#47131;&#51008; &#51060;&#51665;&#53944;&#51032; &#44277;&#51452;&#50688;&#45912; &#48708;&#46356;&#50500;&#50752; &#44208;&#54844;&#54616;&#50688;&#44256; &#48708;&#46356;&#50500;&#45716; &#48120;&#47532;&#50516;, &#49340;&#47588;, &#50640;&#49828;&#46300;&#47784;&#50500;&#51032; &#52285;&#49444;&#51088;&#51064; &#51060;&#49828;&#48148;&#47484; &#45235;&#50520;&#45796;. &#44536;&#47532;&#44256; &#47700;&#47131;&#51008; &#50976;&#45796; &#51648;&#54028; &#51473;&#50640;&#49436; &#46608; &#45796;&#47480; &#50668;&#51088;&#47484; &#50500;&#45236;&#47196; &#49340;&#50500; &#51088;&#49885;&#51012; &#48372;&#44172; &#46104;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#44536;&#46028;&#51032; &#52285;&#49444;&#51088;&#51064; &#50696;&#47131;, &#49548;&#44256;&#51032; &#52285;&#49444;&#51088;&#51064; &#54756;&#48296;, &#49324;&#45432;&#50500;&#51032; &#52285;&#49444;&#51088;&#51064; &#50668;&#44396;&#46356;&#50648;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="1CH.4.17+1CH.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.4.19"><span class="label">19</span><span class="content">&#54840;&#46356;&#50556;&#45716; &#45208;&#54632;&#51032; &#45572;&#51060;&#50752; &#44208;&#54844;&#54616;&#50688;&#51004;&#47728; &#44536;&#46308;&#51032; &#50500;&#46308; &#51473; &#54616;&#45208;&#45716; &#44032;&#48120; &#51068;&#51313;&#51060; &#49324;&#45716; &#44536;&#51068;&#46972;&#51032; &#52285;&#49444;&#51088;&#50688;&#44256; &#46608; &#54616;&#45208;&#45716; &#47560;&#50500;&#44032; &#51068;&#51313;&#51060; &#49324;&#45716; &#50640;&#49828;&#46300;&#47784;&#50500;&#51032; &#52285;&#49444;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.4.20"><span class="label">20</span><span class="content">&#49884;&#47788;&#51032; &#50500;&#46308;&#51008; &#50516;&#45436;, &#47536;&#45208;, &#48292;&#65293;&#54616;&#45212;, &#46364;&#47200;&#51060;&#47728; &#51060;&#49884;&#51032; &#50500;&#46308;&#51008; &#49548;&#54775;&#44284; &#48292;&#65293;&#49548;&#54775;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.4.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="1CH.4.21+1CH.4.22"><span class="label">21-22</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#46308;&#51064; &#49472;&#46972;&#51032; &#51088;&#49552;&#51008; &#47112;&#44032;&#51032; &#52285;&#49444;&#51088;&#51064; &#50648;, &#47560;&#47112;&#49324;&#51032; &#52285;&#49444;&#51088;&#51064; &#46972;&#50500;&#45796;, &#48295;&#65293;&#50500;&#49828;&#48288;&#50556;&#50640;&#49436; &#47784;&#49884;&#47484; &#51676;&#45716; &#51665;&#50504; &#49324;&#46988;&#46308;, &#50836;&#44608;&#44284; &#44256;&#49464;&#48148; &#50472;&#51313;&#46308;, &#50836;&#50500;&#49828;, &#44536;&#47532;&#44256; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#51221;&#52265;&#54616;&#44592; &#51204;&#50640; &#47784;&#50517;&#51012; &#45796;&#49828;&#47160;&#45912; &#49324;&#46988;&#51060;&#50632;&#51004;&#47728; &#51060; &#51060;&#47492;&#46308;&#51008; &#47784;&#46160; &#44256;&#45824; &#44592;&#47197;&#47932;&#50640; &#51032;&#51316;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21 v22" data-usfm="1CH.4.21+1CH.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.4.23"><span class="label">23</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#53664;&#44592;&#51109;&#51060;&#44032; &#46104;&#50612; &#45712;&#45796;&#51076;&#44284; &#44536;&#45936;&#46972;&#50640; &#49332;&#47732;&#49436; &#50773;&#51012; &#50948;&#54644; &#51068;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#48064;&#50728;&#51032; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="verse v23" data-usfm="1CH.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.4.24"><span class="label">24</span><span class="content">&#49884;&#48064;&#50728;&#51032; &#50500;&#46308;&#51008; &#45712;&#47924;&#50648;, &#50556;&#48124;, &#50556;&#47549;, &#49464;&#46972;, &#49324;&#50872;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.4.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308;&#51008; &#49332;&#47352;&#51060;&#44256; &#44536;&#51032; &#49552;&#51088;&#45716; &#48137;&#49340;&#51060;&#47728; &#44536;&#51032; &#51613;&#49552;&#51088;&#45716; &#48120;&#49828;&#47560;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.4.26"><span class="label">26</span><span class="content">&#48120;&#49828;&#47560; &#51060;&#54980;&#51032; &#54792;&#53685;&#51008; &#54632;&#47924;&#50648;&#44284; &#49325;&#44404;&#44284; &#49884;&#48064;&#51060;&#47196; &#51060;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.4.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#49884;&#48064;&#51060;&#50640;&#44172;&#45716; &#50500;&#46308; &#50676;&#50668;&#49455;&#44284; &#46392; &#50668;&#49455;&#51060; &#51080;&#50632;&#51004;&#45208; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172;&#45716; &#51088;&#45376;&#46308;&#51060; &#47566;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51665;&#50504; &#51204;&#52404;&#51032; &#49324;&#46988; &#49688;&#45716; &#50976;&#45796; &#51665;&#50504;&#51032; &#49324;&#46988; &#49688;&#48372;&#45796; &#47566;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.4.28"><span class="label">28</span><span class="content">&#45796;&#50967; &#49884;&#45824;&#44620;&#51648; &#49884;&#48064;&#50728;&#51032; &#54980;&#49552;&#46308;&#51060; &#49332;&#45912; &#49457;&#51008; &#48652;&#50648;&#49464;&#48148;, &#47792;&#46972;&#45796;, &#54616;&#49332;&#65293;&#49688;&#50508;,</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.4.29"><span class="label">29</span><span class="content">&#48716;&#54616;, &#50640;&#49480;, &#46028;&#46991;,</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.4.30"><span class="label">30</span><span class="content">&#48652;&#46160;&#50648;, &#54840;&#47476;&#47560;, &#49884;&#44544;&#46973;,</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.4.31"><span class="label">31</span><span class="content">&#48295;&#65293;&#47568;&#44032;&#48391;, &#54616;&#49332;&#65293;&#49688;&#49900;, &#48295;&#65293;&#48708;&#47532;, &#49324;&#50500;&#46972;&#51076;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.4.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#48150;&#50640; &#44536;&#46308;&#51060; &#49332;&#45912; &#45796;&#47480; &#49457;&#51008; &#50640;&#45812;, &#50500;&#51064;, &#47548;&#47788;, &#46020;&#44176;, &#50500;&#49328;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.4.33"><span class="label">33</span><span class="content">&#46608; &#44536; &#49457;&#46308;&#51032; &#51452;&#48320; &#48512;&#46973;&#46308;&#51008; &#48148;&#50508;&#46991;&#44620;&#51648; &#45224;&#49436;&#51901;&#51004;&#47196; &#48855;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.4.33"><span class="content">  </span></span><span class="verse v34 v35 v36 v37 v38 v39" data-usfm="1CH.4.34+1CH.4.35+1CH.4.36+1CH.4.37+1CH.4.38+1CH.4.39"><span class="label">34-39</span><span class="content">&#45796;&#51020;&#51008; &#50577;&#46524;&#47484; &#47673;&#51068; &#47785;&#51109;&#51012; &#52286;&#50500;&#49436; &#44536; &#46028; &#44264;&#51676;&#44592; &#46041;&#51901;&#44620;&#51648; &#51060;&#46041;&#54664;&#45912; &#50472;&#51313; &#51313;&#51109;&#46308;&#51032; &#51060;&#47492;&#51060;&#45796;. &#44536;&#46308;&#51008; &#47700;&#49548;&#48165;, &#50556;&#48072;&#47113;, &#50836;&#49324;, &#50836;&#50648;, &#50696;&#54980;, &#50648;&#47308;&#50640;&#45236;, &#50556;&#50500;&#44256;&#48148;, &#50668;&#49548;&#54616;&#50556;, &#50500;&#49324;&#50556;, &#50500;&#46356;&#50648;, &#50668;&#49884;&#48120;&#50648;, &#48652;&#45208;&#50556;, &#49884;&#49324;&#50688;&#45796;. &#49884;&#49324;&#45716; &#49884;&#48708;&#51032; &#50500;&#46308;&#51060;&#47728; &#49884;&#48708;&#45716; &#50508;&#47200;&#51032; &#50500;&#46308;&#51060;&#44256; &#50508;&#47200;&#51008; &#50668;&#45796;&#50556;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50668;&#45796;&#50556;&#45716; &#49884;&#48064;&#47532;&#51032; &#50500;&#46308;&#51060;&#47728; &#49884;&#48064;&#47532;&#45716; &#49828;&#47560;&#50556;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v34 v35 v36 v37 v38 v39" data-usfm="1CH.4.34+1CH.4.35+1CH.4.36+1CH.4.37+1CH.4.38+1CH.4.39"><span class="content">  </span></span><span class="verse v40 v41" data-usfm="1CH.4.40+1CH.4.41"><span class="label">40-41</span><span class="content">&#44536;&#46308;&#51008; &#51339;&#51008; &#47785;&#51109;&#51012; &#48156;&#44204;&#54616;&#50688;&#45716;&#45936; &#44536; &#46405;&#51008; &#50504;&#51221;&#46104;&#44256; &#54217;&#54868;&#47196;&#50868; &#44275;&#51060;&#50632;&#51004;&#45208; &#54632;&#51032; &#54980;&#49552;&#46308;&#51060; &#49324;&#45716; &#46405;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556; &#46412;&#50640; &#51060; &#51313;&#51109;&#46308;&#51008; &#44536; &#46405;&#51012; &#52840;&#47029;&#54616;&#50668; &#54632;&#51032; &#54980;&#49552;&#46308;&#51060; &#49324;&#45716; &#51665;&#51012; &#54028;&#44340;&#54616;&#47728; &#44536; &#44275; &#51452;&#48124;&#51012; &#54617;&#49332;&#54616;&#44256; &#44536; &#46405;&#51012; &#48764;&#50519;&#50500; &#44144;&#44592;&#50640; &#51221;&#52265;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v40 v41" data-usfm="1CH.4.40+1CH.4.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CH.4.42"><span class="label">42</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#49884;&#51032; &#50500;&#46308;&#51064; &#48660;&#46972;&#45852;, &#45712;&#50500;&#47028;, &#47476;&#48148;&#50556;, &#50883;&#49884;&#50648;&#51060; &#49884;&#48064;&#50728; &#49324;&#46988; 500&#47749;&#51012; &#51060;&#45132;&#44256; &#49464;&#51068;&#49328;&#51004;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v42" data-usfm="1CH.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1CH.4.43"><span class="label">43</span><span class="content">&#44536; &#44275;&#50640; &#45224;&#50500; &#51080;&#45716; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51012; &#52432;&#51453;&#51060;&#44256; &#44536; &#54980;&#47196; &#51460;&#44263; &#44144;&#44592;&#49436; &#49332;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
