<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch5" data-usfm="1CH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#47476;&#50864;&#48292;&#51032; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.5.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51032; &#51109;&#45224;&#51008; &#47476;&#50864;&#48292;&#51060;&#50632;&#51004;&#45208; &#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52393; &#51473; &#54616;&#45208;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057; &#51060;&#54616;&#50668; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#50640; &#51109;&#51088;&#44428;&#51060; &#44536;&#51032; &#51060;&#48373; &#46041;&#49373;&#51064; &#50836;&#49481;&#50640;&#44172;&#47196; &#46028;&#50500;&#44052;&#45796;. &#44536;&#47000;&#49436; &#44277;&#49885;&#49345;&#51032; &#51313;&#48372;&#50640;&#45716; &#47476;&#50864;&#48292;&#51012; &#51109;&#45224;&#51004;&#47196; &#44592;&#51116;&#54616;&#51648; &#50506;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.5.2"><span class="label">2</span><span class="content">&#50836;&#49481;&#51060; &#48708;&#47197; &#51109;&#51088;&#44428;&#51012; &#50619;&#44596; &#54664;&#51004;&#45208; &#50976;&#45796;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#44053;&#47141;&#54616;&#44256; &#50689;&#54693;&#47141; &#51080;&#45716; &#51648;&#54028;&#50688;&#44592; &#46412;&#47928;&#50640; &#45796;&#49828;&#47532;&#45716; &#51088;&#44032; &#50976;&#45796; &#51648;&#54028;&#50640;&#49436; &#45208;&#50724;&#44172; &#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.5.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#50556;&#44273;&#51032; &#47567;&#50500;&#46308;&#51060;&#50632;&#45912; &#47476;&#50864;&#48292;&#50640;&#44172;&#45716; &#45348; &#50500;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#54616;&#45433;, &#48156;&#47336;, &#54756;&#49828;&#47200;, &#44040;&#48120;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.5.4"><span class="label">4</span><span class="content">&#50836;&#50648;&#51032; &#54980;&#49552;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#44536;&#51032; &#50500;&#46308;&#51008; &#49828;&#47560;&#50556;&#51060;&#47728; &#44536;&#51032; &#49552;&#51088;&#45716; &#44257;&#51060;&#50836; &#44536;&#51032; &#51613;&#49552;&#51008; &#49884;&#48064;&#51060;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.5.5"><span class="label">5</span><span class="content">&#46608; &#49884;&#48064;&#51060;&#51032; &#50500;&#46308;&#51008; &#48120;&#44032;&#51060;&#47728; &#44536;&#51032; &#49552;&#51088;&#45716; &#47476;&#50500;&#50556;&#50688;&#44256; &#44536;&#51032; &#51613;&#49552;&#51008; &#48148;&#50508;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#48148;&#50508;&#51032; &#50500;&#46308;&#51008; &#48652;&#50640;&#46972;&#50688;&#45796;. &#44536;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#50688;&#51004;&#47728; &#50519;&#49884;&#47532;&#50500;&#51032; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#50773;&#50640;&#44172; &#54252;&#47196;&#44032; &#46104;&#50632;&#45912; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.5.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="1CH.5.7+1CH.5.8"><span class="label">7-8</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#50640;&#49436; &#44277;&#49885;&#49345;&#51032; &#51313;&#48372;&#50640; &#51313;&#51109; &#51004;&#47196; &#44592;&#47197;&#46108; &#51088;&#46308;&#51008; &#50668;&#51060;&#50648;, &#49828;&#44032;&#47028;, &#48296;&#46972;&#50688;&#51004;&#47728; &#48296;&#46972;&#45716; &#50500;&#49324;&#49828;&#51032; &#50500;&#46308;&#51060;&#44256; &#49464;&#47560;&#51032; &#49552;&#51088;&#51060;&#47728; &#50836;&#50648;&#51032; &#51613;&#49552;&#51060;&#50632;&#45796;. &#51060; &#47476;&#50864;&#48292; &#49324;&#46988;&#46308;&#51008; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#45712;&#48372;&#49328;&#44284; &#48148;&#50508;&#65293;&#48064;&#50728;&#50640; &#51060;&#47476;&#45716; &#51648;&#50669;&#50640; &#49332;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="1CH.5.7+1CH.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.5.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#44600;&#47476;&#50519; &#46405;&#50640;&#49436; &#49548;&#50752; &#50577;&#51012; &#47566;&#51060; &#49548;&#50976;&#54616;&#44256; &#51080;&#50632;&#51004;&#48064;&#47196; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#44620;&#51648; &#51460;&#44263; &#48855;&#50612; &#51080;&#45716; &#49324;&#47561; &#46041;&#51901;&#50640; &#51060;&#47476;&#45716; &#46405;&#51012; &#52264;&#51648;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.5.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#50773; &#46412;&#50640; &#47476;&#50864;&#48292; &#49324;&#46988;&#46308;&#51008; &#54616;&#44040; &#49324;&#46988;&#46308;&#51012; &#52432;&#49436; &#51453;&#51060;&#44256; &#44600;&#47476;&#50519; &#46041;&#51901; &#46405;&#46020; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#44051;&#51032; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.5.11"><span class="label">11</span><span class="content">&#44051; &#51648;&#54028;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#47582;&#51008;&#54200;&#50640; &#51080;&#45716; &#48148;&#49328; &#46405;&#50640;&#49436; &#46041;&#51004;&#47196; &#47680;&#47532; &#49332;&#47476;&#44032;&#44620;&#51648; &#55145;&#50612;&#51256; &#49332;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.5.12"><span class="label">12</span><span class="content">&#50836;&#50648;&#51008; &#44536; &#51648;&#54028;&#51032; &#51313;&#51109;&#51060;&#50632;&#44256; &#44536; &#45796;&#51020; &#51064;&#47932;&#51008; &#49324;&#48164;&#51060;&#47728; &#44536; &#45796;&#51020;&#51008; &#50556;&#45236;&#50752; &#49324;&#48167;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.5.13"><span class="label">13</span><span class="content">&#46608; &#44536;&#46308;&#51032; &#52828;&#52377;&#51064; &#45796;&#47480; &#51068;&#44273; &#50472;&#51313;&#51032; &#51313;&#51109;&#46308;&#51008; &#48120;&#44032;&#50648;, &#48064;&#49696;&#46988;, &#49464;&#48148;, &#50836;&#47000;, &#50556;&#44036;, &#49884;&#50500;, &#50640;&#48296;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.5.14"><span class="label">14</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#54980;&#47532;&#51032; &#50500;&#46308;&#51064; &#50500;&#48708;&#54616;&#51068;&#51032; &#54980;&#49552;&#46308;&#51064;&#45936; &#44536; &#51312;&#49345;&#46308;&#51012; &#44144;&#49836;&#47084; &#50732;&#46972;&#44032;&#47732; &#50500;&#48708;&#54616;&#51068;, &#54980;&#47532;, &#50556;&#47196;&#50500;, &#44600;&#47476;&#50519;, &#48120;&#44032;&#50648;, &#50668;&#49884;&#49352;, &#50556;&#46020;, &#48512;&#49828;&#51032; &#49692;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.5.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#50517;&#46356;&#50648;&#51032; &#50500;&#46308;&#51060;&#47728; &#44396;&#45768;&#51032; &#49552;&#51088;&#51064; &#50500;&#55176;&#45716; &#44536; &#50472;&#51313;&#51032; &#51648;&#46020;&#51088;&#44032; &#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.5.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#49328;&#44284; &#44600;&#47476;&#50519; &#51068;&#45824;&#50752; &#46608; &#49324;&#47200;&#51032; &#47784;&#46304; &#47785;&#51109; &#51648;&#45824;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.5.17"><span class="label">17</span><span class="content">&#51060;&#49345;&#51008; &#50976;&#45796;&#51032; &#50836;&#45812;&#50773;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773; &#45817;&#49884;&#50640; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.5.18"><span class="label">18</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#50640;&#45716; &#51096; &#54984;&#47144;&#46108; &#50857;&#44048;&#54620; &#44400;&#51064; 44,760&#47749;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.5.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#44040;, &#50668;&#46160;&#47476;, &#45208;&#48708;&#49828;, &#45432;&#45813; &#49324;&#46988;&#46308;&#50640;&#44172; &#49440;&#51204; &#54252;&#44256;&#47484; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.5.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#44256; &#44536;&#50640;&#44172; &#46020;&#50880;&#51012; &#44396;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#54616;&#44040; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#46041;&#47609;&#44400;&#51012; &#44536;&#46308; &#50526;&#50640;&#49436; &#54056;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.5.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#51204;&#51137;&#50640;&#49436; &#45209;&#53440; 50,000&#47560;&#47532;, &#50577; 250,000&#47560;&#47532;, &#45817;&#45208;&#44480; 2,000&#47560;&#47532;&#47484; &#48764;&#50519;&#44256; &#51201; 100,000&#47749;&#51012; &#49373;&#54252;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.5.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#51201;&#51012; &#49688;&#50630;&#51060; &#51453;&#50688;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#50948;&#54644; &#49912;&#50892; &#51452;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#46308;&#51008; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#46412;&#44620;&#51648; &#54616;&#44040; &#49324;&#46988;&#46308;&#51032; &#46405;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="verse v22" data-usfm="1CH.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.5.23"><span class="label">23</span><span class="content">&#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#48148;&#49328;&#50640;&#49436;&#48512;&#53552; &#48148;&#50508;&#65293;&#54756;&#47476;&#47788;&#44284; &#49828;&#45776;, &#44263; &#54756;&#47476;&#47788;&#49328;&#50640; &#51060;&#47476;&#45716; &#46405; &#51204;&#50669;&#50640; &#55145;&#50612;&#51256; &#49332;&#50520;&#51004;&#47728; &#44536;&#46308;&#51032; &#49688;&#45716; &#45824;&#45800;&#55176; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.5.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308; &#50472;&#51313;&#51032; &#51313;&#51109;&#46308;&#51008; &#50640;&#48296;, &#51060;&#49884;, &#50648;&#47532;&#50648;, &#50500;&#49828;&#47532;&#50648;, &#50696;&#47112;&#48120;&#50556;, &#54840;&#45796;&#50948;&#50556;, &#50556;&#46356;&#50648;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#50857;&#49324;&#50752; &#51648;&#46020;&#51088;&#47196;&#49436;&#51032; &#47749;&#49457;&#51012; &#46504;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#44760; &#51652;&#49892;&#54616;&#51648; &#47803;&#54616;&#44256; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51060; &#47736;&#47581;&#49884;&#53416; &#50668;&#47084; &#48124;&#51313;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.5.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#51060;&#46972;&#44256;&#46020; &#50508;&#47140;&#51652; &#50519;&#49884;&#47532;&#50500; &#50773; &#48520;&#50640;&#44172; &#44536; &#46405;&#51012; &#52840;&#47029;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028; &#49324;&#46988;&#46308;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44032;&#49436; &#54624;&#46972;, &#54616;&#48380;, &#54616;&#46972;, &#44536;&#47532;&#44256; &#44256;&#49328; &#44053;&#48320;&#50640;&#49436; &#49332;&#46020;&#47197; &#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#44275;&#50640; &#49332;&#44256; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
