<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch7" data-usfm="1CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#51079;&#49324;&#44040;&#51032; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.7.1"><span class="label">1</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#50500;&#46308;&#51008; &#46028;&#46972;, &#48512;&#50500;, &#50556;&#49705;, &#49884;&#48064;&#47200; &#47784;&#46160; &#45348; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.7.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#46028;&#46972;&#50640;&#44172;&#45716; &#50668;&#49455; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50883;&#49884;, &#47476;&#48148;&#50556;, &#50668;&#47532;&#50648;, &#50556;&#47588;, &#51077;&#49340;, &#49828;&#48064;&#50648;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#46028;&#46972; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#47196;&#49436; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060;&#50632;&#51004;&#47728; &#45796;&#50967; &#49884;&#45824;&#50640;&#45716; &#44536; &#51088;&#49552;&#46308;&#51032; &#49688;&#44032; 22,600&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.7.3"><span class="label">3</span><span class="content">&#50883;&#49884;&#51032; &#50500;&#46308;&#51008; &#51060;&#49828;&#46972;&#55176;&#50556;&#51060;&#47728; &#51060;&#49828;&#46972;&#55176;&#50556;&#51032; &#50500;&#46308;&#51008; &#48120;&#44032;&#50648;, &#50724;&#48148;&#45852;, &#50836;&#50648;, &#51079;&#49884;&#50556;&#50688;&#45716;&#45936; &#51060;&#46308;&#51008; &#47784;&#46160; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.7.4"><span class="label">4</span><span class="content">&#45796;&#50967; &#49884;&#45824;&#50640; &#44536;&#46308;&#51032; &#54980;&#49552;&#46308;&#51008; &#44400;&#51064;&#47564; &#54644;&#46020; 36,000&#47749;&#51060;&#45208; &#46104;&#50632;&#45796;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#55176;&#50556;&#51032; &#50500;&#46308;&#46308;&#51060; &#47784;&#46160; &#47566;&#51008; &#52376;&#51088;&#47484; &#44144;&#45712;&#47532;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.7.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#51079;&#49324;&#44040; &#51648;&#54028;&#51032; &#47784;&#46304; &#51665;&#50504; &#49324;&#46988;&#46308;&#51008; &#45796; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#44277;&#49885;&#51201;&#51064; &#49707;&#51088;&#45716; 87,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#45264;&#48124; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="verse v5" data-usfm="1CH.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.7.6"><span class="label">6</span><span class="content">&#48288;&#45264;&#48124;&#51032; &#50500;&#46308;&#51008; &#48296;&#46972;, &#48288;&#44180;, &#50668;&#46356;&#50500;&#50648;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.7.7"><span class="label">7</span><span class="content">&#48296;&#46972;&#51032; &#50500;&#46308;&#51008; &#50640;&#49828;&#48376;, &#50864;&#49884;, &#50883;&#49884;&#50648;, &#50668;&#47532;&#47803;, &#51060;&#47532;&#50688;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#47196;&#49436; &#51088;&#44592; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#44536;&#46308;&#51032; &#51088;&#49552;&#46308;&#51008; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060; 22,034&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.7.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#48288;&#44180;&#51032; &#50500;&#46308;&#51008; &#49828;&#48120;&#46972;, &#50836;&#50500;&#49828;, &#50648;&#47532;&#50640;&#49472;, &#50648;&#47308;&#50640;&#45236;, &#50724;&#48064;&#47532;, &#50668;&#47112;&#47803;, &#50500;&#48708;&#50556;, &#50500;&#45208;&#46039;, &#50508;&#47112;&#47719;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.7.9"><span class="label">9</span><span class="content">&#51060;&#46308;&#51008; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#47196;&#49436; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060;&#50632;&#44256; &#45796;&#50967; &#49884;&#45824;&#50640; &#44536; &#51088;&#49552;&#46308;&#51032; &#49688;&#45716; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060; 20,200&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.7.10"><span class="label">10</span><span class="content">&#50668;&#46356;&#50500;&#50648;&#51032; &#50500;&#46308;&#51008; &#48716;&#54620;&#51060;&#47728; &#48716;&#54620;&#51032; &#50500;&#46308;&#51008; &#50668;&#50864;&#49828;, &#48288;&#45264;&#48124;, &#50640;&#54999;, &#44536;&#45208;&#50500;&#45208;, &#49464;&#45800;, &#45796;&#49884;&#49828;, &#50500;&#55176;&#49324;&#54624;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.7.11"><span class="label">11</span><span class="content">&#51060;&#46308;&#51008; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#47196;&#49436; &#47784;&#46160; &#51060;&#47492;&#45212; &#44400;&#51064;&#46308;&#51060;&#47728; &#45796;&#50967; &#49884;&#45824;&#50640; &#44536;&#46308;&#51032; &#51088;&#49552;&#46308;&#51008; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060; 17,200&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.7.12"><span class="label">12</span><span class="content">&#51068;&#51032; &#50500;&#46308;&#51008; &#49705;&#48724;&#44284; &#48724;&#51060;&#50632;&#51004;&#47728; &#54980;&#49900;&#51008; &#50500;&#54764;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45225;&#45804;&#47532;&#51032; &#50500;&#46308;&#46308;&#44284; </span></div><div class="s"><span class="heading">&#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="verse v12" data-usfm="1CH.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.7.13"><span class="label">13</span><span class="content">&#45225;&#45804;&#47532;&#51032; &#50500;&#46308;&#51008; &#50556;&#49884;&#50648;, &#44396;&#45768;, &#50696;&#49472;, &#49332;&#47352;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#50556;&#44273;&#51032; &#50500;&#45236;&#50688;&#45912; &#48716;&#54616;&#51032; &#51088;&#49552;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.7.14"><span class="label">14</span><span class="content">&#48064;&#45227;&#49464;&#45716; &#44536;&#51032; &#52393;&#51064; &#50500;&#46988; &#50668;&#51088;&#47484; &#53685;&#54644;&#49436; &#46160; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#46308;&#51008; &#50500;&#49828;&#47532;&#50648;&#44284; &#47560;&#44600;&#51060;&#50632;&#51004;&#47728; &#47560;&#44600;&#51008; &#44600;&#47476;&#50519;&#51032; &#50500;&#48260;&#51648;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.7.15"><span class="label">15</span><span class="content">&#47560;&#44600;&#51008; &#48724;&#44284; &#49705;&#48724;&#50640;&#44172; &#50500;&#45236;&#47484; &#44396;&#54644; &#51456; &#51088;&#51060;&#47728; &#44536;&#51032; &#45572;&#51060;&#46041;&#49373;&#51008; &#47560;&#50500;&#44032;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44600;&#47476;&#50519;&#51032; &#49552;&#51088;&#51064; &#49836;&#47196;&#48652;&#54635;&#50640;&#44172;&#45716; &#50500;&#46308;&#51060; &#50630;&#44256; &#50668;&#47084; &#46392;&#46308;&#47564; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.7.16"><span class="label">16</span><span class="content">&#47560;&#44600;&#51032; &#50500;&#45236; &#51060;&#47492;&#46020; &#50669;&#49884; &#47560;&#50500;&#44032;&#50688;&#45796;. &#44536;&#45376;&#45716; &#46160; &#50500;&#46308;&#51012; &#45235;&#50500; &#48288;&#47112;&#49828;&#50752; &#49464;&#47112;&#49828;&#46972;&#44256; &#44033;&#44033; &#51060;&#47492;&#51012; &#51648;&#50632;&#45796;. &#44536;&#47532;&#44256; &#48288;&#47112;&#49828;&#50640;&#44172;&#45716; &#50872;&#46988;&#44284; &#46972;&#44188;&#51060;&#46972;&#45716; &#46160; &#50500;&#46308;&#51060; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.7.17"><span class="label">17</span><span class="content">&#46608; &#50872;&#46988;&#50640;&#44172;&#45716; &#48652;&#45800;&#51060;&#46972;&#45716; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#47560;&#44600;&#51032; &#50500;&#46308;&#51060;&#47728; &#48064;&#45227;&#49464;&#51032; &#49552;&#51088;&#51064; &#44600;&#47476;&#50519;&#51032; &#54980;&#49552;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.7.18"><span class="label">18</span><span class="content">&#47560;&#44600;&#51032; &#45572;&#51060; &#54632;&#47792;&#47112;&#44191;&#51008; &#51060;&#49828;&#54859;, &#50500;&#48708;&#50640;&#49472;, &#47568;&#46972;&#47484; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.7.19"><span class="label">19</span><span class="content">&#49828;&#48120;&#45796;&#51032; &#50500;&#46308;&#51008; &#50500;&#55176;&#50504;, &#49464;&#44188;, &#47533;&#55176;, &#44536;&#47532;&#44256; &#50500;&#45768;&#50516;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#48652;&#46972;&#51076;&#51032; &#54980;&#49552;&#46308;</span></div><div class="p"><span class="verse v19" data-usfm="1CH.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.7.20"><span class="label">20</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#54980;&#49552;&#46308;&#51012; &#49464;&#45824;&#49692;&#51004;&#47196; &#45208;&#50676;&#54616;&#47732; &#49688;&#45944;&#46972;, &#48288;&#47131;, &#45796;&#54635;, &#50648;&#47476;&#50500;&#45796;, &#45796;&#54635;,</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.7.21"><span class="label">21</span><span class="content">&#49324;&#48167;, &#49688;&#45944;&#46972;&#51060;&#45796;. &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#49688;&#45944;&#46972; &#50808;&#50640;&#46020; &#50640;&#49472;&#44284; &#50648;&#47476;&#50519;&#51060;&#46972;&#45716; &#46160; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#51060;&#46308;&#51008; &#44032;&#46300; &#50896;&#51452;&#48124;&#46308;&#51032; &#51664;&#49849;&#51012; &#54996;&#52824;&#47140;&#45796;&#44032; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.7.22"><span class="label">22</span><span class="content">&#44536; &#51068;&#47196; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648;&#51064; &#50640;&#48652;&#46972;&#51076;&#51060; &#50724;&#47019;&#46041;&#50504; &#49836;&#54140;&#54616;&#51088; &#44536;&#51032; &#54805;&#51228;&#46308;&#51060; &#50752;&#49436; &#44536;&#47484; &#50948;&#47196;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.7.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#50640;&#48652;&#46972;&#51076;&#51032; &#50500;&#45236;&#45716; &#46608; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;. &#48512;&#47784;&#45716; &#44536;&#46308;&#51032; &#44032;&#51221;&#51060; &#51116;&#50521;&#51012; &#48155;&#50520;&#45796;&#45716; &#51060;&#50976;&#47196; &#44536; &#51060;&#47492;&#51012; 2&#8216;&#48652;&#47532;&#50500;&#8217;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.7.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#49464;&#50640;&#46972;&#46972;&#45716; &#46392; &#54616;&#45208;&#44032; &#51080;&#50632;&#51004;&#47728; &#44536;&#45376;&#45716; &#50500;&#47000; &#50967; &#48295;&#65293;&#54840;&#47200;&#44284; &#50864;&#49468;&#65293;&#49464;&#50640;&#46972;&#49457;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.7.25"><span class="label">25</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#47112;&#48148;&#46972;&#45716; &#46608; &#45796;&#47480; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#51032; &#51088;&#49552;&#51012; &#49464;&#45824;&#49692;&#51004;&#47196; &#45208;&#50676;&#54616;&#47732; &#47112;&#49481;, &#45944;&#46972;, &#45796;&#54620;,</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.7.26"><span class="label">26</span><span class="content">&#46972;&#45800;, &#50516;&#48120;&#54999;, &#50648;&#47532;&#49324;&#47560;,</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.7.27"><span class="label">27</span><span class="content">&#45576;, &#50668;&#54840;&#49688;&#50500;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CH.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.7.28"><span class="label">28</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#51060; &#52264;&#51648;&#54620; &#46405;&#51008; &#48295;&#50648;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;, &#46041;&#51901;&#51004;&#47196; &#45208;&#50500;&#46976;, &#49436;&#51901;&#51004;&#47196; &#44172;&#49472;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;, &#49464;&#44188;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;, &#44536;&#47532;&#44256; &#50500;&#50556;&#50752; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.7.29"><span class="label">29</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308; &#50836;&#49481;&#51032; &#54980;&#49552;&#51064; &#48064;&#45227;&#49464; &#51648;&#54028;&#44032; &#51109;&#50501;&#54616;&#44256; &#51080;&#50632;&#45912; &#46405;&#51008; &#48295;&#65293;&#49828;&#50504;, &#45796;&#50500;&#45209;, &#48064;&#44611;&#46020;, &#46028;, &#44536;&#47532;&#44256; &#51060; &#49457;&#46308;&#51032; &#51452;&#48320; &#48512;&#46973;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#49472;&#51032; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="verse v29" data-usfm="1CH.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.7.30"><span class="label">30</span><span class="content">&#50500;&#49472;&#51032; &#51088;&#49552;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#44536;&#50640;&#44172;&#45716; &#45348; &#50500;&#46308;&#44284; &#46392; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#50500;&#46308;&#51008; &#51076;&#45208;, &#51060;&#49828;&#50752;, &#51060;&#49828;&#50948;, &#48652;&#47532;&#50500;&#51060;&#47728; &#44536;&#51032; &#46392;&#51008; &#49464;&#46972;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.7.31"><span class="label">31</span><span class="content">&#48652;&#47532;&#50500;&#51032; &#50500;&#46308;&#51008; &#54756;&#48296;&#44284; &#48708;&#47476;&#49324;&#51079;&#51032; &#50500;&#48260;&#51648;&#51064; &#47568;&#44592;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.7.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#54756;&#48296;&#50640;&#44172;&#45716; &#50500;&#46308; &#49483;&#44284; &#46392; &#54616;&#45208;&#44032; &#51080;&#50632;&#45716;&#45936; &#50500;&#46308;&#51008; &#50556;&#48660;&#47131;, &#49548;&#47708;, &#54840;&#45812;&#51060;&#47728; &#44536;&#51032; &#46392;&#51008; &#49688;&#50500;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.7.33"><span class="label">33</span><span class="content">&#50556;&#48660;&#47131;&#51032; &#50500;&#46308;&#51008; &#48148;&#49325;, &#48724;&#54624;, &#50500;&#49828;&#50771;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CH.7.34"><span class="label">34</span><span class="content">&#49548;&#47708;&#51032; &#50500;&#46308;&#51008; &#50500;&#55176;, &#47196;&#44032;, &#50696;&#54980;&#48148;, &#50500;&#46988;&#51060;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="1CH.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CH.7.35"><span class="label">35</span><span class="content">&#44536;&#51032; &#46041;&#49373; 3&#54840;&#45812;&#51032; &#50500;&#46308;&#51008; &#49548;&#48148;, &#51076;&#45208;, &#49472;&#47112;&#49828;, &#50500;&#47568;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1CH.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CH.7.36"><span class="label">36</span><span class="content">&#44536;&#47532;&#44256; &#49548;&#48148;&#51032; &#50500;&#46308;&#51008; &#49688;&#50500;, &#54616;&#47476;&#45348;&#48296;, &#49688;&#50508;, &#48288;&#47532;, &#51060;&#48064;&#46972;,</span></span></div><div class="p"><span class="verse v36" data-usfm="1CH.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CH.7.37"><span class="label">37</span><span class="content">&#48288;&#49472;, &#54859;, &#49340;&#47560;, &#49892;&#49324;, &#51060;&#46300;&#46976;, &#48652;&#50640;&#46972;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1CH.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CH.7.38"><span class="label">38</span><span class="content">&#50696;&#45944;&#51032; &#50500;&#46308;&#51008; &#50668;&#48516;&#45348;, &#48708;&#49828;&#48148;, &#50500;&#46972;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="1CH.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CH.7.39"><span class="label">39</span><span class="content">&#50872;&#46972;&#51032; &#50500;&#46308;&#51008; &#50500;&#46972;, &#54620;&#45768;&#50648;, &#47532;&#49884;&#50500;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1CH.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CH.7.40"><span class="label">40</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#50500;&#49472;&#51032; &#54980;&#49552;&#46308;&#47196;&#49436; &#45796; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#50864;&#49688;&#54620; &#44400;&#51064;&#44284; &#51648;&#46020;&#51088;&#46308;&#51060;&#50632;&#45716;&#45936; &#51313;&#48372;&#49345;&#50640; &#45208;&#53440;&#45212; &#51060;&#46308; &#54980;&#49552;&#46308;&#51032; &#49707;&#51088;&#45716; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#51060; 26,000&#47749;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
