<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CH">
        <div class="chapter ch9" data-usfm="1CH.9">
            <div class="label">9</div><div class="s"><span class="heading">&#54252;&#47196; &#49373;&#54876;&#50640;&#49436; &#46028;&#50500;&#50728; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.9.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592;&#46308;&#51032; &#51665;&#50504; &#51313;&#48372;&#50640; &#46321;&#47197;&#46104;&#50632;&#51004;&#47728; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#50773;&#44592;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#48276;&#51396;&#54664;&#44592; &#46412;&#47928;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#54252;&#47196;&#47196; &#51105;&#54784;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.9.2"><span class="label">2</span><span class="content">&#51228;&#51068; &#47676;&#51200; &#51088;&#44592;&#46308;&#51032; &#48376; &#44256;&#51109;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#49332;&#44172; &#46108; &#49324;&#46988;&#46308;&#51008; &#51068;&#48512; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;, &#51228;&#49324;&#51109;&#46308;, &#47112;&#50948; &#49324;&#46988;&#46308;, &#44536;&#47532;&#44256; &#49457;&#51204; &#48393;&#49324;&#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CH.9.3"><span class="label">3</span><span class="content">&#46608; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028; &#51473;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50728; &#51068;&#48512; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.9.4"><span class="label">4</span><span class="content">&#44536;&#46308; &#51473; &#54616;&#45208;&#45716; &#50864;&#45824;&#50688;&#45796;. &#44536;&#45716; &#50976;&#45796;&#51032; &#50500;&#46308;&#51064; &#48288;&#47112;&#49828;&#51032; &#54980;&#49552;&#51004;&#47196; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308;&#51060;&#47728; &#50724;&#48064;&#47532;&#51032; &#49552;&#51088;&#51060;&#44256; &#51060;&#48064;&#47532;&#51032; &#51613;&#49552;&#51060;&#47728; &#48148;&#45768;&#51032; &#54788;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CH.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CH.9.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#49892;&#47196; &#49324;&#46988; &#51473;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50728; &#51088;&#45716; &#49892;&#47196;&#51032; &#47567;&#50500;&#46308; &#50500;&#49324;&#50556;&#50752; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CH.9.6"><span class="label">6</span><span class="content">&#49464;&#46972; &#51088;&#49552; &#51473;&#50640;&#49436; &#46028;&#50500;&#50728; &#51088;&#45716; &#50668;&#50864;&#50648;&#44284; &#44536;&#51032; &#52828;&#52377;&#46308;&#51060;&#50632;&#45796;. &#51060;&#46308; &#50976;&#45796; &#51648;&#54028;&#50640;&#49436; &#46028;&#50500;&#50728; &#49324;&#46988;&#51008; &#47784;&#46160; 690&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CH.9.7"><span class="label">7</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436; &#46028;&#50500;&#50728; &#49324;&#46988;&#51008; &#54635;&#49828;&#45572;&#50500;&#51032; &#51613;&#49552;&#51060;&#47728; &#54840;&#45796;&#50948;&#50500;&#51032; &#49552;&#51088;&#51060;&#44256; &#48064;&#49696;&#46988;&#51032; &#50500;&#46308;&#51064; &#49332;&#47336;,</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.9.8"><span class="label">8</span><span class="content">&#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51064; &#51060;&#48652;&#45712;&#50556;, &#48120;&#44536;&#47532;&#51032; &#49552;&#51088;&#51060;&#47728; &#50883;&#49884;&#51032; &#50500;&#46308;&#51064; &#50648;&#46972;, &#44536;&#47532;&#44256; &#51060;&#48652;&#45768;&#50556;&#51032; &#51613;&#49552;&#51060;&#47728; &#47476;&#50864;&#50648;&#51032; &#49552;&#51088;&#51060;&#44256; &#49828;&#48148;&#45852;&#51032; &#50500;&#46308;&#51064; &#48064;&#49696;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.9.9"><span class="label">9</span><span class="content">&#51060;&#46308;&#51008; &#45796; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#45796;. &#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#50728; &#49324;&#46988;&#51008; &#47784;&#46160; 956&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50728; &#51228;&#49324;&#51109;&#46308;</span></div><div class="p"><span class="verse v9" data-usfm="1CH.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CH.9.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109; &#51473;&#50640;&#49436; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#50728; &#49324;&#46988;&#51008; &#50668;&#45796;&#50556;, &#50668;&#54840;&#50556;&#47549;, &#50556;&#44596;,</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.9.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#47028;&#51060;&#47728; &#50500;&#49324;&#47028;&#45716; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51060;&#50836; &#48064;&#49696;&#46988;&#51032; &#49552;&#51088;&#51060;&#47728; &#49324;&#46021;&#51032; &#51613;&#49552;&#51060;&#44256; &#48064;&#46972;&#50855;&#51032; &#54788;&#49552;&#51060;&#47728; &#49457;&#51204; &#44288;&#47532; &#52293;&#51076;&#51088;&#51064; &#50500;&#55176;&#46177;&#51032; 5&#45824;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CH.9.12"><span class="label">12</span><span class="content">&#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#50728; &#46608; &#45796;&#47480; &#46160; &#51228;&#49324;&#51109;&#51008; &#50500;&#45796;&#50556;&#50752; &#47560;&#50500;&#49352;&#50688;&#45796;. &#50500;&#45796;&#50556;&#45716; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51060;&#47728; &#48148;&#49828;&#54988;&#51032; &#49552;&#51088;&#51060;&#44256; &#47568;&#44592;&#50556;&#51032; &#51613;&#49552;&#51060;&#50632;&#51004;&#47728;, &#47560;&#50500;&#49352;&#45716; &#50500;&#46356;&#50648;&#51032; &#50500;&#46308;&#51060;&#44256; &#50556;&#49464;&#46972;&#51032; &#49552;&#51088;&#51060;&#47728; &#48064;&#49696;&#46988;&#51032; &#51613;&#49552;&#51060;&#50836; &#48064;&#49892;&#47112;&#48139;&#51032; &#54788;&#49552;&#51060;&#47728; &#51076;&#47708;&#51032; 5&#45824;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CH.9.13"><span class="label">13</span><span class="content">&#51060; &#48150;&#50640; &#44536;&#46308;&#51032; &#52828;&#52377;&#46308;&#46020; &#46028;&#50500;&#50772;&#45716;&#45936; &#51060;&#46308;&#51008; &#45796; &#44536; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#49457;&#51204;&#51032; &#51228;&#48152; &#51068;&#50640; &#51116;&#45733;&#51060; &#51080;&#45716; &#51088;&#46308;&#47196;&#49436; &#44536; &#49688;&#45716; &#51204;&#48512; ,760&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50728; &#47112;&#50948;&#51064;&#46308;</span></div><div class="p"><span class="verse v13" data-usfm="1CH.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CH.9.14"><span class="label">14</span><span class="content">&#47112;&#50948; &#51648;&#54028; &#51473;&#50640;&#49436; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#50728; &#49324;&#46988;&#51008; &#54635;&#49705;&#51032; &#50500;&#46308;&#51060;&#47728; &#50500;&#49828;&#47532;&#44048;&#51032; &#49552;&#51088;&#51060;&#44256; &#54616;&#49324;&#48204;&#51032; &#51613;&#49552;&#51060;&#47728; &#48064;&#46972;&#47532;&#51032; &#54980;&#49552;&#51064; &#49828;&#47560;&#50556;,</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CH.9.15"><span class="label">15</span><span class="content">&#48149;&#48149;&#44040;, &#54756;&#47112;&#49828;, &#44040;&#46980;, &#48120;&#44032;&#51032; &#50500;&#46308;&#51060;&#47728; &#49884;&#44536;&#47532;&#51032; &#49552;&#51088;&#51060;&#44256; &#50500;&#49341;&#51032; &#51613;&#49552;&#51064; &#47579;&#45796;&#45264;,</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CH.9.16"><span class="label">16</span><span class="content">&#49828;&#47560;&#50556;&#51032; &#50500;&#46308;&#51060;&#47728; &#44040;&#46980;&#51032; &#49552;&#51088;&#51060;&#44256; &#50668;&#46160;&#46164;&#51032; &#51613;&#49552;&#51064; &#50724;&#48148;&#45852;, &#44536;&#47532;&#44256; &#50500;&#49324;&#51032; &#50500;&#46308;&#51060;&#47728; &#50648;&#44032;&#45208;&#51032; &#49552;&#51088;&#47196;&#49436; &#45712;&#46020;&#48148; &#51648;&#50669;&#50640; &#49332;&#45912; &#48288;&#47112;&#44088;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204; &#47928;&#51648;&#44592;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CH.9.17"><span class="label">17</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#45912; &#49457;&#51204; &#47928;&#51648;&#44592;&#45716; &#49332;&#47352;, &#50501;&#44413;, &#45804;&#47788;, &#50500;&#55176;&#47564;&#51060;&#50632;&#51004;&#47728; &#49332;&#47352;&#51060; &#44536;&#46308;&#51032; &#52293;&#51076;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CH.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CH.9.18"><span class="label">18</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#47112;&#50948; &#49324;&#46988;&#46308;&#47196;&#49436; &#50773;&#51060; &#51096; &#46300;&#45208;&#46308;&#50612; &#8216;&#50773;&#51032; &#47928;&#8217;&#51060;&#46972;&#44256; &#50508;&#47140;&#51652; &#49457;&#51204; &#46041;&#51901; &#47928;&#51012; &#51648;&#53412;&#45912; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CH.9.19"><span class="label">19</span><span class="content">&#49332;&#47352;&#51032; &#51312;&#49345;&#51008; &#44256;&#47112;&#50752; &#50640;&#48708;&#50500;&#49341;&#44284; &#44256;&#46972;&#47196; &#44144;&#49836;&#47084; &#50732;&#46972;&#44036;&#45796;. &#44536;&#50752; &#44536;&#51032; &#44032;&#44620;&#50868; &#52828;&#52377;&#51064; &#44256;&#46972; &#51088;&#49552;&#46308;&#51008; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#49457;&#47561;&#51012; &#51648;&#53416; &#44163;&#52376;&#47100; &#49457;&#49548;&#51032; &#47928;&#51012; &#51648;&#53412;&#45716; &#51068;&#51012; &#47585;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.9.20"><span class="label">20</span><span class="content">&#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308;&#51064; &#48708;&#45712;&#54616;&#49828;&#45716; &#54620;&#46412; &#51060; &#47928;&#51648;&#44592;&#46308;&#51032; &#44048;&#46021;&#44288;&#51060;&#50632;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54637;&#49345; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CH.9.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#48064;&#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#51064; &#49828;&#44032;&#47028;&#45716; &#49457;&#47561; &#51077;&#44396;&#47484; &#51648;&#53412;&#45716; &#52293;&#51076;&#51012; &#47585;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CH.9.22"><span class="label">22</span><span class="content">&#44536; &#45817;&#49884;&#50640; &#49457;&#47561; &#47928;&#51648;&#44592;&#45716; &#47784;&#46160; 212&#47749;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#44536;&#46308;&#51032; &#51313;&#48372;&#50640; &#46384;&#46972; &#51088;&#44592;&#46308;&#51032; &#48512;&#46973;&#50640;&#49436; &#48977;&#55180; &#51088;&#46308;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#51060; &#51649;&#48516;&#51012; &#47585;&#44200; &#51456; &#49324;&#46988;&#51008; &#45796;&#50967;&#50773;&#44284; &#50696;&#50616;&#51088; &#49324;&#47924;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CH.9.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#44284; &#44536; &#51088;&#49552;&#46308;&#51008; &#44228;&#49549; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CH.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CH.9.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#46041;, &#49436;, &#45224;, &#48513; &#49324;&#48169;&#51032; &#49457;&#51204; &#47928;&#51012; &#51648;&#53040;&#51004;&#47728;,</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CH.9.25"><span class="label">25</span><span class="content">&#46608; &#48512;&#46973;&#50640; &#49324;&#45716; &#44536;&#46308;&#51032; &#52828;&#52377;&#46308;&#46020; &#46412;&#46412;&#47196; &#50752;&#49436; &#51068; &#51452;&#51068;&#50473; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#51004;&#47732;&#49436; &#44536;&#46308;&#51012; &#46020;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CH.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CH.9.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#47928;&#51648;&#44592; &#45824;&#51109;&#51064; &#45348; &#47749;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#50500;&#51452; &#51473;&#50836;&#54620; &#51649;&#48516;&#51012; &#47585;&#50500; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#51080;&#45716; &#48169;&#44284; &#52285;&#44256;&#47484; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CH.9.27"><span class="label">27</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51032; &#52293;&#51076;&#51060; &#51473;&#50836;&#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#49457;&#51204; &#44225;&#50640; &#49332;&#47732;&#49436; &#50500;&#52840;&#47560;&#45796; &#49457;&#51204; &#47928;&#51012; &#50676;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204; &#51068;&#51012; &#47585;&#51008; &#45796;&#47480; &#47112;&#50948;&#51064;&#46308;</span></div><div class="p"><span class="verse v27" data-usfm="1CH.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CH.9.28"><span class="label">28</span><span class="content">&#45796;&#47480; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#50668;&#47084; &#44032;&#51648; &#44536;&#47495;&#51012; &#47585;&#50500; &#44536;&#44163;&#46308;&#51012; &#46308;&#50668;&#44032;&#44256; &#45236;&#50612;&#50732; &#46412; &#54869;&#51064;&#54616;&#45716; &#51068;&#51012; &#47585;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CH.9.29"><span class="label">29</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#49457;&#49548;&#51032; &#44592;&#44396;&#50752; &#44536;&#47532;&#44256; &#44256;&#50868; &#48128;&#44032;&#47336;, &#54252;&#46020;&#51452;, &#44048;&#46988;&#44592;&#47492;, &#50976;&#54693;&#44284; &#54693;&#54408;&#51012; &#44277;&#44553;&#54644; &#51452;&#45716; &#51068;&#51012; &#47585;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CH.9.30"><span class="label">30</span><span class="content">&#46608; &#54693;&#54408;&#51012; &#49438;&#45716; &#52293;&#51076;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060; &#47585;&#50520;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CH.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CH.9.31"><span class="label">31</span><span class="content">&#44256;&#46972; &#51088;&#49552;&#51032; &#47112;&#50948; &#49324;&#46988;&#51064; &#49332;&#47352;&#51032; &#51109;&#51088; &#47579;&#46356;&#45852;&#45716; &#51228;&#49324;&#50857; &#44284;&#51088;&#47484; &#44413;&#45716; &#51068;&#51012; &#47585;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="1CH.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CH.9.32"><span class="label">32</span><span class="content">&#51068;&#48512; &#44256;&#54635; &#51665;&#50504; &#49324;&#46988;&#46308;&#51008; &#50504;&#49885;&#51068;&#47560;&#45796; &#52264;&#47548;&#49345;&#50640; &#52264;&#47140; &#45459;&#51012; &#44144;&#47337;&#54620; &#48757;&#51012; &#51456;&#48708;&#54616;&#45716; &#51068;&#51012; &#47585;&#50520;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CH.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CH.9.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#44032;&#45824;&#50896;&#46308;&#46020; &#51080;&#50632;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#47112;&#50948; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#47196;&#49436; &#50696;&#47336;&#49332;&#47128;&#51032; &#49457;&#51204; &#44396;&#45236;&#50640; &#49332;&#47732;&#49436; &#48164;&#45230; &#51088;&#44592;&#46308;&#51032; &#51649;&#48516;&#50640;&#47564; &#47792;&#46160;&#54616;&#44256; &#45796;&#47480; &#51068;&#51008; &#51068;&#52404; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CH.9.34"><span class="label">34</span><span class="content">&#51060;&#49345;&#51008; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#47112;&#50948; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#51032; &#51313;&#48372;</span></div><div class="p"><span class="verse v34" data-usfm="1CH.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CH.9.35"><span class="label">35</span><span class="content">&#50668;&#51060;&#50648;&#51008; &#44592;&#48652;&#50728;&#51012; &#52285;&#49444;&#54616;&#44256; &#44536; &#44275;&#50640; &#51221;&#52265;&#54616;&#50688;&#45796;. &#44536;&#51032; &#50500;&#45236;&#45716; &#47560;&#50500;&#44032;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v35" data-usfm="1CH.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CH.9.36"><span class="label">36</span><span class="content">&#44536;&#51032; &#51109;&#45224;&#51008; &#50517;&#46024;&#51060;&#47728; &#44536;&#51032; &#45796;&#47480; &#50500;&#46308;&#51008; &#49696;, &#44592;&#49828;, &#48148;&#50508;, &#45356;, &#45208;&#45813;,</span></span></div><div class="p"><span class="verse v36" data-usfm="1CH.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CH.9.37"><span class="label">37</span><span class="content">&#44536;&#46028;, &#50500;&#54952;, &#49828;&#44032;&#47028;, &#48120;&#44544;&#47215;&#51060;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v37" data-usfm="1CH.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CH.9.38"><span class="label">38</span><span class="content">&#48120;&#44544;&#47215;&#51008; 2&#49884;&#48064;&#50500;&#51032; &#50500;&#48260;&#51648;&#50688;&#45796;. &#44536;&#47532;&#44256; &#51060;&#46308;&#51008; &#47784;&#46160; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536;&#46308;&#51032; &#52828;&#52377;&#46308; &#44225;&#50640; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1CH.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CH.9.39"><span class="label">39</span><span class="content">&#45356;&#51008; &#44592;&#49828;&#47484; &#45235;&#50520;&#44256; &#44592;&#49828;&#45716; &#49324;&#50872;&#51012;, &#49324;&#50872;&#51008; &#50836;&#45208;&#45800;&#44284; &#47568;&#44592;&#65293;&#49688;&#50500;&#50752; &#50500;&#48708;&#45208;&#45813;&#44284; &#50640;&#49828;&#65293;&#48148;&#50508;&#51012;,</span></span></div><div class="p"><span class="verse v39" data-usfm="1CH.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CH.9.40"><span class="label">40</span><span class="content">&#50836;&#45208;&#45800;&#51008; 3&#48064;&#48708;&#48372;&#49483;&#51012;, &#48064;&#48708;&#48372;&#49483;&#51008; &#48120;&#44032;&#47484;,</span></span></div><div class="p"><span class="verse v40" data-usfm="1CH.9.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1CH.9.41"><span class="label">41</span><span class="content">&#48120;&#44032;&#45716; &#48708;&#46024;&#44284; &#47708;&#47113;&#44284; &#45796;&#47112;&#50500;&#50752; &#50500;&#54616;&#49828;&#47484; &#45235;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="1CH.9.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CH.9.42"><span class="label">42</span><span class="content">&#50500;&#54616;&#49828;&#45716; 4&#50556;&#46972;&#47484;, &#50556;&#46972;&#45716; &#50508;&#47112;&#47719;&#44284; &#50500;&#49828;&#47560;&#44284; &#49884;&#48064;&#47532;&#47484;, &#49884;&#48064;&#47532;&#45716; &#47784;&#49324;&#47484;,</span></span></div><div class="p"><span class="verse v42" data-usfm="1CH.9.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1CH.9.43"><span class="label">43</span><span class="content">&#47784;&#49324;&#45716; &#48708;&#45712;&#50500;&#47484;, &#48708;&#45712;&#50500;&#45716; 5&#47476;&#48148;&#50556;&#47484;, &#47476;&#48148;&#50556;&#45716; &#50648;&#47476;&#50500;&#49324;&#47484;, &#50648;&#47476;&#50500;&#49324;&#45716; &#50500;&#49472;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="1CH.9.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1CH.9.44"><span class="label">44</span><span class="content">&#46608; &#50500;&#49472;&#50640;&#44172;&#45716; &#50668;&#49455; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50500;&#49828;&#47532;&#44048;, &#48372;&#44536;&#47336;, &#51060;&#49828;&#47560;&#50648;, &#49828;&#50500;&#47028;, &#50724;&#48148;&#45852;, &#54616;&#45212;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
