<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch12" data-usfm="2CH.12">
            <div class="label">12</div><div class="s"><span class="heading">&#49884;&#49325;&#50773;&#51032; &#50976;&#45796; &#52840;&#44277;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.12.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#47476;&#54840;&#48372;&#50516;&#51008; &#50773;&#51004;&#47196;&#49436;&#51032; &#50948;&#52824;&#44032; &#54869;&#44256;&#54644;&#51648;&#44256; &#49464;&#47141;&#51060; &#44053;&#54644;&#51648;&#51088; &#50668; &#54840;&#50752;&#47484; &#48260;&#47160;&#51004;&#47728; &#48177;&#49457;&#46308;&#46020; &#44536;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#51032; &#48277;&#50640; &#46384;&#47476;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.12.2"><span class="label">2</span><span class="content">&#44536; &#44208;&#44284; &#47476;&#54840;&#48372;&#50516;&#50773; 5&#45380;&#50640; &#51060;&#51665;&#53944;&#51032; &#49884;&#49325;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52840;&#47029;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.12.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#51204;&#52264; ,200&#45824;&#50752; &#47560;&#48337; 60,000&#47749;&#44284; &#44536;&#47532;&#44256; &#47532;&#48708;&#50500;, &#49689;, &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#51012; &#54252;&#54632;&#54620; &#47924;&#49688;&#54620; &#51060;&#51665;&#53944; &#48372;&#48337;&#51012; &#51060;&#45132;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.12.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#51032; &#50836;&#49352; &#49457;&#46308;&#51012; &#44553;&#49845;&#54616;&#50668; &#48783;&#51008; &#45796;&#51020; &#44263; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#48128;&#50612;&#45797;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.12.5"><span class="label">5</span><span class="content">&#51060;&#46412; &#50696;&#50616;&#51088; &#49828;&#47560;&#50556;&#45716; &#47476;&#54840;&#48372;&#50516;&#50773;&#44284; &#44536;&#47532;&#44256; &#49884;&#49325;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50668; &#51080;&#45716; &#50976;&#45796; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50668;&#47084;&#48516;&#51012; &#48260;&#47140; &#49884;&#49325;&#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.12.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#44284; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#46308;&#51060; &#48276;&#51396;&#54620; &#44163;&#51012; &#51064;&#51221;&#54616;&#47728; 2&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#49884;&#45716; &#44163;&#46020; &#45817;&#50672;&#54616;&#45796;&#8221; &#54616;&#44256; &#49828;&#49828;&#47196; &#45656;&#50864;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.12.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#44216;&#49552;&#54616;&#44172; &#45656;&#50864;&#52824;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#49828;&#47560;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51060; &#44216;&#49552;&#54616;&#44172; &#51088;&#44592;&#46308;&#51032; &#51396;&#47484; &#51064;&#51221;&#54616;&#44256; &#45656;&#50864;&#52824;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#47728; &#49884;&#49325;&#51012; &#53685;&#54644; &#45236; &#48516;&#45432;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#50143;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.12.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#49884;&#49325;&#50640;&#44172; &#47588;&#45380; &#51312;&#44277;&#51012; &#48148;&#52824;&#44256; &#44536;&#47484; &#49452;&#44200;&#50556; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44592;&#45716; &#44163;&#44284; &#49464;&#49345; &#50773;&#51012; &#49452;&#44592;&#45716; &#44163; &#51473;&#50640;&#49436; &#50612;&#45712; &#44163;&#51060; &#51339;&#51008;&#51648; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.12.9"><span class="label">9</span><span class="content">&#51060;&#51665;&#53944;&#51032; &#49884;&#49325;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52840;&#47029;&#54616;&#50668; &#49457;&#51204;&#44284; &#44417;&#51204;&#51032; &#47784;&#46304; &#48372;&#47932;&#44284; &#49556;&#47196;&#47788;&#51060; &#47564;&#46304; &#44552;&#48169;&#54056;&#47484; &#47784;&#51312;&#47532; &#50557;&#53448;&#54644; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.12.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#47476;&#54840;&#48372;&#50516;&#50773;&#51008; &#45824;&#49888; &#45451;&#48169;&#54056;&#47484; &#47564;&#46308;&#50612; &#44417;&#51473; &#44221;&#48708;&#48337;&#46308;&#50640;&#44172; &#51452;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.12.11"><span class="label">11</span><span class="content">&#50773;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612;&#44040; &#46412;&#47560;&#45796; &#44536;&#46308;&#51008; &#48169;&#54056;&#47484; &#44032;&#51648;&#44256; &#46384;&#46972;&#44052;&#45796;&#44032; &#45796;&#49884; &#44536;&#44163;&#51012; &#44221;&#48708;&#49892;&#47196; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.12.12"><span class="label">12</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#51088;&#49888;&#51012; &#45230;&#52628;&#50632;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#50640;&#44172;&#49436; &#48516;&#45432;&#47484; &#44144;&#46160;&#49884;&#44256; &#50976;&#45796;&#47484; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53412;&#51648;&#45716; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#47476;&#54840;&#48372;&#50516;&#51032; &#54665;&#51201;&#44284; &#51453;&#51020;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.12.13"><span class="label">13</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44592;&#53952;&#51012; &#51105;&#50500; &#45208;&#46972;&#47484; &#45796;&#49828;&#47160;&#45796;. &#44536;&#45716; 41&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#46405; &#51473;&#50640;&#49436; &#53945;&#48324;&#55176; &#44221;&#48176;&#47484; &#48155;&#51004;&#49892; &#44275;&#51004;&#47196; &#53469;&#54620; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 17&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50516;&#47788; &#49324;&#46988; &#45208;&#50500;&#47560;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.12.14"><span class="label">14</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#51652;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.12.15"><span class="label">15</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50696;&#50616;&#51088; &#49828;&#47560;&#50556;&#50752; &#51079;&#46020;&#44032; &#50420; &#51313;&#48372;&#52293;&#50640; &#49345;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#44536;&#47532;&#44256; &#47476;&#54840;&#48372;&#50516;&#44284; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640;&#45716; &#45130;&#51076;&#50630;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.12.16"><span class="label">16</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#48708;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
