<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch11" data-usfm="2CH.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.11.1"><span class="label">1</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50752; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436; 18&#47564; &#47749;&#51032; &#51221;&#50696; &#48337;&#51012; &#49548;&#51665;&#54616;&#44256; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#51060;&#49828;&#46972;&#50648; &#48513;&#51901; &#51648;&#54028;&#46308;&#51012; &#51109;&#50501;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.11.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2CH.11.2+2CH.11.3"><span class="label">2-3</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#50696;&#50616;&#51088; &#49828;&#47560;&#50556;&#47484; &#53685;&#54616; &#50668; &#47476;&#54840;&#48372;&#50516;&#44284; &#44536;&#47532;&#44256; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2CH.11.2+2CH.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.11.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#54805;&#51228;&#46308;&#44284; &#49912;&#50864;&#47084; &#44032;&#51648; &#47568;&#44256; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#51068;&#51060; &#51060;&#47111;&#44172; &#46108; &#44163;&#51008; &#45236; &#46907;&#51060;&#50632;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50668; &#50668;&#47196;&#48372;&#50516;&#51012; &#52824;&#47084; &#44032;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#47476;&#54840;&#48372;&#50516;&#51032; &#50836;&#49352;&#54868; &#51221;&#52293;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.11.5"><span class="label">5</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#50976;&#45796; &#46405;&#50640; &#48169;&#48708;&#49457;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.11.6"><span class="label">6</span><span class="content">&#44536; &#49457;&#46308;&#51008; &#48288;&#46308;&#47112;&#54772;, &#50640;&#45812;, &#46300;&#44256;&#50500;,</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.11.7"><span class="label">7</span><span class="content">&#48295;&#65293;&#49696;, &#49548;&#44256;, &#50500;&#46168;&#46988;,</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.11.8"><span class="label">8</span><span class="content">&#44032;&#46300;, &#47560;&#47112;&#49324;, &#49901;,</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.11.9"><span class="label">9</span><span class="content">&#50500;&#46020;&#46972;&#51076;, &#46972;&#44592;&#49828;, &#50500;&#49464;&#44032;,</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.11.10"><span class="label">10</span><span class="content">&#49548;&#46972;, &#50500;&#50564;&#47200;, &#44536;&#47532;&#44256; &#54756;&#48652;&#47200;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.11.11"><span class="label">11</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#51060; &#49457;&#46308;&#51012; &#50756;&#51204; &#50836;&#49352;&#54868;&#54616;&#44256; &#44033; &#49457;&#47560;&#45796; &#51648;&#55064;&#44288;&#51012; &#46160;&#50612; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#51004;&#47728; &#49885;&#47049;&#44284; &#44048;&#46988;&#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#47484; &#48708;&#52629;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.11.12"><span class="label">12</span><span class="content">&#46608; &#44033; &#49457;&#51032; &#48337;&#44592;&#44256;&#50640;&#45716; &#48169;&#54056;&#50752; &#52285;&#51012; &#54869;&#48372;&#54616;&#50668; &#44536; &#49457;&#46308;&#51012; &#50500;&#51452; &#53948;&#53948;&#54616;&#44172; &#54616;&#50688;&#45796;. &#51060;&#47088; &#49885;&#51004;&#47196; &#44536;&#45716; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028;&#47484; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51032; &#50976;&#45796; &#51060;&#51452;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.11.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="2CH.11.13+2CH.11.14"><span class="label">13-14</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#51080;&#45912; &#47784;&#46304; &#51228;&#49324;&#51109; &#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#44256;&#54693;&#51012; &#48260;&#47532;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#51060;&#51452;&#54644; &#50772;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47196;&#48372;&#50516;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536;&#46308;&#51012; &#54028;&#47732;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109; &#51068;&#51012; &#47803;&#54616;&#46020;&#47197; &#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="2CH.11.13+2CH.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.11.15"><span class="label">15</span><span class="content">&#46608; &#50668;&#47196;&#48372;&#50516;&#51008; &#51088;&#44592;&#44032; &#47564;&#46304; &#49707;&#50684;&#49548;&#50752; &#49569;&#50500;&#51648; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#54616;&#44256; &#49328;&#45817;&#50640;&#49436; &#49452;&#44600; &#51228;&#49324;&#51109;&#46308;&#51012; &#51228;&#47691;&#45824;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.11.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51652;&#49900;&#51004;&#47196; &#52286;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51088;&#50976;&#47196;&#51060; &#51228;&#49324;&#47484; &#46300;&#47532;&#44592; &#50948;&#54644;&#49436; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#46384;&#46972; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47784;&#50668;&#46308;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.11.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#50976;&#45796;&#51032; &#44397;&#47141; &#49888;&#51109;&#50640; &#53360; &#46020;&#50880;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#45796;&#50967;&#44284; &#49556;&#47196;&#47788; &#49884;&#45824;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#47476;&#54840;&#48372;&#50516;&#50773;&#51012; &#49452;&#44592;&#47728; 3&#45380; &#46041;&#50504; &#50500;&#47924;&#47088; &#50612;&#47140;&#50880; &#50630;&#51060; &#51648;&#45256;&#45796;.</span></span></div><div class="s"><span class="heading">&#47476;&#54840;&#48372;&#50516;&#51032; &#44032;&#51313;</span></div><div class="p"><span class="verse v17" data-usfm="2CH.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.11.18"><span class="label">18</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#44536;&#51032; &#49324;&#52492; &#47560;&#54624;&#46991;&#44284; &#44208;&#54844;&#54616;&#50688;&#45796;. &#44536;&#45376;&#51032; &#50500;&#48260;&#51648;&#45716; &#45796;&#50967;&#51032; &#50500;&#46308; &#50668;&#47532;&#47803;&#51060;&#50632;&#44256; &#44536;&#45376;&#51032; &#50612;&#47672;&#45768;&#45716; &#51060;&#49352;&#51032; &#49552;&#45376;&#51060;&#47728; &#50648;&#47532;&#50517;&#51032; &#46392;&#51064; &#50500;&#48708;&#54616;&#51068;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.11.19"><span class="label">19</span><span class="content">&#47560;&#54624;&#46991;&#51008; &#50668;&#50864;&#49828;, &#49828;&#47560;&#47028;, &#49324;&#54632; &#49464; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.11.20"><span class="label">20</span><span class="content">&#44536; &#54980;&#50640; &#47476;&#54840;&#48372;&#50516;&#51008; &#50517;&#49332;&#47212;&#51032; &#46392; &#47560;&#50500;&#44032;&#50752; &#44208;&#54844;&#54664;&#45716;&#45936; &#47560;&#50500;&#44032;&#44032; &#45235;&#51008; &#50500;&#46308;&#51008; &#50500;&#48708;&#50556;, &#50519;&#45824;, &#49884;&#49324;, &#49836;&#47196;&#48139;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.11.21"><span class="label">21</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#50500;&#45236; 18&#47749;&#44284; &#52393; 60&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#49332;&#47732;&#49436; 28&#47749;&#51032; &#50500;&#46308;&#44284; 60&#47749;&#51032; &#46392;&#51012; &#45235;&#50520;&#51004;&#47728; &#44536; &#47784;&#46304; &#50500;&#45236;&#50752; &#52393; &#44032;&#50868;&#45936;&#49436;&#46020; &#44536;&#45716; &#53945;&#48324;&#55176; &#47560;&#50500;&#44032;&#47484; &#49324;&#46993;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.11.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#47560;&#50500;&#44032;&#44032; &#45235;&#51008; &#50500;&#46308; &#50500;&#48708;&#50556;&#50640;&#44172; &#51109;&#51088;&#44428;&#51012; &#51452;&#50612; &#44536;&#50640;&#44172; &#51088;&#44592; &#50773;&#50948;&#47484; &#47932;&#47140; &#51452;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.11.23"><span class="label">23</span><span class="content">&#51648;&#54812;&#47213;&#44172;&#46020; &#47476;&#54840;&#48372;&#50516;&#51008; &#44536;&#51032; &#47784;&#46304; &#50500;&#46308;&#46308;&#51012; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51204; &#51648;&#50669;&#51032; &#50836;&#49352; &#49457;&#50640; &#55145;&#50612;&#51256; &#49332;&#44172; &#54616;&#50688;&#51004;&#47728; &#44536;&#46308;&#50640;&#44172; &#49885;&#47049;&#51012; &#54413;&#48512;&#54616;&#44172; &#51452;&#44256; &#50500;&#45236;&#46020; &#47566;&#51060; &#44396;&#54644; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
