<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch17" data-usfm="2CH.17">
            <div class="label">17</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 4&#45824; &#50773; &#50668;&#54840;&#49324;&#48167;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.17.1"><span class="label">1</span><span class="content">&#50500;&#49324;&#50773;&#51060; &#51453;&#51008; &#45796;&#51020; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. &#44536;&#45716; &#51060;&#49828;&#46972; &#50648;&#51032; &#52840;&#44277;&#50640; &#45824;&#48708;&#54616;&#50668; &#44397;&#47141;&#51012; &#48176;&#50577;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.17.2"><span class="label">2</span><span class="content">&#50976;&#45796;&#51032; &#47784;&#46304; &#50836;&#49352; &#49457;&#50640; &#48337;&#47141;&#51012; &#48176;&#52824;&#54664;&#51004;&#47728; &#51060; &#48150;&#50640; &#50976;&#45796;&#51032; &#50668;&#47084; &#45796;&#47480; &#49457;&#44284; &#46608; &#44536;&#51032; &#50500;&#48260;&#51648; &#50500;&#49324;&#44032; &#48764;&#50519;&#51008; &#50640;&#48652;&#46972;&#51076;&#51032; &#50668;&#47084; &#49457;&#50640;&#46020; &#51452;&#46164;&#44400;&#51012; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.17.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52376;&#51020; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50864;&#49345;&#51012; &#49452;&#44592;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.17.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44256; &#44536;&#48516;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#46308;&#52376;&#47100; &#54665;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.17.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#53685;&#54644; &#45208;&#46972;&#51032; &#44592;&#53952;&#51012; &#53948;&#53948;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#50500;&#45196;&#50630;&#45716; &#49440;&#47932;&#51012; &#48372;&#45236; &#50772;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#48512;&#44480;&#50752; &#50689;&#44305;&#51012; &#54620; &#47800;&#50640; &#51648;&#45768;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.17.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51068;&#50640; &#53360; &#44557;&#51648;&#47484; &#44032;&#51648;&#44256; &#44284;&#44048;&#54616;&#44172; 2&#49328; &#49549;&#50640; &#51080;&#45716; &#51060;&#48169; &#51228;&#45800;&#46308;&#51012; &#54736;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.17.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#49324;&#48167;&#51008; &#50773;&#51060; &#46108; &#51648; 3&#45380;&#50640; &#51204;&#44397;&#51201;&#51004;&#47196; &#45824;&#45824;&#51201;&#51064; &#51333;&#44368; &#44368;&#50977;&#51012; &#49892;&#49884;&#54616;&#50688;&#45796;. &#44536;&#45716; &#51060; &#51068;&#51012; &#50948;&#54644;&#49436; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#50640; &#44256;&#50948;&#52789; &#44288;&#47532;&#46308;&#51012; &#44368;&#49324;&#47196; &#54028;&#44204;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#48292;&#65293;&#54616;&#51068;, &#50724;&#48148;&#45852;, &#49828;&#44032;&#47028;, &#45712;&#45796;&#45356;, &#48120;&#44032;&#50556;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.17.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#46608; &#47112;&#50948; &#49324;&#46988; &#49828;&#47560;&#50556;, &#45712;&#45796;&#45264;, &#49828;&#48148;&#45852;, &#50500;&#49324;&#54764;, &#49828;&#48120;&#46972;&#47803;, &#50668;&#54840;&#45208;&#45800;, &#50500;&#46020;&#45768;&#50556;, &#46020;&#48708;&#50556;, &#46020;&#48148;&#46020;&#45768;&#50556;, &#44536;&#47532;&#44256; &#51228;&#49324;&#51109; &#50648;&#47532;&#49324;&#47560;&#50752; &#50668;&#54840;&#46988;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.17.9"><span class="label">9</span><span class="content">&#51060;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#52293;&#51012; &#44032;&#51648;&#44256; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#51012; &#49692;&#54924;&#54616;&#47732;&#49436; &#48177;&#49457;&#46308;&#51012; &#44032;&#47476;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.17.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50976;&#45796;&#51032; &#47784;&#46304; &#51064;&#51217; &#44397;&#44032;&#46308;&#50640;&#44172; &#46160;&#47140;&#50868; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#44536;&#46308;&#51060; &#44048;&#55176; &#50668;&#54840;&#49324;&#48167;&#50640;&#44172; &#46020;&#51204;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.17.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#51068;&#48512; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44536;&#50640;&#44172; &#49440;&#47932;&#51012; &#48372;&#45236;&#44256; &#46608; &#51312;&#44277;&#51004;&#47196; &#51008;&#51012; &#48148;&#52452;&#51004;&#47728; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46308;&#51008; &#49707;&#50577; 7,700&#47560;&#47532;&#50752; &#49707;&#50684;&#49548; 7,700&#47560;&#47532;&#47484; &#44032;&#51256;&#50724;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.17.12"><span class="label">12</span><span class="content">&#51060;&#47532;&#54616;&#50668; &#50668;&#54840;&#49324;&#48167;&#51008; &#51216;&#51216; &#44053;&#47141;&#54644;&#51256;&#49436; &#50976;&#45796; &#51204;&#50669;&#50640; &#50836;&#49352; &#49457;&#44284; &#44397;&#44256;&#49457;&#51012; &#44148;&#52629;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.17.13"><span class="label">13</span><span class="content">&#49457;&#47560;&#45796; &#47566;&#51008; &#47932;&#51088;&#47484; &#54869;&#48372;&#54644; &#46160;&#50632;&#45796;. &#44536;&#47532;&#44256; &#49688;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#45716; &#47561;&#44053;&#54620; &#51221;&#50696; &#48512;&#45824;&#47484; &#48176;&#52824;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.17.14"><span class="label">14</span><span class="content">&#44536; &#51648;&#55064;&#44288;&#46308;&#51012; &#51665;&#50504;&#48324;&#47196; &#48516;&#47448;&#54644; &#48372;&#47732; &#45796;&#51020;&#44284; &#44057;&#45796;:&#47676;&#51200; &#50976;&#45796; &#51665;&#50504;&#50640;&#49436; &#48512;&#54616; 30&#47564; &#47749;&#51012; &#44144;&#45712;&#47536; &#50500;&#46300;&#45208;,</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.17.15"><span class="label">15</span><span class="content">&#48512;&#54616; 28&#47564; &#47749;&#51012; &#44144;&#45712;&#47536; &#50668;&#54840;&#54616;&#45212;,</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.17.16"><span class="label">16</span><span class="content">&#48512;&#54616; 20&#47564; &#47749;&#51012; &#44144;&#45712;&#47536; &#51648;&#55064;&#44288;&#51004;&#47196; 3&#52384;&#51200;&#54620; &#49888;&#50521;&#51032; &#49324;&#46988;&#51064; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50500;&#47560;&#49884;&#50556;&#44032; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.17.17"><span class="label">17</span><span class="content">&#48288;&#45264;&#48124; &#51665;&#50504;&#50640;&#49436;&#45716; &#54876;&#44284; &#48169;&#54056;&#47196; &#47924;&#51109;&#54620; &#48512;&#54616; 20&#47564; &#47749;&#51012; &#44144;&#45712;&#47536; &#50857;&#44048;&#54620; &#51648;&#55064;&#44288; &#50648;&#47532;&#50500;&#45796;&#50752;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.17.18"><span class="label">18</span><span class="content">&#51096; &#47924;&#51109;&#46108; &#44592;&#46041;&#45824;&#50896; 18&#47564; &#47749;&#51012; &#44144;&#45712;&#47536; &#50668;&#54840;&#49324;&#48167;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.17.19"><span class="label">19</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#49688;&#46020; &#50696;&#47336;&#49332;&#47128;&#51012; &#51648;&#53412;&#45716; &#44221;&#48708;&#48337;&#46308;&#51060;&#47728; &#51060; &#48150;&#50640;&#46020; &#50773;&#51008; &#50976;&#45796;&#51032; &#50668;&#47084; &#50836;&#49352; &#49457;&#50640; &#48337;&#47141;&#51012; &#48176;&#52824;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
