<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch13" data-usfm="2CH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 2&#45824; &#50773; &#50500;&#48708;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.13.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773; 18&#45380;&#50640; &#50500;&#48708;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.13.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 3&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#44592;&#48652;&#50500; &#49324;&#46988; &#50864;&#47532;&#50648;&#51032; &#46392; &#48120;&#44032;&#50556;&#50688;&#45796;. &#54620;&#48264;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.13.3"><span class="label">3</span><span class="content">&#50500;&#48708;&#50556;&#45716; 40&#47564; &#48337;&#47141;&#51012; &#46041;&#50896;&#54616;&#44256; &#50668;&#47196;&#48372;&#50516;&#51008; 80&#47564; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#52636;&#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.13.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640;&#49436; &#47582;&#49456;&#51012; &#46412; &#50500;&#48708;&#50556;&#45716; &#49828;&#47560;&#46972;&#51076;&#49328;&#51004;&#47196; &#50732;&#46972;&#44032; &#50668;&#47196;&#48372;&#50516;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#54693;&#54644; &#50808;&#52452;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;!</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.13.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#44428;&#51012; &#45796;&#50967;&#50773;&#44284; &#44536; &#54980;&#49552;&#50640;&#44172; &#50689;&#50896;&#55176; &#51452;&#49512;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#45716; &#47784;&#47476;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.13.6"><span class="label">6</span><span class="content">&#45320;&#55148; &#50773; &#50668;&#47196;&#48372;&#50516;&#51008; &#50864;&#47532; &#54624;&#50500;&#48260;&#51648; &#49556;&#47196;&#47788;&#50773;&#51032; &#49888;&#54616;&#50688;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#51088;&#44592; &#51452;&#51064;&#51012; &#48176;&#48152;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.13.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#45320; &#50668;&#47196;&#48372;&#50516;&#51008; &#44148;&#45804;&#54056;&#46308;&#51012; &#47784;&#50500; &#50864;&#47532; &#50500;&#48260;&#51648; &#47476;&#54840;&#48372;&#50516;&#50773;&#51012; &#45824;&#51201;&#54664;&#51004;&#45208; &#44536;&#45716; &#45320;&#47924; &#50612;&#47532;&#44256; &#47560;&#51020;&#51060; &#50557;&#54644; &#44536;&#44163;&#51012; &#47561;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.13.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#50967;&#50773;&#51032; &#54980;&#49552;&#51060; &#45796;&#49828;&#47532;&#45716; &#50668;&#54840;&#50752;&#51032; &#45208;&#46972;&#47484; &#45824;&#51201;&#54624; &#49480;&#51060;&#45264;? &#45320;&#55148; &#44400;&#45824;&#44032; &#50864;&#47532;&#48372;&#45796; &#46160; &#48176;&#45208; &#47566;&#51648;&#47564; &#45320;&#55148;&#45716; &#50668;&#47196;&#48372;&#50516;&#51060; &#45320;&#55148; &#49888;&#51004;&#47196; &#47564;&#46304; &#44552;&#49569;&#50500;&#51648; &#46412;&#47928;&#50640; &#51060;&#48120; &#51200;&#51452;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.13.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#51060;&#48169; &#48124;&#51313;&#51060; &#54616;&#46319;&#51060; &#45320;&#55148; &#47691;&#45824;&#47196; &#51228;&#49324;&#51109;&#46308;&#51012; &#49464;&#50864;&#51648; &#50506;&#50520;&#45712;&#45264;? &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#51068;&#44273; &#47560;&#47532;&#47196; &#49457;&#51649;&#51012; &#50619;&#44592; &#50896;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#50864;&#49345;&#50640; &#48520;&#44284;&#54620; &#45320;&#55148; &#49888;&#46308;&#51032; &#51228;&#49324;&#51109;&#51060; &#46112; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.13.10"><span class="label">10</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#50668;&#51204;&#55176; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#44536;&#48516;&#51012; &#51200;&#48260;&#47532;&#51648; &#50506;&#50520;&#45796;. &#50864;&#47532;&#50640;&#44172;&#45716; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#47564;&#51060; &#50864;&#47532; &#51228;&#49324;&#51109;&#51060; &#46104;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#47564; &#44536;&#46308;&#51012; &#46020;&#50752;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.13.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#50500;&#52840;&#51200;&#45377;&#51004;&#47196; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#48516;&#54693;&#54616;&#47728; &#52264;&#47548;&#49345;&#50640; &#44144;&#47337;&#54620; &#48757;&#51012; &#52264;&#47532;&#44256; &#51200;&#45377;&#47560;&#45796; &#44552;&#46321;&#45824;&#50640; &#48520;&#51012; &#53020;&#44256; &#51080;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51060;&#54665;&#54616;&#44256; &#51080;&#51004;&#45208; &#45320;&#55148;&#45716; &#44536;&#48516;&#51012; &#51200;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.13.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49884;&#44256; &#50864;&#47532;&#51032; &#51648;&#46020;&#51088;&#44032; &#46104;&#49512;&#45796;. &#44536;&#48516;&#51032; &#51228;&#49324;&#51109;&#46308;&#46020; &#45208;&#54036;&#51012; &#44032;&#51648;&#44256; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#45716;&#45936; &#44536;&#46308;&#51060; &#45208;&#54036;&#51012; &#48520;&#47732; &#50864;&#47532;&#45716; &#45320;&#55148;&#47484; &#44277;&#44201;&#54624; &#44163;&#51060;&#45796;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45824;&#51201;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#44032; &#49912;&#50892;&#46020; &#51060;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.13.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="2CH.13.13+2CH.13.14"><span class="label">13-14</span><span class="content">&#54620;&#54200; &#50668;&#47196;&#48372;&#50516;&#51008; &#51068;&#48512; &#48337;&#47141;&#51012; &#47792;&#47000; &#50976; &#45796; &#48337;&#47141; &#54980;&#48169;&#51004;&#47196; &#48372;&#45236; &#44144;&#44592;&#49436; &#47588;&#48373;&#54616;&#44172; &#54616;&#50688;&#45796;. &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#50526;&#46244;&#47196; &#51201;&#50640;&#44172; &#54252;&#50948;&#45817;&#54620; &#44163;&#51012; &#50508;&#44256; &#46020;&#50752; &#45804;&#46972;&#44256; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="2CH.13.13+2CH.13.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="2CH.13.15+2CH.13.16"><span class="label">15-16</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#54632;&#49457;&#51012; &#51648;&#47476;&#51088; &#54616;&#45208;&#45784; &#44760;&#49436;&#45716; &#50500;&#48708;&#50556;&#50773;&#44284; &#50976;&#45796; &#49324;&#46988;&#51012; &#46020;&#50752; &#50668;&#47196;&#48372;&#50516;&#50773;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47924;&#52236;&#47484; &#49688; &#51080;&#44172; &#54616;&#49512;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="2CH.13.15+2CH.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.13.17"><span class="label">17</span><span class="content">&#44536; &#51204;&#53804;&#50640;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#51221;&#50696;&#48337; 50&#47564; &#47749;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.13.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="2CH.13.18+2CH.13.19"><span class="label">18-19</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#47484; &#51032;&#51648;&#54664;&#45912; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#48512;&#49688;&#44256; &#46020;&#51452;&#54616;&#45716; &#50668;&#47196;&#48372;&#50516;&#51032; &#44400;&#45824;&#47484; &#52628;&#44201;&#54616;&#50668; &#44536;&#46308;&#51032; &#49457;&#51064; &#48295;&#50648;, &#50668;&#49324;&#45208;, &#50640;&#48652;&#47200;, &#44536;&#47532;&#44256; &#51060; &#49457;&#46308;&#51032; &#51452;&#48320; &#51068;&#45824;&#47484; &#47784;&#46160; &#51216;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="2CH.13.18+2CH.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.13.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773;&#51008; &#50500;&#48708;&#50556;&#44032; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#45796;&#49884; &#55192;&#51012; &#54924;&#48373;&#54616;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#52824;&#49884;&#51088; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.13.21"><span class="label">21</span><span class="content">&#48152;&#47732;&#50640; &#50976;&#45796;&#51032; &#50500;&#48708;&#50556;&#50773;&#51008; &#50500;&#51452; &#47561;&#44053;&#54644;&#51276;&#45796;. &#44536;&#45716; 14&#47749;&#51032; &#50500;&#45236;&#47484; &#44144;&#45712;&#47532;&#44256; 22&#47749;&#51032; &#50500;&#46308;&#44284; 16&#47749;&#51032; &#46392;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.13.22"><span class="label">22</span><span class="content">&#50500;&#48708;&#50556;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#54620; &#47568;&#51008; &#50696;&#50616;&#51088; 2&#51079;&#46020;&#44032; &#50420; &#50976;&#45796;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
