<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch16" data-usfm="2CH.16">
            <div class="label">16</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#51008; &#50500;&#49324;&#50773;&#51032; &#47568;&#45380;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.16.1"><span class="label">1</span><span class="content">&#50500;&#49324;&#50773; 36&#45380;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#50500;&#49324;&#50773;&#51060; &#44144; &#51452;&#54616;&#45716; &#50696;&#47336;&#49332;&#47128;&#51032; &#52636;&#51077;&#47196;&#47484; &#52264;&#45800;&#54616;&#44592; &#50948;&#54644;&#49436; &#46972;&#47560;&#47484; &#50836;&#49352;&#54868;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.16.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#49324;&#45716; &#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#51080;&#45716; &#44552;&#44284; &#51008;&#51012; &#47784;&#50500; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#51080;&#45716; &#49884;&#47532;&#50500;&#51032; &#48292;&#65293;&#54616;&#45815;&#50773;&#50640;&#44172; &#48372;&#45236;&#47728; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.16.3"><span class="label">3</span><span class="content">&#8220;&#45236; &#50500;&#48260;&#51648;&#50752; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#44032; &#46041;&#47609;&#51012; &#47610;&#50632;&#46319;&#51060; &#45817;&#49888;&#44284; &#45208; &#49324;&#51060;&#50640;&#46020; &#46041;&#47609;&#51012; &#47610;&#51021;&#49884;&#45796;. &#45236;&#44032; &#48372;&#45236;&#45716; &#51060; &#51008;&#44284; &#44552;&#51008; &#45817;&#49888;&#50640;&#44172; &#46300;&#47532;&#45716; &#49440;&#47932;&#51077;&#45768;&#45796;. &#51060;&#51228; &#45817;&#49888;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773;&#44284; &#47610;&#51008; &#46041;&#47609;&#51012; &#45130;&#44256; &#44536;&#44032; &#50864;&#47532; &#50689;&#53664;&#50640;&#49436; &#52384;&#49688;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.16.4"><span class="label">4</span><span class="content">&#48292;&#65293;&#54616;&#45815;&#51008; &#50500;&#49324;&#50773;&#51032; &#50836;&#44396;&#50640; &#51025;&#54616;&#50668; &#44400; &#51648;&#55064;&#44288;&#46308;&#51012; &#48372;&#45236; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#46020;&#47197; &#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#51060;&#50840;, &#45800;, 2&#50500;&#48296;&#65293;&#47560;&#51076;, &#44536;&#47532;&#44256; &#45225;&#45804;&#47532;&#50640; &#51080;&#45716; &#47784;&#46304; &#48372;&#44553; &#52285;&#44256;&#47484; &#49845;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.16.5"><span class="label">5</span><span class="content">&#51060; &#49548;&#49885;&#51012; &#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773;&#51008; &#46972;&#47560;&#49457; &#44148;&#52629;&#51012; &#51473;&#45800;&#54616;&#44256; &#44536; &#44277;&#49324;&#47484; &#54252;&#44592;&#54644; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.16.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#49324;&#50773;&#44284; &#50976;&#45796; &#48177;&#49457;&#51008; &#46972;&#47560;&#47196; &#44032;&#49436; &#46972;&#47560;&#49457; &#44148;&#52629;&#50640; &#50416;&#45912; &#46028;&#44284; &#47785;&#51116;&#47484; &#44032;&#51256;&#45796;&#44032; &#45824;&#49888; &#44172;&#48148;&#50752; &#48120;&#49828;&#48148;&#47484; &#44148;&#49444;&#54616;&#45716; &#45936; &#49324;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.16.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50696;&#50616;&#51088; &#54616;&#45208;&#45768;&#44032; &#50500;&#49324;&#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#49884;&#47532;&#50500; &#50773;&#51012; &#51032;&#51648;&#54616;&#50688;&#44592; &#46412;&#47928;&#50640; &#49884;&#47532;&#50500; &#50773;&#51032; &#44400;&#45824;&#44032; &#50773;&#51032; &#49552;&#50640;&#49436; &#48736;&#51256;&#45208;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.16.8"><span class="label">8</span><span class="content">&#50773;&#51008; 3&#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#44284; &#47532;&#48708;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#51068;&#50612;&#45228;&#45912; &#51068;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#49901;&#45768;&#44620;? &#44536;&#46308;&#51008; &#49688;&#47566;&#51008; &#51204;&#52264;&#50752; &#47560;&#48337;&#51012; &#44144;&#45712;&#47536; &#45824;&#44400;&#51060;&#50632;&#51004;&#45208; &#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50688;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.16.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50728; &#49464;&#49345;&#51012; &#46160;&#47336; &#49332;&#54588;&#49884;&#44256; &#51088;&#44592;&#47484; &#51652;&#49900;&#51004;&#47196; &#52286;&#45716; &#49324;&#46988;&#50640;&#44172; &#45733;&#47141;&#51012; &#51452;&#49901;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50773;&#51060; &#51221;&#47568; &#50612;&#47532;&#49437;&#44172; &#54665;&#46041;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060;&#51228;&#48512;&#53552; &#50773;&#50640;&#44172;&#45716; &#51204;&#51137;&#51060; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.16.10"><span class="label">10</span><span class="content">&#50500;&#49324;&#45716; &#51060; &#50696;&#50616;&#51088;&#51032; &#47568;&#51012; &#46307;&#44256; &#45824;&#45800;&#55176; &#54868;&#44032; &#45208;&#49436; &#44536;&#47484; &#44048;&#50725;&#50640; &#44032;&#46160;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50500;&#49324;&#44032; &#51068;&#48512; &#48177;&#49457;&#46308;&#51012; &#47924;&#51088;&#48708;&#54616;&#44172; &#53444;&#50517;&#54620; &#44163;&#46020; &#48148;&#47196; &#51060;&#46412;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.16.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#46308;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51088;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.16.12"><span class="label">12</span><span class="content">&#50500;&#49324;&#45716; &#50773;&#51060; &#46108; &#51648; 39&#45380;&#51060; &#46104;&#45716; &#54644; &#48156;&#50640; &#49900;&#54620; &#48337;&#51060; &#46308;&#50632;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760; &#46020;&#50880;&#51012; &#44396;&#54616;&#51648; &#50506;&#44256; &#51032;&#49324;&#50640;&#44172;&#47564; &#51032;&#51316;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.16.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="2CH.16.13+2CH.16.14"><span class="label">13-14</span><span class="content">&#44536;&#47084;&#45796;&#44032; &#44536;&#45716; &#50773;&#51060; &#46108; &#51648; 41&#45380; &#47564;&#50640; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#44536;&#44032; &#51649;&#51217; &#54028; &#46164; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#45716;&#45936; &#48177;&#49457;&#46308;&#51008; &#44536; &#49884;&#52404;&#47484; &#47931;&#51012; &#46412;&#50640; &#50668;&#47084; &#44032;&#51648; &#54693;&#47308;&#50752; &#54693;&#49688;&#47484; &#49100;&#47536; &#44288;&#50640; &#45347;&#50612; &#51109;&#49324;&#47484; &#51648;&#45236;&#44256; &#46608; &#50500;&#49324;&#50773;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#50668; &#53360; &#54693;&#48520;&#51012; &#54588;&#50864;&#44592;&#46020; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
