<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch14" data-usfm="2CH.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 3&#45824; &#50773; &#50500;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.14.1"><span class="label">1</span><span class="content">&#50500;&#48708;&#50556;&#50773;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#49324;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849; &#54616;&#50688;&#45796;. &#44536; &#54980;&#47196; 10&#45380; &#46041;&#50504;&#51008; &#44536; &#46405;&#51060; &#54217;&#50504;&#51012; &#45572;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.14.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#49324;&#44032; &#50739;&#44256; &#49440;&#54620; &#51068;&#51012; &#54616;&#50668; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51096; &#49452;&#44220;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.14.3"><span class="label">3</span><span class="content">&#50500;&#49324;&#45716; &#51060;&#48169;&#51032; &#49328;&#45817;&#44284; &#51228;&#45800;&#51012; &#54736;&#44256; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#54028;&#44340;&#54616;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.14.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#46608; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#44536;&#48516;&#51032; &#48277;&#44284; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.14.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#50640;&#49436; &#49328;&#45817;&#51032; &#53468;&#50577;&#49345;&#44284; &#54693;&#45800;&#51012; &#50630;&#50528; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#50976;&#45796;&#44032; &#44536;&#51032; &#53685;&#52824;&#54616;&#50640;&#49436; &#54217;&#50504;&#51012; &#45572;&#47532;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.14.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#46405;&#50640;&#45716; &#50668;&#47084; &#54644; &#46041;&#50504; &#51204;&#51137;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#50500;&#49324;&#45716; &#51060; &#44592;&#44036;&#50640; &#50976;&#45796;&#51032; &#49457;&#46308;&#51012; &#50836;&#49352;&#54868;&#54624; &#49688; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.14.7"><span class="label">7</span><span class="content">&#50500;&#49324;&#45716; &#50976;&#45796; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#49457;&#48317;&#44284; &#47581;&#45824;&#50752; &#47928;&#44284; &#48727;&#51109;&#51012; &#47564;&#46308;&#50612; &#51060; &#49457;&#46308;&#51012; &#50836;&#49352;&#54868;&#54616;&#51088;. &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#50520;&#44592; &#46412;&#47928;&#50640; &#50500;&#51649;&#46020; &#50864;&#47532;&#44032; &#51060; &#46405;&#51012; &#49548;&#50976;&#54616;&#44256; &#51080;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47484; &#52286;&#50520;&#51004;&#48064;&#47196; &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#49324;&#48169;&#51004;&#47196; &#54217;&#50504;&#51012; &#51452;&#49512;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50836;&#49352; &#49457; &#44148;&#52629;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#45149;&#47560;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.14.8"><span class="label">8</span><span class="content">&#50500;&#49324;&#50773;&#51032; &#44400;&#45824;&#45716; &#53360; &#48169;&#54056;&#50752; &#52285;&#51004;&#47196; &#47924;&#51109;&#54620; 30&#47564;&#51032; &#50976;&#45796; &#48337;&#47141;&#44284; &#51089;&#51008; &#48169;&#54056;&#50752; &#54876;&#47196; &#47924;&#51109;&#54620; 28&#47564;&#51032; &#48288;&#45264;&#48124; &#48337;&#47141;&#51004;&#47196; &#44396;&#49457;&#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; &#50857;&#44048;&#54616;&#44256; &#51096; &#54984;&#47144;&#46108; &#44400;&#51064;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.14.9"><span class="label">9</span><span class="content">1&#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988; &#49464;&#46972;&#44032; 100&#47564; &#47749;&#51032; &#48337;&#47141;&#44284; 300&#45824;&#51032; &#51204;&#52264;&#47484; &#51060;&#45132;&#44256; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#47560;&#47112;&#49324;&#44620;&#51648; &#52432;&#46308;&#50612;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.14.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#49324;&#45716; &#44536;&#46308;&#44284; &#47582;&#49436; &#49912;&#50864;&#44592; &#50948;&#54644; &#45208;&#44032;&#49436; &#47560;&#47112;&#49324; &#44540;&#52376;&#51032; &#49828;&#48148;&#45796; &#44264;&#51676;&#44592;&#50640; &#54252;&#51652;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.14.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#47484; &#46020;&#50872; &#51088;&#45716; &#50668;&#54840;&#50752;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51648;&#44552; &#47561;&#44053;&#54620; &#45824;&#44400;&#51012; &#47582;&#50500; &#47924;&#47141;&#54620; &#44032;&#50868;&#45936; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#47484; &#46020;&#50752;&#51452;&#49548;&#49436;. &#50864;&#47532;&#44032; &#51452;&#47484; &#51032;&#51648;&#54616;&#50668; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060; &#45824;&#44400;&#51012; &#52824;&#47084; &#50772;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#49324;&#46988;&#51060; &#51452;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.14.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#49324;&#50752; &#50976;&#45796; &#49324;&#46988; &#50526;&#50640;&#49436; &#50640;&#54000;&#50724;&#54588;&#50500;&#44400;&#51012; &#52824;&#49884;&#51088; &#44536;&#46308;&#51008; &#46020;&#51452;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.14.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#50976;&#45796;&#44400;&#51060; &#44536;&#46980;&#44620;&#51648; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#47728; &#52824;&#51088; &#50640;&#54000;&#50724;&#54588;&#50500;&#44400;&#51008; &#51204;&#47736;&#54616;&#50668; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54616;&#50668; &#50976;&#45796;&#44400;&#51008; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51004;&#47196; &#44536; &#51204;&#51137;&#50640;&#49436; &#49849;&#47532;&#54616;&#44256; &#49688;&#47566;&#51008; &#47932;&#44148;&#51012; &#45432;&#54925;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.14.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46980; &#51068;&#45824;&#51032; &#47784;&#46304; &#49457;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50976;&#45796;&#44400;&#51008; &#44536; &#49457;&#46308;&#51012; &#52432;&#49436; &#49688;&#47566;&#51008; &#47932;&#44148;&#51012; &#50557;&#53448;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.14.15"><span class="label">15</span><span class="content">&#46608; &#44536; &#51648;&#48169;&#51032; &#47785;&#51109;&#46020; &#49845;&#44201;&#54616;&#50668; &#47566;&#51008; &#50577;&#44284; &#45209;&#53440;&#47484; &#45132;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
