<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch1" data-usfm="2CH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#51648;&#54812;&#47484; &#44396;&#54616;&#45716; &#49556;&#47196;&#47788;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.1.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51008; &#51060;&#51228; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#49464;&#47141; &#44592;&#48152;&#51012; &#53948;&#53948;&#54616;&#44172; &#44403;&#54804;&#44256; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#44536;&#50752; &#54632;&#44760;&#54616;&#50668; &#44536;&#47484; &#53356;&#44172; &#45458;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.1.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2CH.1.2+2CH.1.3"><span class="label">2-3</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#51116;&#54032;&#44288;, &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#51221;&#52824; &#48143; &#51333;&#44368; &#51648;&#46020;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#50500; &#44536;&#46308;&#51012; &#51060;&#45132;&#44256; &#44592;&#48652;&#50728; &#50616;&#45909;&#51004;&#47196; &#44052;&#45716;&#45936; &#44536; &#44275;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#51648;&#51008; &#50715; &#49457;&#47561;&#51060; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2CH.1.2+2CH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.1.4"><span class="label">4</span><span class="content">&#51060; &#45817;&#49884; &#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548;&#50640;&#49436; &#44032;&#51256;&#50752; &#45796;&#50967;&#51060; &#47560;&#47144;&#54620; &#52380;&#47561; &#50504;&#50640; &#50504;&#52824;&#46104;&#50612; &#51080;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.1.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="2CH.1.5+2CH.1.6"><span class="label">5-6</span><span class="content">&#54988;&#51032; &#49552;&#51088;&#51060;&#47728; &#50864;&#47532;&#51032; &#50500;&#46308;&#51064; &#48652;&#49324;&#47120;&#51060; &#47564;&#46304; &#45451;&#51228;&#45800;&#51008; &#44592;&#48652;&#50728;&#51032; &#50715; &#49457;&#47561;&#50640; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#44057;&#51060; &#50728; &#44400;&#51473;&#46308;&#44284; &#54632;&#44760; &#44536; &#45451;&#51228;&#45800; &#50526;&#50640; &#44032;&#49436; ,000&#47560;&#47532;&#51032; &#51664;&#49849;&#51012; &#51105;&#50500; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="2CH.1.5+2CH.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.1.7"><span class="label">7</span><span class="content">&#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#44760;&#49436; &#49556;&#47196;&#47788;&#50640;&#44172; &#45208;&#53440;&#45208; &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#47924;&#50631;&#51012; &#51452;&#50632;&#51004;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.1.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44760;&#49436;&#45716; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#50616;&#51228;&#45208; &#53356;&#49888; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#45908;&#45768; &#51060;&#51228;&#45716; &#50500;&#48260;&#51648;&#47484; &#45824;&#49888;&#54616;&#50668; &#45208;&#47484; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#54616;&#49888; &#50557;&#49549;&#51012; &#51060;&#54665;&#54616;&#49548;&#49436;. &#51452;&#45716; &#45208;&#47484; &#46405;&#51032; &#54000;&#45132;&#52376;&#47100; &#47566;&#51008; &#48177;&#49457;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#48177;&#49457;&#51012; &#51096; &#45796;&#49828;&#47540; &#49688; &#51080;&#45716; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#45208;&#50640;&#44172; &#51452;&#49548;&#49436;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#50612;&#46523;&#44172; &#51060;&#52376;&#47100; &#47566;&#51008; &#51452;&#51032; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.1.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#54616;&#45208;&#45784;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50732;&#48148;&#47480; &#49440;&#53469;&#51012; &#54616;&#50688;&#45796;. &#45348;&#44032; &#48512;&#45208; &#51116;&#47932;&#51060;&#45208; &#47749;&#50696;&#45208; &#46608; &#45348; &#50896;&#49688;&#47484; &#51200;&#51452;&#54644; &#45804;&#46972;&#44144;&#45208; &#51109;&#49688;&#54624; &#44163;&#51012; &#44396;&#54616;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#45236; &#48177;&#49457;&#51012; &#51096; &#45796;&#49828;&#47532;&#44592; &#50948;&#54644;&#49436; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#44396;&#54664;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.1.12"><span class="label">12</span><span class="content">&#45348; &#50836;&#44396;&#45824;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#51452;&#44256; &#46608; &#45348; &#51060;&#51204;&#51032; &#50612;&#46500; &#50773;&#46020; &#44032;&#51256; &#48372;&#51648; &#47803;&#54620; &#48512;&#50752; &#51116;&#47932;&#44284; &#47749;&#50696;&#46020; &#50500;&#50872;&#47084; &#51452;&#44192;&#45796;. &#44536;&#47532;&#44256; &#50526;&#51004;&#47196;&#46020; &#50728; &#49464;&#49345;&#50640; &#45320;&#50752; &#44057;&#51008; &#50773;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.1.13"><span class="label">13</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#49556;&#47196;&#47788;&#51008; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.1.14"><span class="label">14</span><span class="content">&#49556;&#47196;&#47788;&#51008; ,400&#45824;&#51032; &#51204;&#52264;&#50752; 12,000&#47749;&#51032; &#47560;&#48337;&#51012; &#54869;&#48372;&#54616;&#50668; &#51068;&#48512;&#45716; &#50696;&#47336;&#49332;&#47128;&#51032; &#50773;&#44417;&#50640; &#46160;&#44256; &#45208;&#47672;&#51648;&#45716; &#50668;&#47084; &#51204;&#52264;&#49457;&#50640; &#48176;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.1.15"><span class="label">15</span><span class="content">&#44536; &#45817;&#49884;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#45716; &#44552;&#44284; &#51008;&#51060; &#46028;&#52376;&#47100; &#55124;&#54616;&#44256; &#48177;&#54693;&#47785;&#51060; &#51200;&#51648;&#45824;&#51032; &#55124;&#54620; &#48981;&#45208;&#47924;&#52376;&#47100; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.1.16"><span class="label">16</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#47568;&#44284; &#51204;&#52264;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#46020;&#47588; &#44032;&#44201;&#51004;&#47196; &#49688;&#51077;&#54644; &#46308;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.1.17"><span class="label">17</span><span class="content">&#51204;&#52264; &#54620; &#45824;&#51032; &#44050;&#51008; &#51008; &#50557; 6.8&#53420;&#47196;&#44536;&#47016;&#51060;&#50632;&#44256; &#47568; &#54620; &#47560;&#47532;&#51032; &#44050;&#51008; 2&#50557; .7&#53420;&#47196;&#44536;&#47016;&#51060;&#50632;&#45796;. &#51060;&#47111;&#44172; &#49324;&#46308;&#51064; &#47568;&#44284; &#51204;&#52264;&#45716; &#54775; &#49324;&#46988;&#51032; &#50773;&#46308;&#44284; &#49884;&#47532;&#50500; &#50773;&#46308;&#50640;&#44172; &#45796;&#49884; &#54036;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
