<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch24" data-usfm="2CH.24">
            <div class="label">24</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 8&#45824; &#50773; &#50836;&#50500;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.24.1"><span class="label">1</span><span class="content">&#50836;&#50500;&#49828;&#45716; 7&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 40&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536; &#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#48652;&#50648;&#49464;&#48148; &#49324;&#46988; &#49884;&#48708;&#50500;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.24.2"><span class="label">2</span><span class="content">&#50836;&#50500;&#49828;&#45716; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.24.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#44032; &#50836;&#50500;&#49828;&#50640;&#44172; &#46160; &#50500;&#45236;&#47484; &#44396;&#54644; &#51452;&#50632;&#51004;&#48064;&#47196; &#44536;&#50640;&#44172;&#45716; &#50668;&#47084; &#51088;&#45376;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.24.4"><span class="label">4</span><span class="content">&#44536; &#54980;&#50640; &#50836;&#50500;&#49828;&#45716; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.24.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084; &#45459;&#44256; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#51004;&#47196; &#44032;&#49436; &#54644;&#47560;&#45796; &#49457;&#51204;&#51012; &#49688;&#47532;&#54624; &#48708;&#50857;&#51012; &#44144;&#46160;&#50612;&#46308;&#51060;&#49884;&#50724;. &#51648;&#52404;&#54616;&#51648; &#47568;&#44256; &#45817;&#51109; &#51060; &#51068;&#51012; &#49688;&#54665;&#54644;&#50556; &#54633;&#45768;&#45796;.&#8221; &#44536;&#47084;&#45208; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44536; &#51068;&#51012; &#51593;&#49884; &#54616;&#51648; &#50506;&#44256; &#49884;&#44036;&#51012; &#45132;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.24.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#47484; &#48520;&#47084; &#8220;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51648;&#49884;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48512;&#44284;&#54620; &#49457;&#51204;&#49464;&#47484; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44144;&#46160;&#50612;&#46308;&#51060;&#51648; &#50506;&#50520;&#49548;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.24.7"><span class="label">7</span><span class="content">&#50501;&#54620; &#50500;&#45804;&#47028;&#51032; &#52628;&#51333;&#51088;&#46308;&#51060; &#49457;&#51204;&#51012; &#54028;&#44340;&#54616;&#44256; &#47566;&#51008; &#49457;&#51204; &#48708;&#54408;&#51012; &#48148;&#50508; &#49888;&#51204;&#51004;&#47196; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.24.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#49345;&#51088; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612; &#49457;&#51204; &#47928; &#48150;&#50640; &#46160;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.24.9"><span class="label">9</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#47784;&#46304; &#49457;&#50640; &#44277;&#54252;&#54616;&#50668; &#48177;&#49457;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#48512;&#44284;&#54620; &#49464;&#44552;&#51012; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#46972;&#44256; &#54840;&#49548;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.24.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#44284; &#48177;&#49457;&#46308;&#51008; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#46024;&#51012; &#44032;&#51256;&#50752; &#44536; &#54732;&#44552;&#54632;&#51060; &#52264;&#44256; &#45336;&#52832; &#46412;&#44620;&#51648; &#45912;&#51256; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.24.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#54732;&#44552;&#54632;&#50640; &#46024;&#51060; &#44032;&#46301; &#52272; &#46412;&#47560;&#45796; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#44536; &#54732;&#44552;&#54632;&#51012; &#44417;&#51473; &#45812;&#45817;&#44288;&#50640;&#44172; &#47700;&#44256; &#44052;&#45796;. &#44536;&#47084;&#47732; &#44417;&#51473; &#49436;&#44592;&#44288;&#44284; &#45824;&#51228;&#49324;&#51109;&#51032; 2&#48708;&#49436;&#44032; &#44536; &#46024;&#51012; &#44228;&#49328;&#54616;&#44256; &#54732;&#44552;&#54632;&#51008; &#45796;&#49884; &#51228;&#51088;&#47532;&#50640; &#44054;&#45796; &#46160;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54616;&#50668; &#44536;&#46308;&#51008; &#47566;&#51008; &#46024;&#51012; &#44144;&#46188;&#46308;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.24.12"><span class="label">12</span><span class="content">&#50773;&#44284; &#50668;&#54840;&#50556;&#45796;&#45716; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#50640;&#44172; &#44536; &#46024;&#51012; &#51452;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#49437;&#49688;&#50752; &#47785;&#49688;&#50752; &#52384;&#44277;&#51012; &#44256;&#50857;&#54616;&#50668; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.24.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#51064;&#48512;&#46308;&#51060; &#50676;&#49900;&#55176; &#51068;&#54620; &#45909;&#53469;&#50640; &#49457;&#51204; &#49688;&#47532; &#44277;&#49324;&#45716; &#51096; &#51652;&#52377;&#46104;&#50612; &#49457;&#51204;&#51008; &#48376;&#47000;&#51032; &#47784;&#49845;&#51012; &#46104;&#52286;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.24.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#49457;&#51204; &#49688;&#47532;&#47484; &#45149;&#45236;&#44256; &#45224;&#51008; &#46024;&#51012; &#50773;&#44284; &#50668;&#54840;&#50556;&#45796;&#50640;&#44172; &#44032;&#51256;&#50772;&#45716;&#45936; &#44536; &#46024;&#51004;&#47196; &#51228;&#49324;&#51648;&#45244; &#46412; &#50416;&#45716; &#44552;&#51008; &#49695;&#44032;&#46973;&#44284; &#44536;&#47495;&#46308;&#51012; &#47564;&#46308;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50668;&#54840;&#50556;&#45796;&#44032; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#49457;&#51204;&#50640;&#49436; &#54637;&#49345; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.24.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#45716; &#50724;&#47019;&#46041;&#50504; &#49332;&#45796;&#44032; &#45721;&#50612; 130&#49464;&#50640; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.24.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#44284; &#54616;&#45208;&#45784;&#44284; &#49457;&#51204;&#51012; &#50948;&#54644; &#44536;&#44032; &#54665;&#54620; &#50629;&#51201;&#51012; &#49373;&#44033;&#54616;&#50668; &#44536;&#47484; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#50773;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.24.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50556;&#45796;&#44032; &#51453;&#51008; &#54980;&#50640; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#50836;&#50500;&#49828;&#50773;&#51012; &#49444;&#46301;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#47568;&#51012; &#46307;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.24.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640;&#49436; &#50696;&#48176;&#54616;&#45716; &#51068;&#51012; &#51473;&#45800;&#54616;&#44256; &#45824;&#49888; &#50864;&#49345;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49452;&#44592;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#48276;&#54620; &#51060; &#51396;&#47196; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51008; &#54616;&#45208;&#45784;&#51032; &#48516;&#45432;&#47484; &#49324;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.24.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236; &#51088;&#44592;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;&#44256; &#44221;&#44256;&#54616;&#50688;&#51004;&#45208; &#48177;&#49457;&#46308;&#51008; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.24.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#44760;&#49436; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#47484; &#44048;&#46041;&#49884;&#53412;&#49884;&#51088; &#44536;&#45716; &#48177;&#49457;&#46308;&#51060; &#48380; &#49688; &#51080;&#45716; &#45458;&#51008; &#44275;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50780; &#50668;&#47084;&#48516;&#51060; &#44536;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#49828;&#49828;&#47196; &#48520;&#54665;&#51012; &#52488;&#47000;&#54616;&#45716;&#51648; &#47931;&#44256; &#44228;&#49901;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50668;&#47084;&#48516;&#51012; &#48260;&#47532;&#49512;&#49845;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.24.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51020;&#47784;&#50640; &#44032;&#45812;&#54620; &#50836;&#50500;&#49828;&#50773;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#49457;&#51204; &#46896;&#50640;&#49436; &#49828;&#44032;&#47028;&#47484; &#46028;&#47196; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.24.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50836;&#50500;&#49828;&#50773;&#51008; &#49828;&#44032;&#47028;&#51032; &#50500;&#48260;&#51648; &#50668;&#54840;&#50556;&#45796;&#44032; &#51088;&#44592;&#50640;&#44172; &#48288;&#54396; &#51008;&#54812;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#44536;&#51032; &#50500;&#46308;&#51012; &#51453;&#51060;&#44256; &#47568;&#50520;&#45796;. &#49828;&#44032;&#47028;&#45716; &#51453;&#51012; &#46412;&#50640; &#8220;&#50668;&#54840;&#50752;&#50668;, &#51060;&#44163;&#51012; &#48372;&#49884;&#44256; &#51200;&#46308;&#51032; &#49548;&#54665;&#51012; &#44058;&#50500; &#51452;&#49548;&#49436;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.24.23"><span class="label">23</span><span class="content">&#47751; &#45804; &#54980;&#50640; &#49884;&#47532;&#50500;&#44400;&#51060; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51012; &#52840;&#47029;&#54616;&#50668; &#45208;&#46972;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#49688;&#47566;&#51008; &#51204;&#47532;&#54408;&#51012; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#51080;&#45716; &#44536;&#46308;&#51032; &#50773;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.24.24"><span class="label">24</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#51008; &#49548;&#49688;&#51032; &#48337;&#47141;&#50640; &#48520;&#44284;&#54664;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#45824;&#44400;&#44284; &#47582;&#49436; &#49912;&#50892; &#49849;&#47532;&#47484; &#50619;&#44172; &#54616;&#49512;&#45796;. &#51060;&#44163;&#51008; &#50976;&#45796; &#48177;&#49457;&#51060; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#54616;&#45208;&#45784;&#51008; &#50836;&#50500;&#49828;&#50773;&#51012; &#49900;&#54032;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.24.25"><span class="label">25</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#51008; &#52384;&#49688;&#54616;&#47732;&#49436; &#50836;&#50500;&#49828;&#50640;&#44172; &#53360; &#48512;&#49345;&#51012; &#51077;&#54804;&#45796;. &#44536;&#46308;&#51060; &#46496;&#45212; &#54980;&#50640; &#44536;&#51032; &#49888;&#54616; &#51473; &#46160; &#49324;&#46988;&#51060; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308;&#51012; &#51453;&#51064; &#44163;&#50640; &#45824;&#54620; &#48372;&#48373;&#51004;&#47196; &#50773;&#51012; &#51453;&#51068; &#51020;&#47784;&#47484; &#44984;&#47728; &#52840;&#45824;&#50640; &#45572;&#50892; &#51080;&#45716; &#44536;&#47484; &#52432;&#51453;&#50688;&#45796;. &#44536;&#45716; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#51004;&#45208; &#50773;&#46308;&#51032; &#47896;&#50640;&#45716; &#51109;&#49324;&#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.24.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.24.26"><span class="label">26</span><span class="content">&#51060; &#49324;&#44148;&#50640; &#44288;&#47144;&#46108; &#49324;&#46988;&#51008; &#50516;&#47788; &#50668;&#51088; &#49884;&#48064;&#50519;&#51032; &#50500;&#46308; &#49324;&#48167;&#44284; &#47784;&#50517; &#50668;&#51088; &#49884;&#48064;&#47551;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.24.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.24.27"><span class="label">27</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308;&#46308;&#50640; &#44288;&#54620; &#51068;&#44284; &#50836;&#50500;&#49828;&#50640; &#45824;&#54620; &#50696;&#50616;&#44284; &#49457;&#51204; &#49688;&#47532; &#44277;&#49324;&#50640; &#45824;&#54620; &#51060;&#50556;&#44592;&#45716; &#45796; &#50676;&#50773;&#44592; &#51452;&#49437;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#50836;&#50500;&#49828;&#44032; &#51453;&#51008; &#54980;&#50640; &#44536;&#51032; &#50500;&#46308; &#50500;&#47560;&#49380;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
