<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch23" data-usfm="2CH.23">
            <div class="label">23</div><div class="s"><span class="heading">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#44060;&#54785;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.23.1"><span class="label">1</span><span class="content">&#50500;&#45804;&#47028;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47536; &#51648; 7&#45380;&#51704;&#44032; &#46104;&#45716; &#54644;&#50640; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#50857;&#44592; &#47484; &#45236;&#50612; &#47751;&#47751; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#46907;&#51012; &#44057;&#51060;&#54616;&#44592;&#47196; &#47609;&#49464;&#54664;&#45716;&#45936; &#51060;&#46308;&#51008; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;, &#50668;&#54840;&#54616;&#45212;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;, &#50724;&#48307;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;, &#50500;&#45796;&#50556;&#51032; &#50500;&#46308; &#47560;&#50500;&#49464;&#50556;, &#44536;&#47532;&#44256; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#48167;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.23.2"><span class="label">2</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#51012; &#46160;&#47336; &#45796;&#45768;&#47732;&#49436; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#51109;&#46308;&#51012; &#47792;&#47000; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#48520;&#47084;&#47784;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.23.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#49457;&#51204;&#50640; &#47784;&#50668; &#50773;&#51088; &#50836;&#50500;&#49828;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#45796;&#51664;&#54616;&#50688;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50556;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#54980;&#49552;&#50640; &#45824;&#54616;&#50668; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#51060;&#51228; &#50773;&#51088;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#46412;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;!</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.23.4"><span class="label">4</span><span class="content">&#50526;&#51004;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;. &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988; &#50668;&#47084;&#48516;&#51060; &#50504;&#49885;&#51068;&#50640; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#47084; &#50724;&#47732; 3&#48516;&#51032; &#51008; &#49457;&#51204; &#47928;&#51012; &#51648;&#53412;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.23.5"><span class="label">5</span><span class="content">&#46608; 3&#48516;&#51032; &#51008; &#50773;&#44417;&#51012;, &#45208;&#47672;&#51648; 3&#48516;&#51032; &#51008; &#44592;&#52488;&#47928;&#51012; &#51648;&#53412;&#44256; &#44536; &#48150;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204; &#46896;&#50640; &#47784;&#51060;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.23.6"><span class="label">6</span><span class="content">&#51649;&#47924;&#51473;&#50640; &#51080;&#45716; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948; &#49324;&#46988; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#49457;&#51204; &#50504;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54633;&#45768;&#45796;. &#51060;&#46308;&#51008; &#44144;&#47337;&#54616;&#44592; &#46412;&#47928;&#50640; &#46308;&#50612;&#50732; &#49688; &#51080;&#51648;&#47564; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#49457;&#51204;&#50640; &#46308;&#50612;&#50752;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.23.7"><span class="label">7</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#50668;&#47084;&#48516;&#51008; &#49552;&#50640; &#47924;&#44592;&#47484; &#46308;&#44256; &#50773;&#51012; &#44221;&#54840;&#54616;&#47728; &#50773;&#51060; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#44536;&#47484; &#54840;&#50948;&#54616;&#44256; &#50500;&#47924;&#45208; &#54632;&#48512;&#47196; &#49457;&#51204;&#50640; &#46308;&#50612;&#50724;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#51453;&#51060;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.23.8"><span class="label">8</span><span class="content">&#47112;&#50948; &#49324;&#46988;&#44284; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#51648;&#49884;&#50640; &#44536;&#45824;&#47196; &#46384;&#46992;&#45796;. &#50504;&#49885;&#51068;&#50640; &#48708;&#48264;&#51064; &#49324;&#46988;&#46308;&#46020; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#51648;&#55064;&#44288;&#46308;&#51008; &#48708;&#48264;&#51064; &#49324;&#46988;&#44284; &#48708;&#48264;&#51060; &#50500;&#45772; &#49324;&#46988;&#46308;&#51012; &#45796; &#54632;&#44760; &#44144;&#45712;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.23.9"><span class="label">9</span><span class="content">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#49457;&#51204; &#50504;&#50640; &#48372;&#44288;&#46104;&#50612; &#51080;&#45912; &#45796;&#50967;&#50773;&#51032; &#52285;&#44284; &#48169;&#54056;&#47484; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.23.10"><span class="label">10</span><span class="content">&#46608; &#47924;&#51109;&#54620; &#49324;&#46988;&#46308;&#51012; &#49457;&#51204; &#51452;&#48320;&#50640; &#48712;&#53960;&#50630;&#51060; &#48176;&#52824;&#54616;&#50668; &#50773;&#51012; &#44221;&#54840;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.23.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#50556;&#45796;&#45716; &#50612;&#47536; &#50773;&#51088;&#47484; &#51064;&#46020;&#54644; &#45236;&#44256; &#44536;&#50640;&#44172; &#50773;&#44288;&#51012; &#50444;&#50864;&#47728; &#50984;&#48277;&#52293;&#51012; &#51452;&#50612; &#44536;&#47484; &#50773;&#51004;&#47196; &#49440;&#54252;&#54616;&#50688;&#45796;. &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#50752; &#44536;&#51032; &#50500;&#46308;&#51060; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48531;&#51088; &#48177;&#49457;&#46308;&#51008; &#50773;&#51032; &#47564;&#49464;&#47484; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.23.12"><span class="label">12</span><span class="content">&#50500;&#45804;&#47028;&#45716; &#48177;&#49457;&#46308;&#51060; &#50753;&#51088;&#51648;&#44740;&#54616;&#44172; &#46496;&#46308;&#50612;&#45824;&#47728; &#50773;&#51012; &#52824;&#54616;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#44400;&#51473;&#51060; &#47784;&#50668; &#51080;&#45716; &#49457;&#51204;&#51004;&#47196; &#45804;&#47140;&#44032; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.23.13"><span class="label">13</span><span class="content">&#44536;&#47020;&#45908;&#45768; &#49352; &#50773;&#51060; &#49457;&#51204; &#47928; &#44592;&#46181; &#44225;&#50640; &#49456;&#44256; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#45208;&#54036;&#49688;&#46308;&#51060; &#44536;&#51032; &#51452;&#48320;&#50640; &#46168;&#47084;&#49456;&#51004;&#47728; &#48177;&#49457;&#46308;&#51008; &#51600;&#44144;&#50892;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#45208;&#54036;&#49688;&#46308;&#51060; &#45208;&#54036;&#51012; &#48520;&#47728; &#49457;&#44032;&#45824;&#50896;&#46308;&#51008; &#50501;&#44592;&#47484; &#50672;&#51452;&#54616;&#47732;&#49436; &#52268;&#49569;&#51012; &#51064;&#46020;&#54616;&#44256; &#51080;&#50632;&#45796;. &#51060; &#44305;&#44221;&#51012; &#51648;&#53020; &#48372;&#44256; &#51080;&#45912; &#50500;&#45804;&#47028;&#45716; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#8220;&#48152;&#50669;&#51060;&#45796;! &#48152;&#50669;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.23.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#45716; &#44536;&#45376;&#47484; &#49457;&#51204;&#50640;&#49436; &#51453;&#51060;&#44256; &#49910;&#51648; &#50506;&#50500; &#44400; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#8220;&#51200; &#50668;&#51088;&#47484; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#44536;&#45376;&#47484; &#46384;&#47476;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51453;&#51060;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.23.15"><span class="label">15</span><span class="content">&#44400;&#51473;&#46308;&#51060; &#44600;&#51012; &#50676;&#50612; &#51452;&#51088; &#44536;&#46308;&#51008; &#50500;&#45804;&#47028;&#47484; &#51105;&#50500; &#44417;&#51204;&#44620;&#51648; &#45132;&#44256; &#44032; &#47568;&#46308;&#51060; &#52636;&#51077;&#54616;&#45716; &#47928; &#51077;&#44396;&#50640;&#49436; &#44536;&#45376;&#47484; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.23.16"><span class="label">16</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#50556;&#45796;&#45716; &#51088;&#44592;&#50752; &#48177;&#49457;&#44284; &#50773; &#49324;&#51060;&#50640; &#44228;&#50557;&#51012; &#47610;&#44256; &#47784;&#46160; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#46112; &#44163;&#51012; &#45796;&#51664;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.23.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#47784;&#46160; &#48148;&#50508; &#49888;&#51204;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#44536; &#49888;&#51204;&#51012; &#54736;&#44256; &#45800;&#44284; &#50864;&#49345;&#46308;&#51012; &#46412;&#47140; &#48512;&#49688;&#47728; &#44536; &#45800; &#50526;&#50640;&#49436; &#48148;&#50508;&#51032; &#51228;&#49324;&#51109; &#47579;&#45800;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.23.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#49464;&#50892; &#49457;&#51204; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#46020;&#47197; &#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#45796;&#50967;&#50773;&#51060; &#51648;&#49884;&#54620; &#45824;&#47196; &#47784;&#49464;&#51032; &#48277;&#50640; &#46384;&#46972; &#50668;&#54840;&#50752;&#44760; &#48148;&#52432;&#51652; &#51228;&#47932;&#51012; &#48520;&#47196; &#53468;&#50892; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#46608; &#51600;&#44144;&#50892;&#54616;&#47728; &#45432;&#47000;&#54616;&#45716; &#51068;&#51012; &#47585;&#51008; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.23.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50556;&#45796;&#45716; &#46608; &#49457;&#51204; &#47928;&#51648;&#44592;&#47484; &#49464;&#50892; &#48512;&#51221;&#54620; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#49457;&#51204;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.23.20"><span class="label">20</span><span class="content">&#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44480;&#51313;&#46308;&#44284; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#50773;&#51012; &#49457;&#51204;&#50640;&#49436; &#47784;&#49492;&#45236;&#50612; &#50967;&#47928;&#51012; &#53685;&#54644; &#44417;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032; &#44536;&#47484; &#50773;&#51340;&#50640; &#50505;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.23.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#44592;&#48848;&#54616;&#50688;&#44256; &#49457; &#50504;&#51008; &#54217;&#50728;&#51012; &#46104;&#52286;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50500;&#45804;&#47028;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
