<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch22" data-usfm="2CH.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 6&#45824; &#50773; &#50500;&#54616;&#49884;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.22.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51008; &#50668;&#54840;&#46988;&#51032; &#47561;&#45236; &#50500;&#46308; &#50500;&#54616;&#49884;&#50556;&#47484; &#50773;&#50948;&#50640; &#50505;&#54804;&#45796;. &#51060; &#44163;&#51008; &#51204;&#50640; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#44284; &#54632;&#44760; &#50728; &#50557;&#53448; &#48512;&#45824;&#44032; &#44536;&#51032; &#54805;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.22.2"><span class="label">2</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#45716; 122&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50724;&#48064;&#47532;&#51032; &#49552;&#45376; &#50500;&#45804;&#47028;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.22.3"><span class="label">3</span><span class="content">&#44536;&#46020; &#50669;&#49884; &#50500;&#54633;&#51012; &#48376;&#48155;&#50500; &#50501;&#54620; &#44600;&#51012; &#44152;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#51032; &#50612;&#47672;&#45768;&#44032; &#44536;&#47484; &#44928;&#50612; &#50501;&#51012; &#54665;&#54616;&#46020;&#47197; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.22.4"><span class="label">4</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#51453;&#51008; &#45796;&#51020;&#50640; &#44536;&#51032; &#52828;&#52377;&#51064; &#50500;&#54633; &#51665;&#50504; &#49324;&#46988;&#46308;&#51032; &#44032;&#47476;&#52840;&#51012; &#51335;&#50500; &#50500;&#54633; &#47803;&#51648;&#50506;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.22.5"><span class="label">5</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#45716; &#50500;&#54633; &#51665;&#50504; &#49324;&#46988;&#46308;&#51032; &#51312;&#50616;&#50640; &#46384;&#46972; &#50500;&#54633;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#50836;&#46988;&#50773;&#44284; &#54632;&#44760; &#49884;&#47532;&#50500;&#51032; &#54616;&#49324;&#50648;&#50773;&#51012; &#52824;&#47084; &#44052;&#45796;. &#44536;&#46308;&#51060; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#50640;&#49436; &#51217;&#51204;&#51012; &#48268;&#51060;&#45912; &#51473; &#50836;&#46988;&#50773;&#51060; &#48512;&#49345;&#51012; &#51077;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.22.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44032; &#48512;&#49345;&#51012; &#52824;&#47308;&#54616;&#44592; &#50948;&#54644; &#51060;&#49828;&#47476;&#50648;&#47196; &#46028;&#50500;&#44032;&#51088; &#50976;&#45796;&#51032; &#50500;&#54616;&#49884;&#50556;&#50773;&#51060; &#51060;&#49828;&#47476;&#50648;&#47196; &#44032;&#49436; &#44536;&#47484; &#47928;&#48337;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.22.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#47928;&#48337;&#51060; &#50724;&#55176;&#47140; &#44536;&#50640;&#44172;&#45716; &#52824;&#47749;&#51201;&#51064; &#54868;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#50500;&#54616;&#49884;&#50556;&#47484; &#48268;&#54616;&#49884;&#44592;&#47196; &#51060;&#48120; &#51089;&#51221;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#50500;&#54616;&#49884;&#50556;&#45716; &#44536; &#44275;&#50640; &#44052;&#45796;&#44032; &#50836;&#46988;&#50773;&#44284; &#54632;&#44760; &#45784;&#49884;&#51032; &#50500;&#46308; &#50696;&#54980;&#47484; &#47564;&#45208;&#44172; &#46104;&#50632;&#45716;&#45936; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#54633;&#51032; &#51665;&#50504;&#51012; &#54028;&#47736;&#49884;&#53412;&#44592; &#50948;&#54644; &#53469;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.22.8"><span class="label">8</span><span class="content">&#50696;&#54980;&#45716; &#50500;&#54633;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#51012; &#52286;&#50500; &#51453;&#51068; &#46412;&#50640; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#51312;&#52852;&#46308;&#51012; &#47564;&#45208; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.22.9"><span class="label">9</span><span class="content">&#50696;&#54980;&#44032; &#50500;&#54616;&#49884;&#50556;&#47484; &#52286;&#44256; &#51080;&#45912; &#51473; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#44536;&#44032; &#49324;&#47560;&#47532;&#50500;&#49457;&#50640; &#49704;&#50612; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#44032;&#49436; &#44536;&#47484; &#50696;&#54980; &#50526;&#50640; &#45132;&#50612;&#45796;&#44032; &#51453;&#50668; &#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51652;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44220;&#45912; &#44536;&#51032; &#54624;&#50500;&#48260;&#51648; &#50668;&#54840;&#49324;&#48167;&#51012; &#49373;&#44033;&#54616;&#50668; &#44536;&#47484; &#51109;&#49324;&#54644; &#51452;&#50632;&#45796;. &#51060;&#47532;&#54616;&#50668; &#50500;&#54616;&#49884;&#50556;&#51032; &#51665;&#50504;&#50640;&#45716; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#47564;&#54620; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#45804;&#47028;&#50752; &#50836;&#50500;&#49828;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.22.10"><span class="label">10</span><span class="content">&#50500;&#54616;&#49884;&#50556;&#50773;&#51032; &#50612;&#47672;&#45768; &#50500;&#45804;&#47028;&#45716; &#51088;&#44592; &#50500;&#46308;&#51060; &#51453;&#50632;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#50976;&#45796; &#51665;&#50504;&#51032; &#50773;&#51313;&#51012; &#50472;&#46020; &#50630;&#51060; &#51453;&#50668; &#48260;&#47532;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.22.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#46988;&#50773;&#51032; &#46392;&#51064; 2&#50668;&#54840;&#49464;&#48148;&#44032; &#50500;&#54616;&#49884;&#50556;&#51032; &#50500;&#46308; &#50836;&#50500;&#49828;&#47484; &#51453;&#51020; &#51649;&#51204;&#50640; &#44396;&#52636;&#54616;&#50668; &#44536;&#50752; &#44536; &#50976;&#47784;&#47484; &#52840;&#49892;&#50640; &#49704;&#44200; &#46160;&#50632;&#44592; &#46412;&#47928;&#50640; &#50500;&#45804;&#47028;&#44032; &#44536;&#47484; &#51453;&#51068; &#49688; &#50630;&#50632;&#45796;. &#50668;&#54840;&#49464;&#48148;&#45716; &#50668;&#54840;&#46988;&#50773;&#51032; &#46392;&#51060;&#51088; &#50500;&#54616;&#49884;&#50556;&#51032; &#45572;&#51060;&#51060;&#47728; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#45236;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.22.12"><span class="label">12</span><span class="content">&#50836;&#50500;&#49828;&#44032; &#49457;&#51204;&#50640;&#49436; 6&#45380;&#51012; &#49704;&#50612; &#51080;&#45716; &#46041;&#50504; &#50500;&#45804;&#47028;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
