<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch2" data-usfm="2CH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#49457;&#51204; &#44148;&#52629;&#51012; &#50948;&#54620; &#51456;&#48708;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.2.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#44284; &#51088;&#44592; &#44417;&#51204;&#51012; &#51667;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.2.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51204;&#51201;&#51004;&#47196; &#50868;&#48152;&#47564; &#54616;&#45716; &#49324;&#50669;&#44400; 70,000&#47749;&#44284; &#49328;&#50640;&#49436; &#46028;&#51012; &#46888;&#45716; &#49437;&#49688; 80,000&#47749;&#44284; &#51089;&#50629; &#48152;&#51109; 3,600&#47749;&#51012; &#46041;&#50896;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.2.3"><span class="label">3</span><span class="content">&#46160;&#47196;&#51032; &#55176;&#46988;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45208;&#51032; &#50500;&#48260;&#51648;&#44760;&#49436; &#44417;&#51204;&#51012; &#51648;&#51012; &#46412; &#48177;&#54693;&#47785;&#51012; &#48372;&#45236; &#51452;&#49888; &#44163;&#52376;&#47100; &#45208;&#50640;&#44172;&#46020; &#48177;&#54693;&#47785;&#51012; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.2.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48516;&#54693;&#54616;&#47728; &#54637;&#49345; &#44144;&#47337;&#54620; &#48757;&#51012; &#52264;&#47140; &#45459;&#44256; &#50500;&#52840;&#44284; &#51200;&#45377;, &#44536;&#47532;&#44256; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#44536; &#48150;&#50640; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#51208; &#46412;&#47560;&#45796; &#48264;&#51228;&#47484; &#46300;&#47532;&#45716; &#44275;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54637;&#49345; &#51060;&#47111;&#44172; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.2.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#53360; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#54616;&#45716; &#44163;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#45796;&#47480; &#50612;&#45712; &#49888;&#48372;&#45796;&#46020; &#50948;&#45824;&#54616;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44032; &#49892;&#51228;&#47196; &#54616;&#45208;&#45784;&#51012; &#47784;&#49892; &#47564;&#54620; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44032;&#51109; &#45458;&#51008; &#54616;&#45720;&#51060;&#46972;&#46020; &#44536;&#48516;&#51012; &#49688;&#50857;&#54616;&#44592;&#50640;&#45716; &#48512;&#51313;&#54633;&#45768;&#45796;. &#44536;&#47088;&#45936; &#45236;&#44032; &#50612;&#46523;&#44172; &#44536; &#50612;&#47560;&#50612;&#47560;&#54620; &#49457;&#51204;&#51012; &#51648;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45796;&#47564; &#45236;&#44032; &#51667;&#44256;&#51088; &#54616;&#45716; &#44163;&#51008; &#44536;&#48516;&#50640;&#44172; &#48516;&#54693;&#54624; &#51109;&#49548;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.2.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51008; &#51312;&#44033;&#50640; &#45733;&#54616;&#44256; &#44552;&#44284; &#51008;&#44284; &#46041;&#44284; &#52384;&#51012; &#45796;&#47344; &#51460; &#50508;&#47728; &#51088;&#49353;, &#54861;&#49353;, &#52397;&#49353; &#49892;&#47196; &#52380;&#51012; &#51684; &#51460; &#50500;&#45716; &#44592;&#45733;&#44277; &#54620; &#49324;&#46988;&#51012; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;. &#44536;&#45716; &#45236; &#50500;&#48260;&#51648;&#44032; &#49440;&#48156;&#54644; &#45459;&#51008; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#44592;&#45733;&#44277;&#46308;&#44284; &#54632;&#44760; &#51068;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.2.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#48148;&#45436; &#49714;&#50640;&#49436; &#49373;&#49328;&#46104;&#45716; &#48177;&#54693;&#47785;&#44284; &#51107;&#45208;&#47924;&#50752; &#48177;&#45800;&#47785;&#46020; &#51328; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50508;&#44592;&#50640;&#46020; &#45817;&#49888;&#51032; &#51333;&#46308;&#51008; &#48268;&#47785;&#51012; &#51096;&#54616;&#48064;&#47196; &#44536;&#46308;&#51012; &#46020;&#50872; &#49324;&#46988;&#47564; &#48372;&#45236;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51648;&#51004;&#47140;&#45716; &#49457;&#51204;&#51060; &#53356;&#44256; &#54868;&#47140;&#54616;&#48064;&#47196; &#47566;&#51008; &#47785;&#51116;&#47484; &#51456;&#48708;&#54644; &#51452;&#49512;&#51004;&#47732; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.2.10"><span class="label">10</span><span class="content">&#44536; &#45824;&#44032;&#47196; &#45236;&#44032; &#45817;&#49888;&#51032; &#51068;&#44988;&#46308;&#50640;&#44172; &#48128;&#44032;&#47336; 24,400&#53420;&#47196;&#47532;&#53552;, &#48372;&#47532; 4,400&#53420;&#47196;&#47532;&#53552;, &#54252;&#46020;&#51452; 3440&#53420;&#47196;&#47532;&#53552;, &#44048;&#46988;&#44592;&#47492; 440&#53420;&#47196;&#47532;&#53552;&#47484; &#51452;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.2.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#55176;&#46988;&#50773;&#51008; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49324;&#46993;&#54616;&#49884;&#44592; &#46412;&#47928;&#50640; &#45817;&#49888;&#51012; &#44536;&#46308;&#51032; &#50773;&#51004;&#47196; &#49464;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.2.12"><span class="label">12</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#51012; &#47564;&#46300;&#49888; &#50668;&#54840;&#50752;! &#45796;&#50967;&#50773;&#50640;&#44172; &#49457;&#51204;&#44284; &#44417;&#51204;&#51012; &#51648;&#51012; &#51648;&#54812;&#47213;&#44256; &#50689;&#47532;&#54620; &#50500;&#46308;&#51012; &#51452;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;!</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.2.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#54980;&#46988;&#51060;&#46972;&#45716; &#51648;&#54812; &#51080;&#44256; &#49564;&#50472; &#51339;&#51008; &#44592;&#45733;&#44277; &#54620; &#49324;&#46988;&#51012; &#48372;&#45236;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.2.14"><span class="label">14</span><span class="content">&#51060; &#49324;&#46988;&#51032; &#50612;&#47672;&#45768;&#45716; &#45800; &#51648;&#54028; &#49324;&#46988;&#51060;&#47728; &#44536;&#51032; &#50500;&#48260;&#51648;&#45716; &#46160;&#47196; &#49324;&#46988;&#51064;&#45936; &#44536;&#45716; &#44552;, &#51008;, &#46041;, &#52384;&#51012; &#51096; &#45796;&#47344; &#51460; &#50508;&#44256; &#46608; &#47785;&#44277;&#44284; &#49437;&#44277;&#50640;&#46020; &#45733;&#54616;&#47728; &#48288;&#46020; &#51676;&#44256; &#51088;&#49353;, &#52397;&#49353;, &#54861;&#49353; &#49892;&#51012; &#47564;&#46308;&#50612; &#45236;&#45716; &#50684;&#49353;&#50640;&#46020; &#51204;&#47928;&#51201;&#51064; &#44592;&#49696;&#51012; &#44032;&#51276;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#44536; &#48150;&#50640; &#51312;&#44033;&#51060;&#45208; &#50668;&#47084; &#44032;&#51648; &#46020;&#50504;&#50640;&#46020; &#45733;&#49689;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#45716; &#45817;&#49888;&#51032; &#44592;&#45733;&#44277;&#46308;&#44284; &#44536;&#47532;&#44256; &#45817;&#49888;&#51032; &#48512;&#52828;&#51060; &#49440;&#48156;&#54620; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51068;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.2.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#51060; &#47568;&#54620; &#48128;&#44284; &#48372;&#47532;&#50752; &#44048;&#46988;&#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#47484; &#50864;&#47532;&#50640;&#44172; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.2.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#51060; &#54596;&#50836;&#54620; &#47564;&#53372; &#47112;&#48148;&#45436;&#50640;&#49436; &#45208;&#47924;&#47484; &#51096;&#46972; &#46543;&#47785;&#51004;&#47196; &#50670;&#50612;&#49436; &#54644;&#49345;&#51004;&#47196; &#50853;&#48148;&#44620;&#51648; &#48372;&#45236; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#50696;&#47336;&#49332;&#47128;&#44620;&#51648;&#45716; &#45817;&#49888;&#51060; &#49892;&#50612; &#44032;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.2.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#44536;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#51060;&#48169; &#48124;&#51313;&#51032; &#51064;&#44396;&#47484; &#51312;&#49324;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#46160; 153,600&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.2.18"><span class="label">18</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#44536;&#46308; &#51473;&#50640;&#49436; 70,000&#47749;&#50640;&#44172;&#45716; &#50868;&#48152;&#54616;&#45716; &#51068;&#51012; &#49884;&#53412;&#44256; 80,000&#47749;&#50640;&#44172;&#45716; &#49328;&#50640;&#49436; &#46028;&#51012; &#46888;&#45716; &#51068;&#51012; &#49884;&#53040;&#51004;&#47728; 3,600&#47749;&#50640;&#44172;&#45716; &#51089;&#50629;&#51012; &#44048;&#46021;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
