<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch26" data-usfm="2CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 10&#45824; &#50773; &#50883;&#49884;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.26.1"><span class="label">1</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#46308;&#51008; 16&#49464;&#51032; &#50883;&#49884;&#50556;&#47484; &#44536;&#51032; &#50500;&#48260;&#51648; &#50500;&#47560;&#49380;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51004; &#47196; &#49340;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.26.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#51453;&#51008; &#54980;&#50640; &#50883;&#49884;&#50556;&#45716; &#50648;&#46991;&#51012; &#51116;&#44148;&#54616;&#50668; &#45796;&#49884; &#50976;&#45796; &#50689;&#53664;&#44032; &#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.26.3"><span class="label">3</span><span class="content">&#50883;&#49884;&#50556;&#45716; 16&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 52&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988; &#50668;&#44264;&#47532;&#50556;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.26.4"><span class="label">4</span><span class="content">&#50883;&#49884;&#50556;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648; &#50500;&#47560;&#49380;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.26.5"><span class="label">5</span><span class="content">1&#44536;&#51032; &#51333;&#44368; &#51088;&#47928;&#44288;&#51060;&#50632;&#45912; &#50696;&#50616;&#51088; &#49828;&#44032;&#47028;&#44032; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#44536;&#45716; &#54616;&#45208;&#45784;&#51012; &#50676;&#49900;&#55176; &#52286;&#50520;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#52629;&#48373;&#54644; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.26.6"><span class="label">6</span><span class="content">&#50883;&#49884;&#50556;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#49912;&#50892; &#44032;&#46300;&#50752; &#50556;&#48652;&#45348;&#50752; &#50500;&#49828;&#46039; &#49457;&#46308;&#51012; &#51216;&#47161;&#54616;&#44256; &#44536; &#49457;&#48317;&#46308;&#51012; &#54736;&#50612; &#50500;&#49828;&#46039; &#51068;&#45824;&#50752; &#44536; &#48150;&#51032; &#48660;&#47112;&#49483; &#46405;&#50640; &#49352;&#47196;&#50868; &#49457;&#46308;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.26.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284;&#51032; &#51204;&#51137;&#50640;&#49436;&#47564; &#44536;&#47484; &#46020;&#50868; &#44163;&#51060; &#50500;&#45768;&#46972; &#44396;&#47476;&#65293;&#48148;&#50508;&#50640; &#49324;&#45716; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46308;&#44284; &#44536;&#47532;&#44256; &#47560;&#50728; &#49324;&#46988;&#46308;&#44284;&#51032; &#51204;&#51137;&#50640;&#49436;&#46020; &#44536;&#47484; &#46020;&#50752;&#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.26.8"><span class="label">8</span><span class="content">&#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#50883;&#49884;&#50556;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52824;&#51088; &#44536;&#51032; &#49464;&#47141;&#51008; &#45824;&#45800;&#55176; &#47561;&#44053;&#54644;&#51256;&#49436; &#44536;&#45716; &#51060;&#51665;&#53944;&#50640;&#44620;&#51648; &#45328;&#47532; &#47749;&#49457;&#51012; &#46504;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.26.9"><span class="label">9</span><span class="content">&#50883;&#49884;&#50556;&#45716; &#49457; &#47784;&#53825;&#51060;&#47928;&#44284; &#44264;&#51676;&#44592;&#47928;&#44284; &#49457;&#48317; &#47784;&#53825;&#51060;&#50640; &#47581;&#45824;&#47484; &#49464;&#50892; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#54620;&#52789; &#45908; &#44053;&#54868;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.26.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#46608; &#44305;&#50556;&#50640;&#46020; &#50836;&#49352;&#54868;&#46108; &#47581;&#45824;&#47484; &#49464;&#50864;&#44256; &#47932;&#50885;&#45929;&#51060;&#47484; &#47566;&#51060; &#54048;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#44032; &#51200;&#51648;&#45824;&#50752; &#54217;&#50556;&#50640; &#44032;&#52629;&#51012; &#47566;&#51060; &#44592;&#47476;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#50883;&#49884;&#50556;&#45716; &#45453;&#49324;&#47484; &#51339;&#50500;&#54616;&#50688;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#50640;&#44172; &#49328;&#44036; &#51648;&#45824;&#50640; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640;&#45716; &#45453;&#49324;&#47484; &#51667;&#46020;&#47197; &#44428;&#51109;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.26.11"><span class="label">11</span><span class="content">&#50883;&#49884;&#50556;&#50640;&#44172;&#45716; &#47566;&#51008; &#51204;&#53804; &#48337;&#47141;&#51060; &#51080;&#50632;&#45796;. &#51060;&#46308;&#51032; &#44592;&#47197; &#52852;&#46300;&#45716; &#52509;&#49324;&#47161;&#44288;&#51064; &#54616;&#45208;&#45264;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#49436;&#44592;&#44288; &#50668;&#51060;&#50648;&#44284; &#44536;&#51032; &#48512;&#44288; &#47560;&#50500;&#49464;&#50556;&#44032; &#52712;&#44553;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.26.12"><span class="label">12</span><span class="content">&#51060;&#46308;&#51012; &#51648;&#55064;&#54616;&#45716; &#51109;&#44368;&#46308;&#51008; 2,600&#47749;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.26.13"><span class="label">13</span><span class="content">&#44536; &#48512;&#54616;&#46308;&#51008; &#47784;&#46160; 307,500&#47749;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51008; &#50773;&#51012; &#50948;&#54644; &#51201;&#44400;&#44284; &#50857;&#44048;&#55176; &#49912;&#50872; &#49688; &#51080;&#45716; &#51221;&#50696;&#48337;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.26.14"><span class="label">14</span><span class="content">&#50883;&#49884;&#50556;&#45716; &#47784;&#46304; &#48337;&#49324;&#46308;&#50640;&#44172; &#48169;&#54056;, &#52285;, &#53804;&#44396;, &#44049;&#50743;, &#54876;, &#47932;&#47607;&#46028;&#51012; &#51648;&#44553;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.26.15"><span class="label">15</span><span class="content">&#46608; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536;&#45716; &#48156;&#47749;&#44032;&#46308;&#50640;&#44172; &#44368;&#47896;&#54620; &#51109;&#48708;&#47484; &#51228;&#51089;&#54616;&#44172; &#54616;&#50668; &#47581;&#45824;&#50752; &#49457;&#44285; &#50948;&#50640;&#49436; &#54876;&#51012; &#50136;&#44256; &#53360; &#46028;&#51012; &#48156;&#49324;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47532;&#54616;&#50668; &#44536;&#51032; &#47749;&#49457;&#51008; &#45328;&#47532; &#54140;&#51648;&#44172; &#46104;&#50632;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#53356;&#44172; &#46020;&#50864;&#49492;&#49436; &#44536;&#44032; &#44053;&#47141;&#54620; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.26.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50883;&#49884;&#50556;&#50773;&#51008; &#51088;&#44592; &#49464;&#47141;&#51060; &#47561;&#44053;&#54644;&#51648;&#51088; &#47560;&#51020;&#51060; &#44368;&#47564;&#54644;&#51256;&#49436; &#54056;&#47581;&#44600;&#50640; &#46308;&#50612;&#49436;&#44256; &#47568;&#50520;&#45796;. &#44536;&#45716; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#50500;&#47924;&#45208; &#46308;&#50612;&#44040; &#49688; &#50630;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032; &#48516;&#54693;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.26.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#45824;&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#44032; &#44148;&#51109;&#54616;&#44256; &#50857;&#44048;&#54620; &#51228;&#49324;&#51109; 80&#47749;&#51012; &#45936;&#47532;&#44256; &#50773;&#51012; &#46384;&#46972; &#46308;&#50612;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.26.18"><span class="label">18</span><span class="content">&#44536;&#47484; &#47568;&#47532;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50883;&#49884;&#50556;&#50773;&#51060;&#49884;&#50668;, &#50668;&#54840;&#50752;&#44760; &#48516;&#54693;&#54616;&#45716; &#44163;&#51008; &#50773;&#51060; &#54624; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51060; &#51068;&#51012; &#50948;&#54644;&#49436; &#53945;&#48324;&#55176; &#44396;&#48324;&#46108; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#47564;&#51060; &#54624; &#49688; &#51080;&#45716; &#51068;&#51077;&#45768;&#45796;. &#51228;&#48156; &#49457;&#49548;&#50640;&#49436; &#45208;&#44032; &#51452;&#49901;&#49884;&#50724;. &#50773;&#51008; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#45908; &#51060;&#49345; &#50668;&#54840;&#50752;&#51032; &#52629;&#48373;&#51012; &#48155;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.26.19"><span class="label">19</span><span class="content">&#51060;&#46412; &#49457;&#51204; &#54693;&#45800; &#44225;&#50640;&#49436; &#48516;&#54693;&#54616;&#47140;&#44256; &#54693;&#47196;&#47484; &#51105;&#44256; &#51080;&#45912; &#50883;&#49884;&#50556;&#44032; &#51228;&#49324;&#51109;&#50640;&#44172; &#48260;&#47085; &#54868;&#47484; &#45236;&#51088; &#44536; &#49692;&#44036; &#44536;&#51032; &#51060;&#47560;&#50640;&#45716; &#44049;&#51088;&#44592; &#47928;&#46181;&#48337;&#51060; &#48156;&#49373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.26.20"><span class="label">20</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#50752; &#45796;&#47480; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#51060; &#50773;&#51032; &#51060;&#47560;&#50640; &#47928;&#46181;&#48337;&#51060; &#49373;&#44596; &#44163;&#51012; &#48372;&#44256; &#44536;&#47484; &#49457;&#51204;&#50640;&#49436; &#44553;&#55176; &#51923;&#50500;&#45236;&#51088; &#50773; &#51088;&#49888;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#48268;&#54616;&#49888; &#51460; &#50508;&#44256; &#49457;&#51204;&#50640;&#49436; &#44553;&#55176; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.26.21"><span class="label">21</span><span class="content">&#51060;&#47532;&#54616;&#50668; &#50883;&#49884;&#50556;&#50773;&#51008; &#44536;&#44032; &#51453;&#45716; &#45216;&#44620;&#51648; &#47928;&#46181;&#48337;&#51088;&#44032; &#46104;&#50612; &#45796;&#49884;&#45716; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44256; &#48324;&#44417;&#50640;&#49436; &#54844;&#51088; &#44201;&#47532; &#49373;&#54876;&#51012; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#51032; &#50500;&#46308; &#50836;&#45812;&#51060; &#50773;&#44417;&#51012; &#44288;&#47532;&#54616;&#44256; &#45208;&#46972; &#51068;&#51012; &#47585;&#50500; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.26.22"><span class="label">22</span><span class="content">&#44536; &#48150;&#50640; &#50883;&#49884;&#50556;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#44032; &#51088;&#49464;&#55176; &#44592;&#47197;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.26.23"><span class="label">23</span><span class="content">&#50883;&#49884;&#50556;&#44032; &#51453;&#50632;&#51012; &#46412; &#44536;&#45716; &#47928;&#46181;&#48337;&#50640; &#44152;&#47160;&#45796;&#45716; &#51060;&#50976;&#47196; &#50773;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#51648; &#47803;&#54616;&#44256; &#44536; &#44225;&#50640; &#51080;&#45716; &#44417;&#51473; &#47896;&#51648;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50500;&#46308; &#50836;&#45812;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
