<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch28" data-usfm="2CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 12&#45824; &#50773; &#50500;&#54616;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.28.1"><span class="label">1</span><span class="content">&#50500;&#54616;&#49828;&#45716; 20&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 16&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47084; &#45208; &#44536;&#45716; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#44284; &#44057;&#51648; &#50506;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.28.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51012; &#48376;&#48155;&#50500; &#48148;&#50508; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49452;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.28.3"><span class="label">3</span><span class="content">&#55180;&#45448; &#44264;&#51676;&#44592;&#50640;&#49436; &#48516;&#54693;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#46308;&#51032; &#45908;&#47084;&#50868; &#54413;&#49845;&#51012; &#48376;&#48155;&#50500; &#49900;&#51648;&#50612; &#51088;&#44592; &#50500;&#46308;&#46308;&#44620;&#51648; &#49328; &#52292;&#47196; &#48520;&#53468;&#50892; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.28.4"><span class="label">4</span><span class="content">&#46608; &#49328;&#45817;&#44284; &#49328;&#50616;&#45909;&#44284; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50640;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#44256; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.28.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47484; &#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#49884;&#47532;&#50500;&#44400;&#51008; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#49688;&#47566;&#51008; &#48177;&#49457;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#45132;&#44256; &#44052;&#45796;. &#46608; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#50773;&#51012; &#53685;&#54644; &#44536;&#51032; &#44400;&#45824;&#47484; &#52432;&#49436; &#47566;&#51008; &#49324;&#49345;&#51088;&#47484; &#45236;&#44172; &#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.28.6"><span class="label">6</span><span class="content">&#47476;&#47568;&#47028;&#51032; &#50500;&#46308; &#48288;&#44032;&#44032; &#54616;&#47336; &#46041;&#50504;&#50640; &#50976;&#45796;&#44400; 12&#47564; &#47749;&#51012; &#51453;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.28.7"><span class="label">7</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#50640;&#48652;&#46972;&#51076;&#51032; &#50857;&#44048;&#54620; &#44400;&#51064;&#51060;&#50632;&#45912; &#49884;&#44536;&#47532;&#45716; &#50773;&#51032; &#50500;&#46308; &#47560;&#50500;&#49464;&#50556;&#50752; &#44417;&#51473; &#45824;&#49888; &#50500;&#49828;&#47532;&#44048;&#44284; &#44397;&#47924;&#52509;&#47532; &#50648;&#44032;&#45208;&#47484; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.28.8"><span class="label">8</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308; &#46041;&#51313;&#51064; &#50976;&#45796;&#51032; &#48512;&#45376;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#54633;&#54616;&#50668; 20&#47564; &#47749;&#51012; &#49373;&#54252;&#54616;&#44256; &#49688;&#47566;&#51008; &#51204;&#47532;&#54408;&#51012; &#44032;&#51648;&#44256; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.28.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#47560;&#47532;&#50500;&#49457;&#50640; &#49332;&#44256; &#51080;&#45912; &#50724;&#45955;&#51060;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#50696;&#50616;&#51088;&#45716; &#46028;&#50500;&#50724;&#45716; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47582;&#51004;&#47084; &#45208;&#44032; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50640; &#48516;&#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51032; &#49552;&#51004;&#47196; &#44536;&#46308;&#51012; &#52824;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#45432;&#44592;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#52824;&#48128;&#50612; &#44536;&#46308;&#51012; &#47924;&#51088;&#48708;&#54616;&#44172; &#47560;&#44396; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.28.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#46020; &#50668;&#47084;&#48516;&#51008; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45132;&#44256; &#50728; &#51060; &#49324;&#46988;&#46308;&#51012; &#45432;&#50696;&#47196; &#49340;&#51004;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54620; &#51201;&#51060; &#50630;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.28.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;! &#51060; &#49324;&#46988;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#50836; &#51088;&#47588;&#46308;&#51077;&#45768;&#45796;. &#51060;&#46308;&#51012; &#45796; &#46028;&#47140;&#48372;&#45236;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#48268;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.28.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#48652;&#46972;&#51076;&#51032; &#51648;&#46020;&#51088; &#47751; &#49324;&#46988;&#46020; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#52376;&#49324;&#50640; &#48152;&#45824;&#54616;&#44256; &#45208;&#49456;&#45796;. &#44536;&#46308;&#51008; &#50836;&#54616;&#45212;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;, &#47924;&#49892;&#47112;&#47803;&#51032; &#50500;&#46308; &#48288;&#47112;&#44088;, &#49332;&#47352;&#51032; &#50500;&#46308; &#50668;&#55176;&#49828;&#44592;&#50556;, &#54616;&#46308;&#47000;&#51032; &#50500;&#46308; &#50500;&#47560;&#49324;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.28.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#44400;&#51064;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#51060; &#54252;&#47196;&#46308;&#51012; &#51060;&#47532;&#47196; &#45132;&#50612;&#46308;&#51060;&#51648; &#47803;&#54633;&#45768;&#45796;! &#50864;&#47532;&#44032; &#51060;&#48120; &#48276;&#51396;&#54620; &#44163;&#46020; &#47566;&#50500;&#49436; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47484; &#54588;&#54624; &#44600;&#51060; &#50630;&#45716;&#45936; &#46608; &#51060; &#51068;&#47196; &#45817;&#49888;&#46308;&#51008; &#50864;&#47532;&#51032; &#51396;&#47484; &#45908;&#54616;&#47140;&#44256; &#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.28.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44400;&#51064;&#46308;&#51008; &#54252;&#47196;&#46308;&#44284; &#51204;&#47532;&#54408;&#51012; &#48177;&#49457;&#46308;&#44284; &#44536; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.28.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#48652;&#46972;&#51076;&#51032; &#45348; &#51648;&#46020;&#51088;&#46308;&#51008; &#51204;&#47532;&#54408;&#51012; &#51064;&#44228;&#48155;&#50500; &#44536;&#44163;&#51004;&#47196; &#48279;&#51008; &#51088;&#50640;&#44172; &#50743;&#51012; &#51077;&#55176;&#44256; &#54596;&#50836;&#54620; &#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#49888;&#44284; &#51020;&#49885;&#44284; &#54252;&#46020;&#51452;&#47484; &#51452;&#44256; &#46608; &#49345;&#52376;&#50640; &#44592;&#47492;&#51012; &#48156;&#46972; &#52824;&#47308;&#54644; &#51452;&#47728; &#45432;&#50557;&#51088;&#45716; &#45208;&#44480;&#50640; &#53468;&#50892; &#47784;&#46304; &#54252;&#47196;&#46308;&#51012; &#51333;&#47140;&#45208;&#47924; &#49457;&#51064; &#50668;&#47532;&#44256;&#50640;&#44620;&#51648; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536; &#44032;&#51313;&#46308;&#50640;&#44172; &#45336;&#44200; &#51456; &#54980;&#50640; &#44536;&#46308;&#51008; &#49324;&#47560;&#47532;&#50500;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.28.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50500;&#54616;&#49828;&#50773;&#51060; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#50896;&#48337;&#51012; &#50836;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.28.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#50640;&#46036; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#47728; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#49373;&#54252;&#54644; &#44052;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.28.18"><span class="label">18</span><span class="content">&#46608; &#51060;&#50752; &#46412;&#47484; &#44057;&#51060;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#46020; &#51200;&#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#45224;&#51901; &#45348;&#44189; &#51648;&#50669;&#51032; &#49457;&#46308;&#51012; &#52840;&#47029;&#54616;&#44256; &#48295;&#65293;&#49464;&#47700;&#49828;, &#50500;&#50564;&#47200;, &#44536;&#45936;&#47215;, &#49548;&#44256;, &#46372;&#45208;, &#44608;&#49548;, &#44536;&#47532;&#44256; &#51060;&#46308; &#49457;&#46308;&#51032; &#51452;&#48320; &#48512;&#46973;&#46308;&#51012; &#51216;&#47161;&#54616;&#50668; &#44144;&#44592;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.28.19"><span class="label">19</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#54616;&#49828;&#50773;&#51032; &#48276;&#51396;&#47196; &#50976;&#45796;&#47484; &#54805;&#54200;&#50630;&#51060; &#45230;&#52628;&#49512;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#50976;&#45796; &#48177;&#49457;&#46308;&#50640;&#44172; &#50501;&#51012; &#51312;&#51109;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#49888;&#49892;&#54616;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.28.20"><span class="label">20</span><span class="content">&#50519;&#49884;&#47532;&#50500;&#51032; &#46356;&#44544;&#46991;&#65293;&#48716;&#47112;&#49472;&#50773;&#51060; &#46020;&#52265;&#54616;&#50688;&#51004;&#45208; &#44536;&#45716; &#50500;&#54616;&#49828;&#50773;&#51012; &#46037;&#44592;&#45716;&#52964;&#45397; &#50724;&#55176;&#47140; &#44536;&#47484; &#44340;&#47213;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.28.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54616;&#49828;&#50773;&#51008; &#49457;&#51204;&#44284; &#44417;&#51204;&#44284; &#51109;&#44288;&#46308;&#51032; &#51665;&#50640;&#49436; &#44552;&#51008; &#48372;&#47932;&#51012; &#44032;&#51256;&#50752; &#44536;&#50640;&#44172; &#51452;&#50632;&#51648;&#47564; &#44536;&#44163;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.28.22"><span class="label">22</span><span class="content">&#50500;&#54616;&#49828;&#50773;&#51008; &#44536;&#52376;&#47100; &#50612;&#47140;&#50868; &#46412;&#50640; &#45908;&#50865; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.28.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#47484; &#52828; &#45796;&#47560;&#49828;&#52964;&#49828; &#49888;&#46308;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#51060; &#49888;&#46308;&#51060; &#49884;&#47532;&#50500; &#50773;&#46308;&#51012; &#46020;&#50772;&#51004;&#48064;&#47196; &#51088;&#44592;&#46020; &#44536; &#49888;&#46308;&#50640;&#44172; &#51228;&#49324;&#54616;&#47732; &#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#46020;&#50872; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536; &#49888;&#46308;&#51008; &#50724;&#55176;&#47140; &#50500;&#54616;&#49828;&#50752; &#44536; &#48177;&#49457;&#51060; &#54056;&#47581;&#54620; &#50896;&#51064;&#51060; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.28.24"><span class="label">24</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#50500;&#54616;&#49828;&#50773;&#51008; &#49457;&#51204; &#48708;&#54408;&#46308;&#51012; &#47784;&#50500; &#46412;&#47140; &#48512;&#49688;&#44256; &#49457;&#51204; &#47928;&#51012; &#47803;&#48149;&#50500; &#44144;&#44592;&#49436; &#50500;&#47924;&#46020; &#50696;&#48176;&#46300;&#47532;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#50688;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128; &#44275;&#44275;&#50640; &#51060;&#48169; &#49888;&#46308;&#51032; &#51228;&#45800;&#51012; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.28.25"><span class="label">25</span><span class="content">&#46608; &#50976;&#45796;&#51032; &#44033; &#49457;&#50640;&#46020; &#49328;&#45817;&#51012; &#49464;&#50864;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#50668; &#44536; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45908;&#50865; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.28.26"><span class="label">26</span><span class="content">&#44536; &#48150;&#50640; &#50500;&#54616;&#49828;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51088;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.28.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#51453;&#50612; &#50696;&#47336;&#49332;&#47128;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#51004;&#45208; &#50976;&#45796; &#50773;&#46308;&#51032; &#47896;&#50640;&#45716; &#51109;&#49324;&#46104;&#51648; &#47803;&#54616;&#50688;&#45796;. &#50500;&#54616;&#49828;&#44032; &#51453;&#51008; &#54980;&#50640; &#44536;&#51032; &#50500;&#46308; &#55176;&#49828;&#44592;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
