<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch30" data-usfm="2CH.30">
            <div class="label">30</div><div class="s"><span class="heading">&#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#50976;&#50900;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.30.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#50728; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50752; &#53945;&#48324;&#55176; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172; &#54200;&#51648;&#47484; &#48372;&#45236; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#51088;&#44256; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#52488;&#45824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.30.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2CH.30.2+2CH.30.3"><span class="label">2-3</span><span class="content">&#50773;&#44284; &#49888;&#54616;&#46308;&#44284; &#47784;&#46304; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51008; &#50900;&#50640; &#51648;&#53412;&#45912; &#50976;&#50900;&#51208;&#51012; 2&#50900;&#50640; &#51648;&#53412;&#44592;&#47196; &#54633;&#51032;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46412;&#44620;&#51648; &#49457;&#44208;&#54616;&#44172; &#54620; &#51228;&#49324;&#51109;&#51060; &#48512;&#51313;&#54616;&#44256; &#46608; &#48177;&#49457;&#46308;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640; &#47566;&#51060; &#47784;&#51068; &#54805;&#54200;&#51060; &#46104;&#51648; &#50506;&#50500; &#51228;&#46412;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#49688; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2CH.30.2+2CH.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.30.4"><span class="label">4</span><span class="content">&#50773;&#44284; &#48177;&#49457;&#46308;&#51008; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.30.5"><span class="label">5</span><span class="content">&#48513;&#51901; &#45800;&#50640;&#49436;&#48512;&#53552; &#45224;&#51901; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640; &#44277;&#54252;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#54632;&#44760; &#47784;&#50668;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50976;&#50900;&#51208; &#51648;&#53420; &#44163;&#51012; &#54840;&#49548;&#54616;&#44592;&#47196; &#44208;&#51221;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#47784;&#51064; &#44032;&#50868;&#45936; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#51648; &#47803;&#54620; &#51648;&#44032; &#50724;&#47000; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.30.6"><span class="label">6</span><span class="content">&#50773;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972;&#49436; &#49324;&#51088;&#46308;&#51060; &#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#51032; &#54924;&#46988; &#49436;&#49888;&#51012; &#48155;&#50500; &#44032;&#51648;&#44256; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#44275;&#44275;&#51012; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#44536;&#44163;&#51012; &#51204;&#54664;&#45716;&#45936; &#44536; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#50520;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#48516;&#51008; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208; &#49332;&#50500; &#45224;&#51008; &#50864;&#47532;&#50640;&#44172; &#46028;&#50500;&#50724;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.30.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51088;&#44592; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54664;&#45912; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#44284; &#54805;&#51228;&#46308;&#52376;&#47100; &#46104;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#46020; &#48372;&#50500; &#50508;&#44192;&#51648;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#44032;&#54841;&#54616;&#44172; &#48268;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.30.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#52376;&#47100; &#44256;&#51665;&#51012; &#54588;&#50864;&#51648; &#47568;&#44256; &#50668;&#54840;&#50752;&#44760; &#48373;&#51333;&#54616;&#50668; &#50689;&#50896;&#55176; &#44144;&#47337;&#54616;&#44172; &#54616;&#49888; &#49457;&#51204;&#50640; &#50752;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50668;&#47084;&#48516;&#50640; &#45824;&#54620; &#45432;&#50668;&#50864;&#49900;&#51012; &#44144;&#46160;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.30.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#47732; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#44284; &#51088;&#45376;&#46308;&#51060; &#44536;&#46308;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44036; &#49324;&#46988;&#46308;&#51032; &#44288;&#45824;&#54620; &#52376;&#48516;&#51012; &#48155;&#50500; &#51060; &#46405;&#51004;&#47196; &#45796;&#49884; &#46028;&#50500;&#50724;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51008;&#54812;&#47213;&#44256; &#51088;&#48708;&#47196;&#50864;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#46028;&#50500;&#50724;&#44592;&#47564; &#54616;&#47732; &#50668;&#47084;&#48516;&#51012; &#50808;&#47732;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.30.10"><span class="label">10</span><span class="content">&#49324;&#51088;&#46308;&#51060; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#51204; &#51648;&#50669;&#51012; &#46028;&#50500;&#45796;&#45768;&#44256; &#46608; &#49828;&#48520;&#47200;&#44620;&#51648; &#44052;&#51004;&#45208; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#48708;&#50883;&#44256; &#51312;&#47217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.30.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#49472;&#44284; &#48064;&#45227;&#49464;&#50752; &#49828;&#48520;&#47200; &#51648;&#54028; &#51473;&#50640;&#49436; &#51068;&#48512; &#49324;&#46988;&#46308;&#51008; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.30.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#44048;&#46041;&#49884;&#53412;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#54633;&#49900;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#46384;&#46972; &#50773;&#44284; &#49888;&#54616;&#46308;&#51060; &#47749;&#47161;&#54620; &#44163;&#51012; &#51648;&#53412;&#44592;&#47196; &#45796;&#51664;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.30.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#49688;&#47566;&#51008; &#44400;&#51473;&#51060; 2&#50900;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50668;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.30.14"><span class="label">14</span><span class="content">&#44536; &#44275;&#50640; &#51080;&#45716; &#47784;&#46304; &#51060;&#48169; &#51228;&#45800;&#46308;&#44284; &#54693;&#45800;&#51012; &#48512;&#49688;&#44256; &#51667;&#48159;&#50500; &#44592;&#46300;&#47200; &#49884;&#45236;&#50640; &#45912;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.30.15"><span class="label">15</span><span class="content">2&#50900; 14&#51068;&#50640; &#48177;&#49457;&#46308;&#51060; &#50976;&#50900;&#51208; &#51228;&#49324;&#50640; &#50424; &#50577;&#46308;&#51012; &#51105;&#51088; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; 2&#51088;&#49888;&#46308;&#51060; &#51328;&#45908; &#51201;&#44537;&#51201;&#51004;&#47196; &#52280;&#50668;&#54616;&#51648; &#47803;&#54620; &#44163;&#51012; &#48512;&#45124;&#47101;&#44172; &#50668;&#44200; &#49828;&#49828;&#47196; &#49457;&#44208;&#54616;&#44172; &#54616;&#44256; &#48264;&#51228;&#47932;&#51012; &#49457;&#51204;&#51004;&#47196; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.30.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640;&#49436; &#51648;&#49884;&#54620; &#45824;&#47196; &#44033;&#51088; &#51088;&#44592; &#50948;&#52824;&#50640; &#49456;&#45796;. &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51228;&#47932;&#51032; &#54588;&#47484; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#48155;&#50500; &#45800;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.30.17"><span class="label">17</span><span class="content">&#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#47566;&#51008; &#49324;&#46988;&#51060; &#51032;&#49885;&#49345; &#48512;&#51221;&#54616;&#50668; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#51012; &#49688; &#50630;&#50632;&#51004;&#48064;&#47196; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#45824;&#49888;&#54616;&#50668; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#50500; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.30.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="2CH.30.18+2CH.30.19"><span class="label">18-19</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#50752; &#51079;&#49324;&#44040; &#44284; &#49828;&#48520;&#47200; &#51648;&#54028;&#50640;&#49436; &#50728; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#51648; &#50506;&#51008; &#52292; &#44592;&#47197;&#46108; &#44508;&#51221;&#51012; &#50612;&#44592;&#44256; &#50976;&#50900;&#51208; &#50577;&#51012; &#47673;&#50632;&#45796;. &#44536;&#47000;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#44536;&#46308;&#51012; &#50948;&#54644; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#49440;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#48708;&#47197; &#49457;&#49548;&#51032; &#44508;&#51221;&#45824;&#47196; &#51088;&#49888;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648; &#47803;&#54616;&#50688;&#51012;&#51648;&#46972;&#46020; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51652;&#49900;&#51004;&#47196; &#52286;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v18 v19" data-usfm="2CH.30.18+2CH.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.30.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#48268;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.30.21"><span class="label">21</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51064; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#45716; &#47749;&#51208;&#51064; &#47924;&#44368;&#51208;&#51012; 7&#51068; &#46041;&#50504; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#51648;&#53040;&#45796;. &#44536;&#47532;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51008; &#45216;&#47560;&#45796; &#50501;&#44592;&#47484; &#55192;&#52264;&#44172; &#50672;&#51452;&#54616;&#47732;&#49436; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.30.22"><span class="label">22</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51068;&#50640; &#45733;&#49689;&#54620; &#47784;&#46304; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#50500;&#45196;&#50630;&#45716; &#52268;&#49324;&#47484; &#48372;&#45256;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; 7&#51068; &#46041;&#50504; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#47673;&#44256; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#47728; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.30.23"><span class="label">23</span><span class="content">3&#52629;&#51228; &#48516;&#50948;&#44592;&#44032; &#49324;&#44536;&#46972;&#46308; &#51460; &#47784;&#47476;&#51088; &#47784;&#46304; &#44400;&#51473;&#51008; &#50976;&#50900;&#51208; &#52629;&#51228;&#47484; 7&#51068; &#46041;&#50504; &#45908; &#50672;&#51109;&#54616;&#44592;&#47196; &#44208;&#51221;&#54616;&#44256; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; 7&#51068;&#51012; &#45908; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.30.24"><span class="label">24</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#44400;&#51473;&#50640;&#44172; &#49688;&#49569;&#50500;&#51648; ,000&#47560;&#47532;&#50752; &#50577; 7,000&#47560;&#47532;&#47484; &#51452;&#44256; &#49888;&#54616;&#46308;&#51008; &#49688;&#49569;&#50500;&#51648; ,000&#47560;&#47532;&#50752; &#50577; 10,000&#47560;&#47532;&#47484; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#51060;&#46412; &#47566;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060; &#51088;&#49888;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.30.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#51228;&#49324;&#51109;, &#47112;&#50948;&#51064;, &#48513;&#51901; &#51648;&#54028;&#50640;&#49436; &#50728; &#49324;&#46988;, &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#46405;&#50640; &#50689;&#51452;&#54616;&#44256; &#51080;&#45716; &#47784;&#46304; &#50808;&#44397;&#51064;&#46308;&#44284; &#54632;&#44760; &#50500;&#51452; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.30.26"><span class="label">26</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788; &#51060;&#54980;&#47196; &#51060;&#50752; &#44057;&#51008; &#52629;&#51228;&#44032; &#50630;&#50632;&#44592; &#46412;&#47928;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#45716; &#53360; &#44592;&#49256;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.30.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208;&#49436; &#48177;&#49457;&#46308;&#51012; &#50948;&#54644; &#52629;&#48373; &#44592;&#46020;&#47484; &#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54616;&#45720;&#50640;&#49436; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51032; &#44592;&#46020;&#47484; &#51025;&#45813;&#54644; &#51452;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
