<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch35" data-usfm="2CH.35">
            <div class="label">35</div><div class="s"><span class="heading">&#50836;&#49884;&#50556;&#50773;&#44284; &#50976;&#50900;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.35.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#50773;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#51004;&#47728; &#50976;&#50900;&#51208; &#50577;&#51008; &#50900; 14&#51068;&#50640; &#51105;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.35.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#46608; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51649;&#48516;&#51012; &#47585;&#44592;&#44256; &#49457;&#51204;&#50640;&#49436; &#45796;&#49884; &#44536;&#46308;&#51032; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#46972;&#44256; &#44428;&#47732;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.35.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46104;&#50612; &#48177;&#49457;&#51012; &#44032;&#47476;&#52824;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#44144;&#47337;&#54620; &#44452;&#47484; &#49556;&#47196;&#47788;&#50773;&#51060; &#51648;&#51008; &#49457;&#51204;&#50640; &#47784;&#49492; &#45459;&#44256; &#44536;&#44163;&#51012; &#51060;&#47532;&#51200;&#47532; &#47700;&#44256; &#45796;&#45768;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44536;&#51032; &#48177;&#49457;&#51012; &#49452;&#44592;&#45716; &#51068;&#50640;&#47564; &#51204;&#45392;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.35.4"><span class="label">4</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#50967;&#50773;&#44284; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#50773;&#51060; &#47585;&#44200; &#51456; &#52293;&#51076;&#50640; &#46384;&#46972; &#50668;&#47084;&#48516;&#51008; &#48152;&#44284; &#51665;&#50504;&#48324;&#47196; &#49457;&#51204; &#51068;&#51012; &#51456;&#48708;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.35.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516; &#51473; &#51068;&#48512; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204;&#50640; &#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#44033; &#44032;&#51221;&#51012; &#46020;&#50872; &#49688; &#51080;&#46020;&#47197; &#45817;&#48264;&#51012; &#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.35.6"><span class="label">6</span><span class="content">&#50976;&#50900;&#51208; &#50612;&#47536; &#50577;&#51012; &#51105;&#50500; &#49828;&#49828;&#47196; &#49457;&#44208;&#54616;&#44172; &#54616;&#47728; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644;&#49436;&#46020; &#50976;&#50900;&#51208; &#50577;&#51012; &#51456;&#48708;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#51648;&#49884;&#54616;&#49888; &#44163;&#51012; &#44536;&#45824;&#47196; &#54665;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.35.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50836;&#49884;&#50556;&#50773;&#51008; &#50976;&#50900;&#51208;&#50640; &#50424; &#51228;&#47932;&#47196; &#51088;&#44592; &#49548;&#50976; &#51473;&#50640;&#49436; &#50612;&#47536; &#50577;&#44284; &#50612;&#47536; &#50684;&#49548; 30,000&#47560;&#47532;&#50752; &#49688;&#49548; 3,000&#47560;&#47532;&#47484; &#48177;&#49457;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.35.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#49888;&#54616;&#46308;&#46020; &#48177;&#49457;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#44592;&#44732;&#51060; &#50976;&#50900;&#51208; &#51228;&#47932;&#51012; &#48148;&#52452;&#51004;&#47728; &#49457;&#51204; &#44288;&#47532;&#51088;&#51064; &#55184;&#44592;&#50556;&#50752; &#49828;&#44032;&#47028;&#50752; &#50668;&#55176;&#50648;&#51008; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#50577; 2,600&#47560;&#47532;&#50752; &#49688;&#49548; 300&#47560;&#47532;&#47484; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.35.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#50948; &#49324;&#46988;&#51032; &#51648;&#46020;&#51088;&#46308;&#51064; &#44256;&#45208;&#45264;, &#44536;&#51032; &#54805;&#51228; &#49828;&#47560;&#50556;&#50752; &#45712;&#45796;&#45356;, &#54616;&#49324;&#48204;, &#50668;&#51060;&#50648;, &#50836;&#49324;&#48167;&#51008; &#50577; 5,000&#47560;&#47532;&#50752; &#49688;&#49548; 500&#47560;&#47532;&#47484; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.35.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#44054;&#52628;&#50612;&#51648;&#51088; &#51228;&#49324;&#51109;&#46308;&#51008; &#50773;&#51060; &#51648;&#49884;&#54620; &#45824;&#47196; &#44033;&#51088; &#51088;&#44592; &#50948;&#52824;&#50640; &#49436;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44033; &#48152;&#48324;&#47196; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.35.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#50500; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#48155;&#50500; &#51228;&#45800;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.35.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#48264;&#51228;&#47932;&#51012; &#51665;&#50504;&#48324;&#47196; &#48177;&#49457;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612; &#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#46020;&#47197; &#54616;&#44256; &#49548;&#46020; &#44536;&#47111;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.35.13"><span class="label">13</span><span class="content">&#46608; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44508;&#51221;&#50640; &#46384;&#46972;&#49436; &#50976;&#50900;&#51208; &#50577;&#51012; &#48520;&#50640; &#44413;&#44256; &#44536; &#48150;&#51032; &#44144;&#47337;&#54620; &#50696;&#47932;&#51008; &#49573;&#44284; &#44032;&#47560;&#50752; &#45252;&#48708;&#50640; &#49334;&#50500; &#44536; &#44256;&#44592;&#47484; &#48177;&#49457;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.35.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640;&#50556; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#47673;&#51012; &#44163;&#44284; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51060; &#47673;&#51012; &#44256;&#44592;&#47484; &#51456;&#48708;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51060; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#48264;&#51228;&#50752; &#44536; &#44592;&#47492;&#51012; &#46300;&#47532;&#45712;&#46972;&#44256; &#47924;&#52377; &#48148;&#48756;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.35.15"><span class="label">15</span><span class="content">&#50500;&#49341; &#51088;&#49552;&#51032; &#49457;&#44032;&#45824;&#50896;&#46308;&#51008; &#45796;&#50967;&#50773;&#44284; &#50500;&#49341;&#44284; &#54756;&#47564;&#44284; &#44536;&#47532;&#44256; &#50773;&#51032; &#50696;&#50616;&#51088; &#50668;&#46160;&#46164;&#51060; &#51221;&#54644; &#51456; &#51088;&#44592;&#46308;&#51032; &#50948;&#52824;&#50640; &#44536;&#45824;&#47196; &#51080;&#50632;&#51004;&#47728; &#49457;&#51204; &#47928;&#51648;&#44592;&#46308;&#46020; &#51088;&#44592; &#51088;&#47532;&#47484; &#46496;&#45216; &#54596;&#50836;&#44032; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536; &#54805;&#51228; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#50976;&#50900;&#51208; &#44256;&#44592;&#47484; &#44054;&#45796; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.35.16"><span class="label">16</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#47784;&#46304; &#51068;&#51060; &#54616;&#47336; &#47564;&#50640; &#45796; &#51456;&#48708;&#46104;&#50612; &#50836;&#49884;&#50556;&#50773;&#51060; &#47749;&#47161;&#54620; &#45824;&#47196; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.35.17"><span class="label">17</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50688;&#45912; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256; &#44263; &#51060;&#50612; &#45796;&#51020; 7&#51068; &#46041;&#50504;&#51008; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#45716; &#47924;&#44368;&#51208;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.35.18"><span class="label">18</span><span class="content">&#50696;&#50616;&#51088; &#49324;&#47924;&#50648; &#51060;&#54980;&#47196; &#50976;&#50900;&#51208;&#51012; &#44536;&#47111;&#44172; &#51648;&#53416; &#51201;&#51060; &#50630;&#50632;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44536; &#50612;&#46500; &#50773;&#46020; &#50836;&#49884;&#50556;&#50773;&#51060; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#44284; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51648;&#53416; &#51060;&#48264; &#50976;&#50900;&#51208;&#52376;&#47100; &#49457;&#45824;&#54616;&#44172; &#51648;&#53412;&#51648; &#47803;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.35.19"><span class="label">19</span><span class="content">&#51060; &#50976;&#50900;&#51208;&#51012; &#51648;&#53416; &#46412;&#45716; &#50836;&#49884;&#50556;&#50773; 18&#45380;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#49884;&#50556;&#50773;&#51032; &#51204;&#49324;</span></div><div class="p"><span class="verse v19" data-usfm="2CH.35.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.35.20"><span class="label">20</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#51665;&#53944;&#51032; &#45712;&#44256;&#50773;&#51060; 2&#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#52824;&#47140;&#44256; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#48320;&#51032; &#44040;&#44536;&#48120;&#49828;&#47196; &#50732;&#46972;&#50724;&#51088; &#50836;&#49884;&#50556;&#50773;&#51060; &#44536;&#44163;&#51012; &#47561;&#51004;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.35.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45712;&#44256;&#45716; &#50836;&#49884;&#50556;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50976;&#45796; &#50773;&#51060;&#50668;, &#45236;&#44032; &#45817;&#49888;&#44284; &#49912;&#50864;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#45824;&#51201;&#44284; &#49912;&#50864;&#47140;&#44256; &#54616;&#45768; &#45817;&#49888;&#51008; &#49345;&#44288;&#54616;&#51648; &#47560;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#45208;&#50640;&#44172; &#49549;&#55176; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49548;. &#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#51648; &#47560;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51012; &#52432;&#49436; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.35.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#49884;&#50556;&#45716; &#54616;&#45208;&#45784;&#51060; &#45712;&#44256;&#50773;&#51012; &#53685;&#54644; &#54616;&#49888; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#44256; &#49912;&#50872; &#44163;&#51012; &#44208;&#49900;&#54616;&#50668; &#48320;&#51109;&#54616;&#44256; &#48064;&#44611;&#46020; &#44264;&#51676;&#44592;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.35.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.35.23"><span class="label">23</span><span class="content">&#44144;&#44592;&#49436; &#50836;&#49884;&#50556;&#50773;&#51008; &#51060;&#51665;&#53944;&#44400;&#51060; &#50140; &#54868;&#49332;&#50640; &#47582;&#50500; &#53356;&#44172; &#48512;&#49345;&#51012; &#51077;&#44256; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#8220;&#45208;&#47484; &#50668;&#44592;&#49436; &#48736;&#51256;&#45208;&#44032;&#44172; &#54616;&#46972;. &#45236;&#44032; &#51473;&#49345;&#51012; &#51077;&#50632;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.35.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.35.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50773;&#51012; &#45796;&#47480; &#51204;&#52264;&#50640; &#50734;&#44200; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#50528;&#49437;&#54616;&#44172;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51453;&#44256; &#47568;&#50520;&#45796;. &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#44536; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#54616;&#44256; &#44536;&#51032; &#51453;&#51020;&#51012; &#47801;&#49884; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.35.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.35.25"><span class="label">25</span><span class="content">&#51060;&#46412; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#45716; &#50836;&#49884;&#50556;&#47484; &#50948;&#54644; &#51312;&#44032;&#47484; &#51648;&#50632;&#45716;&#45936; &#44536; &#54980;&#50640;&#46020; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51008; &#44536;&#50640;&#44172; &#51312;&#51032;&#47484; &#54364;&#54624; &#46412; &#45224;&#45376;&#44032; &#45796; &#44057;&#51060; &#51060; &#45432;&#47000;&#47484; &#48520;&#47104;&#45796;. &#44536;&#47000;&#49436; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54620; &#51204;&#53685;&#51060; &#46104;&#50632;&#44256; &#44536; &#44032;&#49324;&#45716; &#50528;&#44032;&#51665;&#50640; &#44592;&#47197;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.35.26"><span class="label">26</span><span class="content">&#44536; &#48150;&#50640; &#50836;&#49884;&#50556;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#49440;&#54665;&#44284; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#51648;&#53416; &#51068;&#44284;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.35.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.35.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44032; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#46041;&#50504;&#50640; &#51068;&#50612;&#45228;&#45912; &#47784;&#46304; &#49324;&#44148;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51088;&#49464;&#55176; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
