<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch34" data-usfm="2CH.34">
            <div class="label">34</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 16&#45824; &#50773; &#50836;&#49884;&#50556;&#51032; &#51333;&#44368; &#44060;&#54785;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.34.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#45716; 8&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 31&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.34.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#47728; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#51012; &#48376;&#48155;&#50500; &#50724;&#51649; &#54620;&#44208;&#44057;&#51008; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.34.3"><span class="label">3</span><span class="content">&#50836;&#49884;&#50556;&#45716; &#50500;&#51649; &#50612;&#47536; &#45208;&#51060;&#50688;&#51648;&#47564; &#50773;&#51060; &#46108; &#51648; 8&#45380;&#50640; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#50773;&#51032; &#54616;&#45208;&#45784;&#51012; &#52286;&#44592; &#49884;&#51089;&#54664;&#51004;&#47728; 4&#45380; &#54980;&#50640; &#44536;&#45716; &#51396;&#47196; &#45908;&#47101;&#54784;&#51652; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51012; &#44648;&#45143;&#51060; &#54616;&#45716; &#51221;&#44208; &#51089;&#50629;&#50640; &#52265;&#49688;&#54616;&#50668; &#49328;&#45817;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#50864;&#49345;&#46308;&#51012; &#51228;&#44144;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.34.4"><span class="label">4</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#50773;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#48148;&#50508; &#51228;&#45800;&#46308;&#51012; &#54736;&#44256; &#44536; &#51452;&#48320;&#51032; &#54693;&#45800;&#51012; &#52237;&#50612; &#48260;&#47532;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#50864;&#49345;&#46308;&#51012; &#48763;&#50500; &#44032;&#47336;&#47484; &#47564;&#46308;&#50612; &#44536; &#50864;&#49345;&#46308;&#50640;&#44172; &#51228;&#49324;&#54616;&#45912; &#49324;&#46988;&#46308;&#51032; &#47924;&#45924; &#50948;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.34.5"><span class="label">5</span><span class="content">&#46608; &#50836;&#49884;&#50556;&#45716; &#51060;&#48169; &#51228;&#49324;&#51109;&#46308;&#51032; &#48904;&#47484; &#44536;&#46308;&#51060; &#51228;&#49324;&#54616;&#45912; &#45800; &#50948;&#50640;&#49436; &#48520;&#49332;&#46972; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.34.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50836;&#49884;&#50556;&#45716; &#48064;&#45227;&#49464;, &#50640;&#48652;&#46972;&#51076;, &#49884;&#48064;&#50728;, &#45225;&#45804;&#47532;&#51032; &#47784;&#46304; &#49457;&#46308;&#44284; &#54889;&#54224;&#54620; &#44536; &#51452;&#48320; &#51068;&#45824;&#50640;&#46020; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.34.7"><span class="label">7</span><span class="content">&#49328;&#45817;&#46308;&#51012; &#54736;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#44284; &#44536; &#48150;&#51032; &#50864;&#49345;&#46308;&#51012; &#48763;&#50500; &#44032;&#47336;&#47196; &#47564;&#46308;&#47728; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#50640; &#51080;&#45716; &#47784;&#46304; &#54693;&#45800;&#51012; &#52237;&#50612; &#48260;&#47536; &#54980;&#50640; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.34.8"><span class="label">8</span><span class="content">&#50836;&#49884;&#50556;&#45716; &#50773;&#51060; &#46108; &#51648; 18&#45380;&#50640; &#44536; &#46405;&#44284; &#49457;&#51204;&#51032; &#51221;&#44208; &#51089;&#50629;&#51012; &#47560;&#52824;&#44256; &#49457;&#51204;&#51012; &#49688;&#47532;&#54616;&#44592; &#50948;&#54644;&#49436; &#50500;&#49332;&#47028;&#51032; &#50500;&#46308; &#49324;&#48152;&#44284; &#50696;&#47336;&#49332;&#47128; &#49457;&#51452; &#47560;&#50500;&#49464;&#50556;&#50752; &#50836;&#50500;&#54616;&#49828;&#51032; &#50500;&#46308;&#51064; &#49436;&#44592;&#44288; &#50836;&#50500;&#47484; &#48977;&#50500; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.34.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#49457;&#51204;&#50640; &#46308;&#50612;&#50728; &#54732;&#44552;&#51012; &#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50640;&#44172; &#51452;&#50612; 2&#54869;&#51064;&#54616;&#46020;&#47197; &#54664;&#45716;&#45936; &#51060; &#46024;&#51008; &#47928;&#51012; &#51648;&#53412;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#44284; &#45224;&#50500; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;, &#44536;&#47532;&#44256; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172;&#49436; &#44144;&#46164; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.34.10"><span class="label">10</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#44536; &#46024;&#51012; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#50640;&#44172; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.34.11"><span class="label">11</span><span class="content">&#47785;&#49688;&#46308;&#44284; &#44148;&#52629;&#51088;&#46308;&#51032; &#51076;&#44552;&#51004;&#47196; &#51648;&#48520;&#54616;&#44256; &#46608; &#47785;&#51116;&#50752; &#45796;&#46316;&#51008; &#46028;&#51012; &#49324;&#49436; &#50976;&#45796; &#50773;&#46308;&#51060; &#54224;&#54728;&#44032; &#46104;&#46020;&#47197; &#45236;&#48260;&#47140; &#46164; &#49457;&#51204; &#44148;&#47932;&#46308;&#51012; &#49688;&#47532;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.34.12"><span class="label">12</span><span class="content">&#51064;&#48512;&#46308;&#51008; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#50500;&#51452; &#49457;&#49892;&#54616;&#44172; &#51068;&#51012; &#51096;&#54616;&#50688;&#45796;. &#51060; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#51008; &#48064;&#46972;&#47532; &#51088;&#49552;&#51064; &#50556;&#54635;&#44284; &#50724;&#48148;&#45852;, &#44536;&#47532;&#44256; &#44256;&#54635; &#51088;&#49552;&#51064; &#49828;&#44032;&#47028;&#50752; &#48064;&#49696;&#46988;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51020;&#50501;&#50640; &#45733;&#49689;&#54620; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.34.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.34.13"><span class="label">13</span><span class="content">&#51060;&#46308;&#51008; &#51088;&#51116;&#47484; &#50868;&#48152;&#54616;&#45716; &#51664;&#44988;&#46308;&#51012; &#44288;&#47532;&#54616;&#44256; &#51064;&#48512;&#46308;&#51032; &#51068; &#54616;&#45208;&#54616;&#45208;&#47484; &#44048;&#46021;&#54616;&#50688;&#51004;&#47728; &#46608; &#45796;&#47480; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#49436;&#44592; &#50629;&#47924;&#47484; &#48372;&#44256; &#51089;&#50629; &#51068;&#51648;&#47484; &#50416;&#47728; &#47928;&#51648;&#44592; &#51068;&#51012; &#47585;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204;&#50640;&#49436; &#48156;&#44204;&#46108; &#50984;&#48277;&#52293;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.34.14"><span class="label">14</span><span class="content">&#50612;&#45712; &#45216; &#45824;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#45716; &#49457;&#51204; &#50504;&#50640; &#46160;&#50632;&#45912; &#54732;&#44552;&#51012; &#45124;&#51665;&#50612;&#45236;&#45796;&#44032; &#47784;&#49464;&#47484; &#53685;&#54644; &#51452;&#49888; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#52293;&#51012; &#48156;&#44204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.34.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#49436;&#44592;&#44288; &#49324;&#48152;&#50640;&#44172; &#8220;&#45236;&#44032; &#49457;&#51204;&#50640;&#49436; &#50984;&#48277;&#52293;&#51012; &#48156;&#44204;&#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44536; &#52293;&#51012; &#49324;&#48152;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.34.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#48152;&#51008; &#44536; &#52293;&#51012; &#44032;&#51648;&#44256; &#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50773;&#51060; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#47784;&#46160; &#49688;&#54665;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.34.17"><span class="label">17</span><span class="content">&#49457;&#51204;&#50640; &#48372;&#44288;&#46104;&#50612; &#51080;&#45912; &#54732;&#44552;&#51012; &#44032;&#51256;&#45796;&#44032; &#49457;&#51204; &#49688;&#47532; &#45812;&#45817;&#51088;&#46308;&#44284; &#51064;&#48512;&#46308;&#50640;&#44172; &#51452;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.34.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.34.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49324;&#48152;&#51008; &#46608; &#8220;&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#44032; &#45208;&#50640;&#44172; &#51060; &#52293;&#51012; &#51452;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#47728; &#44536;&#44163;&#51012; &#50773; &#50526;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#51069;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.34.19"><span class="label">19</span><span class="content">&#50773;&#51008; &#44536; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47568;&#50432;&#51012; &#46307;&#51088; &#46160;&#47140;&#50892;&#49436; &#51088;&#44592; &#50743;&#51012; &#52258;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.34.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109; &#55184;&#44592;&#50556;&#50752; &#49324;&#48152;&#51032; &#50500;&#46308; &#50500;&#55176;&#44048;&#44284; 3&#48120;&#44032;&#51032; &#50500;&#46308; &#50517;&#46024;&#44284; &#49436;&#44592;&#44288; &#49324;&#48152;&#44284; &#50773;&#51032; &#48372;&#51340;&#44288; &#50500;&#49324;&#50556;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.34.21"><span class="label">21</span><span class="content">&#8220;&#45817;&#49888;&#46308;&#51008; &#44032;&#49436; &#45208;&#50752; &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#50500;&#51649; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#51060; &#52293;&#51032; &#47568;&#50432;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48372;&#49884;&#50724;. &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#54665;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#47801;&#49884; &#45432;&#54616;&#44256; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.34.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#51088; &#50696;&#50616;&#51088; &#54988;&#45796;&#47484; &#52286;&#50500;&#44052;&#45716;&#45936; &#44536;&#45376;&#45716; 4&#54616;&#49828;&#46972;&#51032; &#49552;&#51088;&#51060;&#47728; &#46021;&#54635;&#51032; &#50500;&#46308;&#51064; &#50696;&#48373; &#45812;&#45817;&#51088; &#49332;&#47352;&#51032; &#50500;&#45236;&#47196; &#50696;&#47336;&#49332;&#47128;&#51032; &#46168;&#51704; &#44396;&#50669;&#50640; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51060; &#52286;&#50500;&#50728; &#49324;&#50672;&#51012; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.34.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.34.23"><span class="label">23</span><span class="content">&#54988;&#45796;&#45716; &#50773;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.34.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.34.24"><span class="label">24</span><span class="content">&#8220;&#45208;&#45716; &#45348;&#44032; &#51069;&#51008; &#44536; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#51200;&#51452;&#45824;&#47196; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#51452;&#48124;&#51012; &#48268;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.34.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44220;&#51004;&#47728; &#44536;&#46308;&#51060; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#47196; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236;&#44032; &#48516;&#45432;&#51032; &#48520;&#51012; &#50143;&#51012; &#44163;&#51060;&#45768; &#44732;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.34.25"><span class="content">  </span></span><span class="verse v26 v27" data-usfm="2CH.34.26+2CH.34.27"><span class="label">26-27</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44536; &#52293;&#50640; &#44592;&#47197;&#46108; &#47568;&#50432;&#51012; &#46307; &#44256; &#46608; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#51452;&#48124;&#46308;&#51012; &#48268;&#54616;&#47532;&#46972;&#45716; &#47568;&#51012; &#46308;&#50632;&#51012; &#46412; &#45348;&#44032; &#54924;&#44060;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#50743;&#51012; &#52258;&#44256; &#53685;&#44257;&#54616;&#47728; &#45236; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#45348; &#44592;&#46020;&#47484; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v26 v27" data-usfm="2CH.34.26+2CH.34.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2CH.34.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#45348; &#51312;&#49345;&#46308;&#50640;&#44172; &#46028;&#50500;&#44032; &#47896;&#49892;&#50640; &#54217;&#50504;&#55176; &#51104;&#46308;&#44172; &#54616;&#44192;&#45796;. &#45320;&#45716; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236;&#47540; &#51116;&#50521;&#51012; &#45348; &#45576;&#51004;&#47196; &#48372;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536; &#47568;&#51012; &#44536;&#45824;&#47196; &#50773;&#50640;&#44172; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2CH.34.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2CH.34.29"><span class="label">29</span><span class="content">&#50836;&#49884;&#50556;&#50773;&#51060; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#51088;</span></span></div><div class="p"><span class="verse v29" data-usfm="2CH.34.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CH.34.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51008; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. &#44536;&#47000;&#49436; &#50773;&#51008; &#49457;&#51204;&#50640;&#49436; &#48156;&#44204;&#54620; &#44536; &#50984;&#48277;&#52293;&#51012; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#48512; &#51069;&#50612; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="2CH.34.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2CH.34.31"><span class="label">31</span><span class="content">&#49457;&#51204; &#44592;&#46181; &#44225;&#50640; &#49436;&#49436; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#44192;&#45796;&#44256; &#50668;&#54840;&#50752;&#44760; &#50628;&#49689;&#55176; &#49436;&#50557;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.34.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CH.34.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51064; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#44536;&#47111;&#44172; &#49436;&#50557;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752;&#51032; &#44228;&#50557;&#50640; &#46384;&#46972;&#49436; &#44536;&#47111;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.34.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2CH.34.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#49884;&#50556;&#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#46405;&#50640;&#49436; &#45908;&#47084;&#50868; &#50864;&#49345;&#46308;&#51012; &#45796; &#51228;&#44144;&#54616;&#44256; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44172; &#54616;&#50688;&#45796;. &#50836;&#49884;&#50556;&#44032; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#44536;&#46308;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#51648; &#50506;&#44256; &#51096; &#49452;&#44220;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
