<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch31" data-usfm="2CH.31">
            <div class="label">31</div><div class="s"><span class="heading">&#55176;&#49828;&#44592;&#50556;&#51032; &#44060;&#54785;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.31.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208; &#52629;&#51228;&#44032; &#45149;&#45208;&#51088; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50688;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#50976;&#45796; &#50668;&#47084; &#49457; &#51004;&#47196; &#44032;&#49436; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#46308;&#51012; &#44648;&#46888;&#47532;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47160;&#45796;. &#44536;&#46308;&#51008; &#46608; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51204; &#51648;&#50669;&#50640; &#51080;&#45716; &#49328;&#45817;&#44284; &#51228;&#45800;&#51012; &#54736;&#50632;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#47140;&#44256; &#48513;&#51901;&#50640;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.31.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51032; &#44540;&#47924; &#54200;&#49457;&#54364;&#47484; &#48152;&#48324;&#47196; &#51676;&#49436; &#44033; &#48152;&#47560;&#45796; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#47728; &#49457;&#51204;&#50640;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#44536;&#50640;&#44172; &#44048;&#49324;&#50752; &#52268;&#50577;&#51012; &#46300;&#47532;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.31.3"><span class="label">3</span><span class="content">&#46608; &#44536;&#45716; &#51088;&#44592; &#51664;&#49849; &#51473;&#50640;&#49436; &#51068;&#48512;&#47484; &#48148;&#52432; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#50500;&#52840;&#51200;&#45377;&#51004;&#47196; &#47588;&#51068; &#46300;&#47532;&#45716; &#48264;&#51228;&#50752; &#44536;&#47532;&#44256; &#50504;&#49885;&#51068;&#44284; &#52488;&#54616;&#47336;&#50752; &#44536; &#48150;&#50640; &#50672;&#47168;&#51201;&#51004;&#47196; &#51648;&#53412;&#45716; &#47749;&#51208;&#50640; &#46300;&#47540; &#48264;&#51228;&#47932;&#47196; &#50416;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.31.4"><span class="label">4</span><span class="content">&#51060; &#50808;&#50640;&#46020; &#44536;&#45716; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51064;&#46308;&#50640;&#44172; &#46028;&#50500;&#44040; &#47787;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#45796;&#47480; &#51649;&#50629;&#51012; &#44054;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#50640;&#49436; &#50836;&#44396;&#54616;&#45716; &#44536;&#46308;&#51032; &#51649;&#47924;&#50640;&#47564; &#52649;&#49892;&#54624; &#49688; &#51080;&#44172; &#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.31.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51008; &#50773;&#51032; &#47749;&#47161;&#50640; &#51593;&#49884; &#51025;&#54616;&#50668; &#44257;&#49885;, &#54252;&#46020;&#51452;, &#44048;&#46988;&#44592;&#47492;, &#44992;, &#44536;&#47532;&#44256; &#48173;&#50640;&#49436; &#52628;&#49688;&#54620; &#47784;&#46304; &#45453;&#49328;&#47932;&#51032; &#52376;&#51020; &#44163;&#51012; &#50500;&#45196;&#50630;&#51060; &#44032;&#51256;&#50772;&#51004;&#47728; &#46608; &#47784;&#46304; &#44163;&#51032; &#49901;&#51068;&#51312;&#46020; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.31.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#48513;&#51901; &#51648;&#54028;&#50640;&#49436; &#50976;&#45796; &#46405;&#51004;&#47196; &#51060;&#51452;&#54644; &#50728; &#49324;&#46988;&#46308;&#44284; &#50976;&#45796; &#50668;&#47084; &#49457;&#50640; &#49324;&#45716; &#45796;&#47480; &#48177;&#49457;&#46308;&#46020; &#49548;&#50752; &#50577;&#51032; &#49901;&#51068;&#51312;&#47484; &#44032;&#51256;&#50724;&#44256; &#46608; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#50696;&#47932;&#51032; &#49901;&#51068;&#51312;&#46020; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.31.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#44032;&#51256;&#50724;&#45716; &#50696;&#47932;&#44284; &#49901;&#51068;&#51312;&#45716; 3&#50900;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; 7&#50900;&#44620;&#51648; &#44228;&#49549; &#49939;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.31.8"><span class="label">8</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#51060; &#50752;&#49436; &#49328;&#45908;&#48120;&#52376;&#47100; &#49939;&#51064; &#44163;&#51012; &#48372;&#44256; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#47728; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#52629;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.31.9"><span class="label">9</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#51060; &#47566;&#51008; &#44163;&#51060; &#50612;&#46356;&#49436; &#45208;&#50772;&#49548;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.31.10"><span class="label">10</span><span class="content">&#49324;&#46021;&#51032; &#51088;&#49552;&#51064; &#45824;&#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48177;&#49457;&#46308;&#51060; &#50696;&#47932;&#51012; &#49457;&#51204;&#51004;&#47196; &#44032;&#51256;&#50724;&#44592; &#49884;&#51089;&#54620; &#46412;&#48512;&#53552; &#47673;&#51012; &#44163;&#51060; &#47566;&#50500; &#50864;&#47532;&#44032; &#54413;&#51313;&#54616;&#44172; &#47673;&#44256;&#46020; &#45224;&#51008; &#44163;&#51060; &#51060;&#47111;&#44172; &#47566;&#51060; &#49939;&#50688;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#48155;&#44172; &#46108; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#52629;&#48373;&#54644; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.31.11"><span class="label">11</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972;&#49436; &#44536;&#46308;&#51008; &#49457;&#51204; &#50504;&#50640; &#51200;&#51109;&#49892;&#51012; &#47560;&#47144;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.31.12"><span class="label">12</span><span class="content">&#44536; &#47784;&#46304; &#50696;&#47932;&#44284; &#49901;&#51068;&#51312;&#47484; &#44054;&#45796; &#46160;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#47112;&#50948; &#49324;&#46988; &#44256;&#45208;&#45264;&#47484; &#44288;&#47532; &#52293;&#51076;&#51088;&#47196; &#49464;&#50864;&#44256; &#44536;&#51032; &#46041;&#49373; &#49884;&#48064;&#51060;&#47484; &#48512;&#52293;&#51076;&#51088;&#47196; &#49464;&#50892; &#44536; &#47784;&#46304; &#44163;&#51012; &#44288;&#47532;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.31.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; 10&#47749;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#44536; &#50500;&#47000; &#46160;&#50612; &#44536;&#46308;&#51012; &#46037;&#44172; &#54664;&#45716;&#45936; &#51060;&#46308;&#51008; &#50668;&#55176;&#50648;, &#50500;&#49324;&#49884;&#50556;, &#45208;&#54635;, &#50500;&#49324;&#54764;, &#50668;&#47532;&#47803;, &#50836;&#49324;&#48167;, &#50648;&#47532;&#50648;, &#51060;&#49828;&#47560;&#44088;, &#47560;&#54635;, &#48652;&#45208;&#50556;&#50688;&#45796;. &#51060; &#47784;&#46304; &#44163;&#51008; &#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#49457;&#51204;&#51012; &#44288;&#47532;&#54616;&#45716; &#51228;&#49324;&#51109; &#50500;&#49324;&#47028;&#51032; &#51648;&#49884;&#50640; &#46384;&#47480; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.31.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="2CH.31.14+2CH.31.15"><span class="label">14-15</span><span class="content">&#49457;&#51204; &#46041;&#51901; &#47928;&#51012; &#51648;&#53412;&#45716; &#47112;&#50948; &#49324;&#46988; &#51076;&#45208; &#51032; &#50500;&#46308; &#44256;&#47112;&#45716; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#50696;&#47932;&#51012; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#48516;&#48176;&#54616;&#45716; &#52293;&#51076;&#51012; &#47585;&#50520;&#45796;. &#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#46308;&#51060; &#49324;&#45716; &#49457;&#50640; &#44536;&#47484; &#46037;&#45716; &#51088;&#46308;&#51012; &#46160;&#50612; &#44536; &#51068;&#51012; &#47585;&#50500; &#54616;&#44172; &#54616;&#50688;&#45796;. &#51060;&#46308;&#51008; &#50640;&#45940;, &#48120;&#45264;&#48124;, &#50696;&#49688;&#50500;, &#49828;&#47560;&#50556;, &#50500;&#47560;&#47028;, &#49828;&#44032;&#45264;&#50688;&#45796;. &#51060; &#49324;&#46988;&#46308;&#51008; &#44536; &#46041;&#47308; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#45721;&#51008; &#49324;&#46988; &#51210;&#51008; &#49324;&#46988; &#44032;&#47532;&#51648; &#50506;&#44256; &#44536; &#50696;&#47932;&#51012; &#48152;&#48324;&#47196; &#44512;&#46321;&#54616;&#44172; &#48516;&#48176;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="2CH.31.14+2CH.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.31.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#51204;&#50640;&#49436; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#44536; &#44032;&#51313;&#46308;&#51008; &#47784;&#46304; &#44163;&#51012; &#44144;&#44592;&#49436; &#51649;&#51217; &#51228;&#44277;&#48155;&#50520;&#44592; &#46412;&#47928;&#50640; &#51060; &#48516;&#48176;&#50640;&#49436;&#45716; &#51228;&#50808;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.31.17"><span class="label">17</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44032;&#51313;&#48324;&#47196; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#51228;&#49324;&#51109;&#46308;&#44284; &#48152;&#48324;&#47196; &#51649;&#47924;&#47484; &#47585;&#51008; 20&#49464; &#51060;&#49345;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#44536;&#44163;&#51012; &#48516;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.31.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#46308;&#51032; &#47784;&#46304; &#44032;&#51313;&#46308;&#50640;&#44172;&#46020; &#44536; &#50696;&#47932;&#51012; &#45208;&#45572;&#50612; &#51452;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#49457;&#51204; &#50629;&#47924;&#50640;&#47564; &#51204;&#45392;&#54616;&#50688;&#51004;&#48064;&#47196; &#45796;&#47480; &#49688;&#51077;&#50896;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.31.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.31.19"><span class="label">19</span><span class="content">&#50500;&#47200;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#54624;&#45817;&#46108; &#49457;&#44284; &#44536; &#51452;&#48320; &#51068;&#45824;&#50640; &#49324;&#45716; &#51228;&#49324;&#51109;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#51228;&#49324;&#51109; &#44032;&#51313;&#51032; &#47784;&#46304; &#45224;&#51088;&#46308;&#44284; &#47112;&#50948;&#51064;&#51032; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536; &#50696;&#47932;&#51012; &#48516;&#48176;&#54644; &#51452;&#45716; &#49324;&#46988;&#46308;&#51060; &#46384;&#47196; &#51648;&#51221;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.31.20"><span class="label">20</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#44536; &#50696;&#47932;&#51012; &#50976;&#45796; &#51204;&#50669;&#50640; &#48516;&#48176;&#54616;&#50688;&#51004;&#47728; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#44256; &#49440;&#54620; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.31.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.31.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#49457;&#51204; &#51068;&#51060;&#45208; &#50984;&#48277;&#44284; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51068;&#50640; &#51080;&#50612;&#49436; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#52286;&#44256; &#50728;&#44054; &#51221;&#49457;&#51012; &#50143;&#50520;&#44592; &#46412;&#47928;&#50640; &#47784;&#46304; &#51068;&#50640; &#49457;&#44277;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
