<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch33" data-usfm="2CH.33">
            <div class="label">33</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 14&#45824; &#50773; &#48064;&#45227;&#49464;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.33.1"><span class="label">1</span><span class="content">&#48064;&#45227;&#49464;&#45716; 12&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 55&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.33.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50526;&#50640;&#49436; &#51923;&#50500;&#45240; &#51060;&#48169; &#48124;&#51313;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.33.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648; &#55176;&#49828;&#44592;&#50556;&#44032; &#54736;&#50612; &#48260;&#47536; &#49328;&#45817;&#51012; &#45796;&#49884; &#49464;&#50864;&#44256; &#48148;&#50508; &#51228;&#45800;&#46308;&#51012; &#49939;&#51004;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#47564;&#46308;&#44256; &#54644;&#50752; &#45804;&#44284; &#48324;&#46308;&#51012; &#49709;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.33.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#50896;&#55176; &#44221;&#48176;&#47484; &#48155;&#51004;&#49884;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49888; &#48148;&#47196; &#44536; &#49457;&#51204;&#50640; &#51060;&#48169; &#49888;&#51032; &#45800;&#46308;&#51012; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.33.5"><span class="label">5</span><span class="content">&#49457;&#51204;&#51032; &#46160; &#46896;&#50640;&#46020; &#54616;&#45720;&#51032; &#48324;&#46308;&#51012; &#49709;&#48176;&#54616;&#45716; &#45800;&#46308;&#51012; &#49939;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.33.6"><span class="label">6</span><span class="content">&#55180;&#45448; &#44264;&#51676;&#44592;&#50640;&#49436; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#49328; &#52292;&#47196; &#48520;&#50640; &#53468;&#50892; &#51060;&#48169; &#49888;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;. &#44536;&#45716; &#46608; &#51216;&#51012; &#52824;&#44256; &#47560;&#49696;&#44284; &#50836;&#49696;&#46020; &#54665;&#54616;&#47728; &#50689;&#47588;&#50752; &#51216;&#51137;&#51060;&#47484; &#52286;&#50500;&#45796;&#45768;&#45716; &#46321; &#50728;&#44054; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#47801;&#49884; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.33.7"><span class="label">7</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#48064;&#45227;&#49464;&#45716; &#46608; &#51088;&#44592;&#44032; &#51649;&#51217; &#49352;&#44200;&#49436; &#47564;&#46304; &#50864;&#49345;&#51012; &#48148;&#47196; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#49464;&#50912;&#45716;&#45936; &#54616;&#45208;&#45784;&#51008; &#51060; &#49457;&#51204;&#50640; &#45824;&#54644;&#49436; &#51204;&#50640; &#45796;&#50967;&#44284; &#44536;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#51032; &#51060; &#49457;&#51204;&#51008; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#46405; &#51473;&#50640;&#49436; &#45236;&#44032; &#44221;&#48176;&#47484; &#48155;&#51012; &#44275;&#51004;&#47196; &#53469;&#54620; &#51109;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.33.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44256; &#45236; &#51333; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#51456; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#45796;&#49884;&#45716; &#44536; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#51060; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#46496;&#45208;&#44172; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.33.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#48064;&#45227;&#49464;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44928;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53416; &#51060;&#48169; &#48124;&#51313;&#46308;&#48372;&#45796; &#44536;&#46308;&#51060; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.33.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48064;&#45227;&#49464;&#50752; &#44536; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#47084; &#52264;&#47168; &#44221;&#44256;&#54616;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.33.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#48372;&#45236; &#50976;&#45796;&#47484; &#52824;&#44172; &#54616;&#49512;&#45796;. &#44536;&#46308;&#51008; &#48064;&#45227;&#49464;&#47484; &#49373;&#54252;&#54616;&#50668; &#44040;&#44256;&#47532;&#47196; &#44536;&#51032; &#53076;&#47484; &#45040;&#44256; &#49632;&#49324;&#49836;&#47196; &#47926;&#50612; &#44536;&#47484; &#48148;&#48716;&#47200;&#51004;&#47196; &#45132;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.33.12"><span class="label">12</span><span class="content">&#44256;&#53685;&#51012; &#45817;&#54616;&#51088; &#44536;&#45716; &#51088;&#44592; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#44536; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50756;&#51204;&#55176; &#51088;&#49888;&#51012; &#45230;&#52628;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.33.13"><span class="label">13</span><span class="content">&#44592;&#46020;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50724;&#44172; &#54616;&#50668; &#45796;&#49884; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#49512;&#45796;. &#44536;&#51228;&#49436;&#50556; &#48064;&#45227;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51221;&#47568; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#51012; &#44648;&#45803;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.33.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#48064;&#45227;&#49464;&#45716; &#44592;&#46300;&#47200; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#44592;&#54844;&#49368; &#49436;&#51901;&#50640;&#49436;&#48512;&#53552; &#49373;&#49440;&#47928;&#44284; &#50724;&#48296; &#50616;&#45909; &#51068;&#45824;&#44620;&#51648; &#45796;&#50967;&#49457;&#51032; &#46041;&#51901; &#48148;&#44645; &#49457;&#51012; &#45908; &#45458;&#51060; &#50732;&#47140; &#49939;&#50520;&#51004;&#47728; &#46608; &#50836;&#49352;&#54868;&#46108; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#50640; &#44400;&#45824;&#51032; &#44033; &#51648;&#55064;&#44288;&#46308;&#51012; &#48176;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.33.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#46608; &#49328;&#45817;&#50640; &#51080;&#45716; &#51060;&#48169; &#49888;&#46308;&#51012; &#50630;&#50528;&#44256; &#49457;&#51204;&#50640; &#46164; &#44536;&#51032; &#50864;&#49345;&#51012; &#45236;&#50612; &#48260;&#47532;&#47728; &#49457;&#51204; &#50616;&#45909;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#44536;&#44032; &#49939;&#51008; &#45800;&#46308;&#51012; &#54736;&#50612; &#44536; &#47784;&#46304; &#44163;&#51012; &#49457; &#48150;&#50640; &#45236;&#45796; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.33.16"><span class="label">16</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#45796;&#49884; &#49939;&#44256; &#44536; &#50948;&#50640; &#54868;&#47785;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#44256; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.33.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50640;&#44172;&#47564; &#51228;&#49324;&#47484; &#46300;&#47536; &#44163;&#51060; &#50500;&#45768;&#46972; &#49328;&#45817;&#50640; &#51080;&#45716; &#50864;&#49345;&#51032; &#51228;&#45800;&#50640;&#49436;&#46020; &#50668;&#51204;&#55176; &#51228;&#49324;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.33.18"><span class="label">18</span><span class="content">&#44536; &#48150;&#50640; &#48064;&#45227;&#49464;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#44032; &#44536;&#51032; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54620; &#44592;&#46020; &#45236;&#50857;&#44284; &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#51088;&#46308;&#51060; &#44536;&#50640;&#44172; &#51068;&#47084; &#51456; &#47568;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.33.19"><span class="label">19</span><span class="content">&#46608; &#44536;&#51032; &#44592;&#46020;&#50752; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#51032; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49888; &#44163;&#44284; &#44536;&#47532;&#44256; &#44536;&#44032; &#54924;&#44060;&#54616;&#44592; &#51204;&#50640; &#49328;&#45817;&#51012; &#49464;&#50864;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#44284; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49452;&#44592;&#47728; &#50501;&#51012; &#54665;&#54620; &#44536; &#47784;&#46304; &#51396;&#50752; &#54728;&#47932;&#50640; &#45824;&#54620; &#49556;&#51649;&#54620; &#51060;&#50556;&#44592;&#44032; &#50696;&#50616;&#51088;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51096; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.33.20"><span class="label">20</span><span class="content">&#48064;&#45227;&#49464;&#45716; &#51453;&#50612; &#44536;&#51032; &#44417;&#51204;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#47788;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 15&#45824; &#50773; &#50500;&#47788;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.33.21"><span class="label">21</span><span class="content">&#50500;&#47788;&#51008; 22&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 2&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.33.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648; &#48064;&#45227;&#49464;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#44256; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#47564;&#46304; &#47784;&#46304; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#54616;&#47728; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.33.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#52376;&#47100; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#51648; &#50506;&#44256; &#45908;&#50865;&#45908; &#47566;&#51008; &#51396;&#47484; &#48276;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.33.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#47788;&#51032; &#49888;&#54616;&#46308;&#51060; &#48152;&#50669;&#51012; &#51068;&#51004;&#53020; &#44536;&#47484; &#44417;&#51204;&#50640;&#49436; &#49332;&#54644;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.33.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.33.25"><span class="label">25</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#50500;&#47788;&#50773;&#51012; &#49332;&#54644;&#54620; &#49324;&#46988;&#46308;&#51012; &#45796; &#51453;&#51060;&#44256; &#44536;&#51032; &#50500;&#46308; &#50836;&#49884;&#50556;&#47484; &#50773;&#51004;&#47196; &#49464;&#50912;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
