<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch32" data-usfm="2CH.32">
            <div class="label">32</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54801;&#54616;&#45716; &#49328;&#54756;&#47549;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.32.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#51060; &#47784;&#46304; &#52649;&#49457;&#49828;&#47084;&#50868; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640; &#50519;&#49884;&#47532;&#50500;&#51032; &#49328;&#54756;&#47549; &#50773;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#50836;&#49352;&#54868;&#46108; &#49457;&#46308;&#51012; &#54252;&#50948;&#54616;&#44256; &#52432;&#49436; &#44536; &#49457;&#46308;&#51012; &#51216;&#47161;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.32.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#49328;&#54756;&#47549;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50728; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.32.3"><span class="label">3</span><span class="content">&#49888;&#54616;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#51012; &#49548;&#51665;&#54616;&#50668; &#49345;&#51032;&#54620; &#54980;&#50640; &#49457; &#48150;&#50640; &#51080;&#45716; &#49368;&#51012; &#47561;&#50500; &#48260;&#47532;&#44592;&#47196; &#44208;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.32.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47566;&#51008; &#45432;&#46041;&#47141;&#51012; &#46041;&#50896;&#54616;&#50668; &#44536; &#51648;&#50669;&#51004;&#47196; &#55128;&#47084;&#44032;&#45716; &#47784;&#46304; &#47932;&#51032; &#49368;&#44284; &#49884;&#45236;&#47484; &#47561;&#44256; &#8220;&#47924;&#50631; &#46412;&#47928;&#50640; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#50752;&#49436; &#47932;&#51012; &#50619;&#44172; &#54616;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.32.5"><span class="label">5</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#55176;&#49828;&#44592;&#50556;&#45716; &#47924;&#45320;&#51652; &#49457;&#48317;&#51012; &#45796;&#49884; &#49939;&#44256; &#44536; &#50948;&#50640; &#47581;&#45824;&#47484; &#49464;&#50864;&#47728; &#48148;&#44645; &#49457;&#51012; &#49939;&#50500; &#48169;&#48708;&#47484; &#44053;&#54868;&#54616;&#44256; &#46608; &#45796;&#50967;&#49457;&#51032; &#48128;&#47196; &#50836;&#49352;&#47484; &#45908; &#44204;&#44256;&#54616;&#44172; &#54616;&#47728; &#47566;&#51008; &#48169;&#54056;&#50752; &#47924;&#44592;&#47484; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.32.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49457; &#50504;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#44400; &#51648;&#55064;&#44288;&#46308;&#51032; &#47749;&#47161;&#50640; &#46384;&#47476;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#49457;&#47928; &#44305;&#51109;&#50640; &#47784;&#50500; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.32.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#44256; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060;&#45208; &#44536;&#51032; &#44400;&#45824;&#47484; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#48372;&#45796; &#55016;&#50476; &#45908; &#44053;&#54620; &#55192;&#51012; &#44032;&#51648;&#49888; &#48516;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.32.8"><span class="label">8</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#47566;&#51008; &#44400;&#45824;&#44032; &#51080;&#51648;&#47564; &#45796; &#49324;&#46988;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#50640;&#44172;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#44228;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51060; &#48152;&#46300;&#49884; &#50864;&#47532;&#47484; &#46037;&#44256; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#49912;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;!&#8221; &#44536;&#51228;&#50556; &#48177;&#49457;&#46308;&#51008; &#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#47568;&#51012; &#46307;&#44256; &#50504;&#49900;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.32.9"><span class="label">9</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#46972;&#44592;&#49828;&#47484; &#54252;&#50948;&#54616;&#44256; &#51080;&#45912; &#50519;&#49884;&#47532;&#50500;&#51032; &#49328;&#54756;&#47549;&#50773;&#51008; &#49888;&#54616;&#46308;&#51012; &#53685;&#54644;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45236;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.32.10"><span class="label">10</span><span class="content">&#8220;&#45208; &#50519;&#49884;&#47532;&#50500; &#50773; &#49328;&#54756;&#47549;&#51008; &#47931;&#45716;&#45796;. &#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#54252;&#50948;&#46104;&#50612; &#51080;&#51004;&#47732;&#49436; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.32.11"><span class="label">11</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#45320;&#55148;&#47484; &#49444;&#46301;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#50864;&#47532; &#49552;&#50640;&#49436; &#44396;&#50896;&#54644; &#51460; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#51648;&#47564; &#55176;&#49828;&#44592;&#50556;&#45716; &#44406;&#51452;&#47548;&#44284; &#44040;&#51613;&#51004;&#47196; &#45320;&#55148;&#47484; &#51453;&#44172; &#54616;&#47140;&#44256; &#45320;&#55148;&#47484; &#49549;&#51060;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.32.12"><span class="label">12</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#49328;&#45817;&#44284; &#51228;&#45800;&#51012; &#45796; &#54736;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#50640;&#44172; &#50724;&#51649; &#54620; &#45800;&#50640;&#49436;&#47564; &#44221;&#48176;&#54616;&#44256; &#48516;&#54693;&#54616;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.32.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45208;&#50752; &#45236; &#51312;&#49345;&#46308;&#51060; &#50668;&#47084; &#45796;&#47480; &#45208;&#46972;&#50640; &#54665;&#54620; &#51068;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;? &#44536; &#50612;&#45712; &#45208;&#46972;&#51032; &#49888;&#46308;&#51060; &#45236; &#49552;&#50640;&#49436; &#44536; &#48177;&#49457;&#51012; &#44396;&#50896;&#54644; &#45244; &#49688; &#51080;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.32.14"><span class="label">14</span><span class="content">&#44536; &#47784;&#46304; &#45208;&#46972;&#51032; &#49888;&#46308;&#51060; &#50616;&#51228; &#45236; &#49552;&#50640;&#49436; &#44536; &#48177;&#49457;&#51012; &#44396;&#54644; &#45236;&#50632;&#44592;&#50640; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#45236; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#54644; &#45244; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.32.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#49549;&#51648; &#47568;&#44256; &#44536;&#47484; &#48127;&#51648; &#47568;&#50500;&#46972;. &#44536; &#50612;&#46500; &#45208;&#46972;&#51032; &#49888;&#46020; &#44536; &#48177;&#49457;&#51012; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#51648; &#47803;&#54664;&#45716;&#45936; &#50612;&#46523;&#44172; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.32.16"><span class="label">16</span><span class="content">&#49328;&#54756;&#47549;&#51032; &#49888;&#54616;&#46308;&#44620;&#51648;&#46020; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#51333; &#55176;&#49828;&#44592;&#50556;&#47484; &#51312;&#47217;&#54616;&#44256; &#47784;&#50837;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.32.17"><span class="label">17</span><span class="content">&#46608; &#49328;&#54756;&#47549;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#47784;&#50837;&#54616;&#45716; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#47728; &#8220;&#45796;&#47480; &#47784;&#46304; &#45208;&#46972;&#51032; &#49888;&#46308;&#51060; &#44536; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#51648; &#47803;&#54620; &#44163;&#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#51032; &#49888;&#46020; &#51088;&#44592; &#48177;&#49457;&#51012; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.32.18"><span class="label">18</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#44536; &#54200;&#51648;&#47484; &#44032;&#51648;&#44256; &#50728; &#49888;&#54616;&#46308;&#46020; &#50976;&#45796; &#47568;&#47196; &#53356;&#44172; &#49548;&#47532;&#47484; &#51656;&#47084; &#49457;&#48317; &#50948;&#50640; &#47784;&#50668; &#51080;&#45912; &#49324;&#46988;&#46308;&#51012; &#45440;&#46972;&#44172; &#54616;&#44256; &#44592;&#47484; &#44734;&#50612; &#49789;&#44172; &#44536; &#49457;&#51012; &#51221;&#48373;&#54616;&#47140;&#44256; &#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.32.19"><span class="label">19</span><span class="content">&#51060;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51032; &#54616;&#45208;&#45784;&#44760; &#47568;&#54616;&#45716; &#53468;&#46020;&#45716; &#47560;&#52824; &#49552;&#51004;&#47196; &#47564;&#46304; &#51060;&#48169; &#49888;&#46308;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#44284; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.32.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#50752; &#54632;&#44760; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#44256; &#44592;&#46020;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.32.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50519;&#49884;&#47532;&#50500;&#44400;&#51032; &#51652;&#50689;&#50640; &#54620; &#52380;&#49324;&#47484; &#48372;&#45236; &#51109;&#44400;&#46308;&#51012; &#54252;&#54632;&#54616;&#50668; &#51109;&#44368;&#50752; &#49324;&#48337;&#51012; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49328;&#54756;&#47549;&#51008; &#52285;&#54588;&#54616;&#50668; &#50620;&#44404;&#51012; &#46308;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592; &#45208;&#46972;&#47196; &#46028;&#50500;&#44052;&#45796;. &#44536;&#44032; &#51088;&#44592; &#49888;&#51032; &#49888;&#51204;&#51004;&#47196; &#46308;&#50612;&#44052;&#51012; &#46412; &#51088;&#44592; &#50500;&#46308;&#46308;&#51060; &#44144;&#44592;&#49436; &#52860;&#47196; &#44536;&#47484; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.32.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#55176;&#49828;&#44592;&#50556;&#50752; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#51012; &#50519;&#49884;&#47532;&#50500;&#51032; &#49328;&#54756;&#47549;&#50773;&#44284; &#45796;&#47480; &#47784;&#46304; &#45824;&#51201;&#46308;&#50640;&#44172;&#49436; &#44396;&#52636;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#49324;&#48169;&#51004;&#47196; &#48372;&#54840;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.32.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#44256; &#46608; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#44050;&#51652; &#49440;&#47932;&#51012; &#51452;&#50632;&#45796;. &#44536;&#46412;&#48512;&#53552; &#47784;&#46304; &#45208;&#46972;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#51012; &#50864;&#47084;&#47084;&#48372;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#55176;&#49828;&#44592;&#50556;&#51032; &#44368;&#47564;&#44284; &#54924;&#44060; &#48143; </span></div><div class="s"><span class="heading">&#44536;&#51032; &#49457;&#44277;&#44284; &#51453;&#51020;</span></div><div class="p"><span class="verse v23" data-usfm="2CH.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.32.24"><span class="label">24</span><span class="content">&#51060;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#48337;&#51060; &#45208;&#51004;&#47532;&#46972;&#45716; &#54364;&#51201;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.32.25"><span class="label">25</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#55176;&#49828;&#44592;&#50556;&#45716; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#51088;&#44592;&#44032; &#48155;&#51008; &#51008;&#54812;&#47484; &#44256;&#47577;&#44172; &#50668;&#44592;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#50752; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51008; &#50668;&#54840;&#50752;&#51032; &#45432;&#50668;&#50880;&#51012; &#49344;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.32.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#55176;&#49828;&#44592;&#50556;&#50752; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#44368;&#47564;&#51012; &#45656;&#50864;&#52452;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#49373;&#51204;&#50640; &#44536; &#48177;&#49457;&#51012; &#48268;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.32.27"><span class="label">27</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#48512;&#44480;&#50752; &#50689;&#54868;&#47484; &#54620; &#47800;&#50640; &#51648;&#45768;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44552;&#51008; &#48372;&#49437;&#44284; &#54693;&#54408;&#44284; &#48169;&#54056;&#50752; &#44536; &#48150;&#51032; &#47784;&#46304; &#49548;&#51473;&#54620; &#47932;&#44148;&#46308;&#51012; &#45347;&#50612; &#46168; &#48372;&#47932; &#52285;&#44256;&#47484; &#51667;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="2CH.32.27"><span class="content">  </span></span><span class="verse v28 v29" data-usfm="2CH.32.28+2CH.32.29"><span class="label">28-29</span><span class="content">&#46608; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51012; &#45347;&#50612; &#46168; &#52285;&#44256;&#50752; &#51664;&#49849;&#51032; &#50808;&#50577;&#44036;&#51012; &#51648;&#50632;&#51004;&#47728; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#44032;&#46188; &#45347;&#51012; &#50864;&#47532;&#47484; &#47564;&#46308;&#50632;&#45796;. &#51060; &#48150;&#50640; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#47566;&#51008; &#51116;&#49328;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#45716; &#49688;&#47566;&#51008; &#49548;&#46524;&#50752; &#50577;&#46524;&#47484; &#49548;&#50976;&#54616;&#50688;&#44256; &#46608; &#49457;&#46308;&#46020; &#47566;&#51060; &#49464;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v28 v29" data-usfm="2CH.32.28+2CH.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CH.32.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#55176;&#49828;&#44592;&#50556;&#45716; &#44592;&#54844; &#50967;&#49368;&#51032; &#47932;&#51012; &#47561;&#50500; &#49688;&#47196;&#47484; &#53685;&#54644; &#44536; &#47932;&#51012; &#50696;&#47336;&#49332;&#47128;&#51032; &#45796;&#50967;&#49457; &#49436;&#51901;&#51004;&#47196; &#45132;&#50612;&#46308;&#50688;&#45796;. &#51060;&#50752; &#44057;&#51060; &#55176;&#49828;&#44592;&#50556;&#45716; &#54616;&#45716; &#51068;&#47560;&#45796; &#49457;&#44277;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2CH.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2CH.32.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#51208;&#45800;&#51060; &#50752;&#49436; &#44536; &#46405;&#50640; &#51068;&#50612;&#45212; &#44592;&#51201;&#50640; &#44288;&#54644;&#49436; &#44536;&#50640;&#44172; &#47932;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51008; &#55176;&#49828;&#44592;&#50556;&#47484; &#49884;&#54744;&#54616;&#50668; &#44536;&#51032; &#51652;&#49900;&#51012; &#50508;&#44256;&#51088; &#44536;&#47484; &#46496;&#45208;&#49888; &#51201;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CH.32.32"><span class="label">32</span><span class="content">&#51060; &#48150;&#50640; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#50629;&#51201;&#51008; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#54872;&#49345;&#51012; &#44592;&#47197;&#54620; &#52293;&#44284; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51096; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2CH.32.33"><span class="label">33</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#44032; &#51453;&#51088; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#50773;&#46308;&#51032; &#47896; &#51473;&#50640;&#49436;&#46020; &#45458;&#51008; &#44275;&#50640; &#51109;&#49324;&#54616;&#50668; &#44536;&#51032; &#51453;&#51020;&#50640; &#44618;&#51008; &#50528;&#46020;&#51032; &#46907;&#51012; &#54364;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
