<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch5" data-usfm="2CH.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.5.1"><span class="label">1</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#47560;&#52840;&#45236; &#49457;&#51204; &#44148;&#52629;&#51008; &#45149;&#45228;&#45796;. &#49556;&#47196;&#47788;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648; &#45796;&#50967;&#51060; &#50668;&#54840; &#50752;&#44760; &#46300;&#47536; &#47784;&#46304; &#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#49457;&#51204; &#52285;&#44256;&#50640; &#45347;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48277;&#44452;&#47484; &#49457;&#51204;&#51004;&#47196; &#50734;&#44608;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.5.2"><span class="label">2</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#49556;&#47196;&#47788;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#45796;&#50967;&#49457; &#44263; &#49884;&#50728;&#50640;&#49436; &#49457;&#51204;&#51004;&#47196; &#50734;&#44592;&#47140;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#47196;&#46308;&#44284; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#51313;&#51109;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#49548;&#51665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.5.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#50773; &#50526;&#50640; &#47784;&#51064; &#46412;&#45716; 7&#50900;&#51032; &#52488;&#47561;&#51208;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.5.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="2CH.5.4+2CH.5.5"><span class="label">4-5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#45796; &#47784;&#51060;&#51088; &#47112;&#50948; &#51064;&#46308;&#51060; &#48277;&#44452;&#47484; &#47700;&#44256; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. &#47112;&#50948;&#51064;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51008; &#49457;&#47561;&#44284; &#49457;&#47561; &#50504;&#51032; &#47784;&#46304; &#44592;&#44396;&#46020; &#49457;&#51204;&#51004;&#47196; &#50734;&#44220;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="2CH.5.4+2CH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#49556;&#47196;&#47788;&#50773;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#48277;&#44452; &#50526;&#50640; &#47784;&#50668; &#50577;&#44284; &#49548;&#47484; &#48148;&#52432; &#51228;&#49324;&#47484; &#46300;&#47160;&#45716;&#45936; &#44536; &#49688;&#44032; &#45320;&#47924; &#47566;&#50500; &#45796; &#49472; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.5.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#51228;&#49324;&#51109;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#49457;&#51204; &#50504;&#51004;&#47196; &#47700;&#50612;&#46308;&#50668; &#51648;&#49457;&#49548;&#51032; &#44536;&#47353; &#52380;&#49324; &#45216;&#44060; &#50500;&#47000; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.5.8"><span class="label">8</span><span class="content">&#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51032; &#45216;&#44060;&#45716; &#48277;&#44452;&#50752; &#44536; &#50868;&#48152;&#52292; &#50948;&#47484; &#45934;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.5.9"><span class="label">9</span><span class="content">&#44536; &#50868;&#48152;&#52292;&#45716; &#45320;&#47924; &#44600;&#50612; &#44536; &#45149;&#51060; &#51648;&#49457;&#49548; &#50526;&#50640;&#49436;&#45716; &#48372;&#50688;&#51004;&#45208; &#49457;&#49548; &#48150;&#50640;&#49436;&#45716; &#48372;&#51060;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#44275;&#50640; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.5.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#48277;&#44452; &#50504;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#50632;&#45912; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#44032; &#45347;&#50612; &#46164; &#46160; &#46028;&#54032;&#48150;&#50640; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.5.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="2CH.5.11+2CH.5.12"><span class="label">11-12</span><span class="content">&#51060;&#46412; &#51088;&#44592; &#51649;&#47924;&#50640; &#44288;&#44228;&#50630;&#51060; &#47800;&#51012; &#51221;&#44208; &#54616;&#44172; &#54620; &#51228;&#49324;&#51109;&#46308;&#51060; &#49457;&#49548;&#50640;&#49436; &#45208;&#50724;&#51088; &#49457;&#44032;&#45824;&#50896;&#51064; &#47112;&#50948; &#49324;&#46988; &#50500;&#49341;&#44284; &#54756;&#47564;&#44284; &#50668;&#46160;&#46164;&#44284; &#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#50500;&#46308;&#46308;&#44284; &#52828;&#52377;&#46308;&#51060; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#51228;&#45800; &#46041;&#51901;&#50640; &#49436;&#49436; &#51228;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51012; &#53440;&#44256; &#46608; &#51228;&#49324;&#51109; 120&#47749;&#51060; &#45208;&#54036;&#51012; &#48520;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="2CH.5.11+2CH.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.5.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#44256; &#51228;&#44552;&#51012; &#52824;&#47728; &#44536; &#48150;&#51032; &#45796;&#47480; &#50501;&#44592;&#47484; &#50672;&#51452;&#54616;&#47732;&#49436; &#51068;&#51228;&#55176; &#49548;&#47532;&#47484; &#45458;&#50668; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#47728; &#51060;&#47111;&#44172; &#52268;&#50577;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; </span></span></div><div class="s"><span class="heading">&#44536;&#51032; &#49324;&#46993;&#51008; &#50689;&#50896;&#54616;&#45796;!&#8221; </span></div><div class="s"><span class="heading">&#48148;&#47196; &#44536;&#46412; &#48731;&#45208;&#45716; &#44396;&#47492;&#51060; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#44032;&#46301; &#52292;&#50912;&#45796;.</span></div><div class="p"><span class="verse v13" data-usfm="2CH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.5.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#50689;&#44305;&#51032; &#44305;&#52292; &#46412;&#47928;&#50640; &#51088;&#44592;&#46308;&#51032; &#51649;&#47924;&#47484; &#44228;&#49549; &#49688;&#54665;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
