<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch7" data-usfm="2CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#49457;&#51204; &#48393;&#54732;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.7.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#44592;&#46020;&#47484; &#47560;&#52824;&#51088; &#54616;&#45720;&#50640;&#49436; &#48520;&#51060; &#45236;&#47140;&#50752; &#51228;&#45800;&#51032; &#47784;&#46304; &#51228;&#47932;&#51012; &#53468;&#50892; &#48260;&#47160;&#44256; &#49457;&#51204;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#44032;&#46301;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.7.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#50689;&#44305;&#51032; &#44305;&#52292; &#46412;&#47928;&#50640; &#49457;&#51204;&#50640; &#46308;&#50612;&#44040; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.7.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48520;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44163;&#44284; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#51204;&#50640; &#44032;&#46301;&#54620; &#44163;&#51012; &#48372;&#44256; &#45331;&#51201;&#54620; &#46028;&#51012; &#44624; &#48148;&#45797;&#50640; &#50638;&#46300;&#47140; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47728; &#44048;&#49324;&#47484; &#46300;&#47532;&#44256; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; &#44536;&#51032; &#49324;&#46993;&#51008; &#50689;&#50896;&#54616;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.7.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="2CH.7.4+2CH.7.5"><span class="label">4-5</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50773;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47140; &#49457;&#51204; &#48393;&#54732;&#49885;&#51012; &#44144;&#54665;&#54616;&#50688;&#45716;&#45936; &#51060; &#48393;&#54732;&#49885;&#50640; &#49556;&#47196;&#47788;&#50773;&#51060; &#46300;&#47536; &#51228;&#47932;&#51008; &#49548; 22,000&#47560;&#47532;&#50752; &#50577; 120,000&#47560;&#47532;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="2CH.7.4+2CH.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.7.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109;&#46308;&#51008; &#51649;&#48516;&#45824;&#47196; &#51088;&#44592; &#50948;&#52824;&#50640; &#49436;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#50752; &#52268;&#50577;&#51012; &#46300;&#47532;&#44592; &#50948;&#54644; &#51649;&#51217; &#47564;&#46304; &#50501;&#44592;&#47484; &#44032;&#51648;&#44256; &#8220;&#50668;&#54840;&#50752;&#51032; &#49324;&#46993;&#51008; &#50689;&#50896;&#54616;&#45796;!&#8221; &#54616;&#44256; &#52268;&#49569;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#48177;&#49457;&#46308;&#51060; &#49436; &#51080;&#45716; &#44032;&#50868;&#45936; &#45208;&#54036;&#51012; &#48520;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.7.7"><span class="label">7</span><span class="content">&#44536; &#45216; &#49556;&#47196;&#47788;&#50773;&#51008; &#49457;&#51204; &#50526;&#46896;&#51032; &#51473;&#50521;&#51012; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#44256; &#44144;&#44592;&#49436; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#50752; &#44536;&#47532;&#44256; &#54868;&#47785;&#51228;&#51032; &#44592;&#47492;&#51012; &#46300;&#47160;&#45796;. &#51060;&#44163;&#51008; &#48393;&#54732;&#49885;&#50640; &#46300;&#47140;&#51652; &#51228;&#47932;&#51060; &#45320;&#47924; &#47566;&#50500; &#49556;&#47196;&#47788;&#51060; &#47564;&#46304; &#45451;&#51228;&#45800;&#50640; &#44536; &#47784;&#46304; &#44163;&#51012; &#45796; &#46300;&#47540; &#49688;&#44032; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.7.8"><span class="label">8</span><span class="content">&#49556;&#47196;&#47788;&#44284; &#48177;&#49457;&#46308;&#51008; &#44536; &#45796;&#51020; 7&#51068; &#46041;&#50504;&#51012; &#49457;&#51204; &#48393;&#54732; &#52629;&#51228; &#51452;&#44036;&#51004;&#47196; &#51648;&#53040;&#45796;. &#48513;&#51004;&#47196; &#54616;&#47579; &#44256;&#44060;&#50640;&#49436;&#48512;&#53552; &#45224;&#51004;&#47196; &#51060;&#51665;&#53944; &#44397;&#44221;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#50640;&#49436; &#47784;&#50668;&#46304; &#49688;&#47566;&#51008; &#48177;&#49457;&#46308;&#51008;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.7.9"><span class="label">9</span><span class="content">7&#51068; &#46041;&#50504;&#51032; &#49457;&#51204; &#48393;&#54732; &#52629;&#51228;&#47484; &#44032;&#51652; &#54980;&#50640; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#44536;&#46412;&#48512;&#53552; &#45796;&#49884; 7&#51068; &#46041;&#50504;&#51012; 2&#52488;&#47561;&#51208;&#47196; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.7.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49556;&#47196;&#47788;&#51008; 7&#50900; 23&#51068;&#50640; &#48177;&#49457;&#46308;&#51012; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#45796;. &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#44284; &#49556;&#47196;&#47788;&#44284; &#44536; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48288;&#54392;&#49888; &#51008;&#54812;&#47484; &#49373;&#44033;&#54616;&#47728; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#50688;&#45796;. &#49556;&#47196;&#47788;&#50640;&#44172; &#46160; &#48264;&#51704; &#45208;&#53440;&#45208;&#49888; &#54616;&#45208;&#45784;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.7.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#49457;&#51204;&#44284; &#50773;&#44417;&#44284; &#44536; &#48150;&#50640; &#51088;&#44592;&#44032; &#51667;&#44256; &#49910;&#50632;&#45912; &#44163;&#51012; &#45796; &#50756;&#49457;&#54664;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.7.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48164;&#50640; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51060;&#48120; &#45348; &#44592;&#46020;&#47484; &#46307;&#44256; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#44275;&#51012; &#51228;&#49324; &#46300;&#47532;&#45716; &#49457;&#51204;&#51004;&#47196; &#53469;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.7.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#51012; &#45803;&#50500; &#48708;&#44032; &#50724;&#51648; &#50506;&#44172; &#54616;&#44144;&#45208; &#47700;&#46748;&#44592;&#47196; &#47784;&#46304; &#45453;&#51089;&#47932;&#51012; &#47673;&#50612; &#48260;&#47532;&#44172; &#54616;&#44144;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#51204;&#50684;&#48337;&#51012; &#48372;&#45244; &#46412;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.7.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#45236; &#48177;&#49457;&#51060; &#49828;&#49828;&#47196; &#45230;&#52628;&#44256; &#44592;&#46020;&#54616;&#47728; &#45208;&#47484; &#52286;&#44256; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#47732; &#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#46307;&#44256; &#44536;&#46308;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#47728; &#44536;&#46308;&#51032; &#46405;&#51012; &#45796;&#49884; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CH.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#51060; &#49457;&#51204;&#51012; &#51452;&#49884;&#54616;&#44256; &#51060; &#44275;&#50640;&#49436; &#46300;&#47532;&#45716; &#47784;&#46304; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.7.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#51060; &#49457;&#51204;&#51012; &#53469;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; &#45236;&#44032; &#50689;&#50896;&#55176; &#44221;&#48176;&#47484; &#48155;&#51012; &#44275;&#51004;&#47196; &#49340;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236; &#45576;&#44284; &#47560;&#51020;&#51060; &#54637;&#49345; &#50668;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.7.17"><span class="label">17</span><span class="content">&#8220;&#45348;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#51060; &#54665;&#54620; &#44163;&#52376;&#47100; &#45236; &#48277;&#50640; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#45320;&#50640;&#44172; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#51648;&#53412;&#47732;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.7.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#50640;&#44172; &#50557;&#49549;&#54620; &#45824;&#47196; &#45348; &#54980;&#49552;&#51060; &#54637;&#49345; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.7.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#50752; &#45348; &#48177;&#49457;&#51060; &#45208;&#51032; &#48277;&#44284; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.7.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51456; &#46405;&#50640;&#49436; &#45320;&#55148;&#47484; &#51228;&#44144;&#54616;&#44256; &#45236;&#44032; &#45236; &#51060;&#47492;&#51012; &#50948;&#54644; &#44144;&#47337;&#54616;&#44172; &#54620; &#51060; &#49457;&#51204;&#51012; &#48260;&#47140; &#49324;&#46988;&#46308;&#51032; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.7.21"><span class="label">21</span><span class="content">&#51648;&#44552;&#51008; &#51060; &#49457;&#51204;&#51060; &#44361;&#51109;&#54616;&#51648;&#47564; &#44536; &#46412;&#45716; &#51060; &#44275;&#51012; &#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#47728; &#8216;&#50612;&#51704;&#49436; &#50668;&#54840;&#50752;&#44032; &#51060; &#46405;&#44284; &#49457;&#51204;&#51012; &#51060;&#47111;&#44172; &#54616;&#49512;&#51012;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.7.22"><span class="label">22</span><span class="content">&#8216;&#44536;&#44144;&#50556; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#48064;&#47196; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47160;&#44592; &#46412;&#47928;&#51060; &#50500;&#45772;&#44032;!&#8217; &#54616;&#44256; &#49436;&#47196; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
