<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CH">
        <div class="chapter ch9" data-usfm="2CH.9">
            <div class="label">9</div><div class="s"><span class="heading">&#49828;&#48148; &#50668;&#50773;&#51032; &#48169;&#47928;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.9.1"><span class="label">1</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#51032; &#47749;&#49457;&#51012; &#46307;&#44256; &#50612;&#47140;&#50868; &#47928;&#51228;&#47196; &#44536;&#47484; &#49884;&#54744;&#54616;&#44256;&#51088; &#50696;&#47336;&#49332; &#47128;&#51004;&#47196; &#50772;&#45796;. &#44536;&#45376;&#45716; &#47566;&#51008; &#49688;&#54665;&#50896;&#51012; &#44144;&#45712;&#47532;&#44256; &#54693;&#47308;&#50752; &#44552;&#44284; &#48372;&#49437;&#51012; &#45209;&#53440;&#50640; &#51092;&#46889; &#49891;&#44256; &#50752;&#49436; &#49556;&#47196;&#47788;&#51012; &#47564;&#45208; &#47932;&#50612; &#48372;&#44256; &#49910;&#51008; &#44163;&#51012; &#45796; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.9.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#49556;&#47196;&#47788;&#51008; &#49828;&#48148; &#50668;&#50773;&#51032; &#51656;&#47928;&#50640; &#47784;&#46160; &#45824;&#45813;&#54616;&#50688;&#51004;&#47728; &#50612;&#47140;&#50892;&#49436; &#49444;&#47749;&#54616;&#51648; &#47803;&#54616;&#45716; &#47928;&#51228;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.9.3"><span class="label">3</span><span class="content">&#49828;&#48148; &#50668;&#50773;&#51008; &#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46307;&#44256; &#46608; &#44536;&#44032; &#44148;&#52629;&#54620; &#44417;&#51204;&#44284;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.9.4"><span class="label">4</span><span class="content">&#44536;&#51032; &#49885;&#53441;&#50640; &#50724;&#47476;&#45716; &#51020;&#49885;&#44284; &#44536;&#51032; &#45824;&#49888;&#46308;&#51060; &#50505;&#45716; &#51340;&#49437;&#44284; &#49688;&#47566;&#51008; &#49888;&#54616;&#46308;&#44284; &#49696;&#51012; &#46384;&#47476;&#47728; &#49884;&#51473;&#46300;&#45716; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#51032;&#48373;&#44284; &#49457;&#51204;&#50640; &#46300;&#47532;&#45716; &#51228;&#47932;&#51012; &#48372;&#44256; &#51221;&#49888;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.9.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45817;&#49888;&#51032; &#50629;&#51201;&#44284; &#51648;&#54812;&#50640; &#45824;&#54644; &#46308;&#51008; &#49548;&#47928;&#51060; &#47784;&#46160; &#49324;&#49892;&#51060;&#44400;&#50836;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.9.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44536;&#47088; &#49548;&#47928;&#51012; &#48127;&#51648; &#50506;&#50520;&#45716;&#45936; &#51060;&#51228; &#45236;&#44032; &#51649;&#51217; &#50752;&#49436; &#48372;&#45768; &#49324;&#49892;&#50640; &#48708;&#54644; &#45236;&#44032; &#46308;&#51008; &#44163;&#51008; &#51208;&#48152;&#46020; &#47803; &#46104;&#47728; &#45817;&#49888;&#51032; &#51648;&#54812;&#45716; &#49548;&#47928;&#48372;&#45796; &#50628;&#52397;&#45225;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.9.7"><span class="label">7</span><span class="content">&#45817;&#49888; &#50526;&#50640;&#49436; &#54637;&#49345; &#45817;&#49888;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#46307;&#45716; 2&#45817;&#49888;&#51032; &#44032;&#51313;&#44284; &#49888;&#54616;&#46308;&#51008; &#50620;&#47560;&#45208; &#54665;&#48373;&#54616;&#44192;&#49845;&#45768;&#44620;!</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.9.8"><span class="label">8</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#49492;&#49436; &#51088;&#44592;&#47484; &#50948;&#54644; &#45817;&#49888;&#51012; &#50773;&#51060; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#49324;&#46993;&#54616;&#49492;&#49436; &#47561;&#44053;&#54620; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#49884;&#47140;&#44256; &#45817;&#49888;&#51012; &#50773;&#51004;&#47196; &#49464;&#50892; &#48148;&#47476;&#44256; &#49440;&#54620; &#51221;&#52824;&#47484; &#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.9.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49828;&#48148; &#50668;&#50773;&#51008; &#51088;&#44592;&#44032; &#44032;&#51256; &#50728; 3&#50557; 4&#53668;&#51032; &#44552;&#44284; &#50500;&#51452; &#47566;&#51008; &#54693;&#47308;&#50752; &#48372;&#49437;&#51012; &#50773;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536; &#51473;&#50640;&#49436;&#46020; &#49828;&#48148; &#50668;&#50773;&#51060; &#49556;&#47196;&#47788;&#50773;&#50640;&#44172; &#51456; &#54693;&#47308;&#45716; &#51204;&#50640; &#54620;&#48264;&#46020; &#48372;&#51648; &#47803;&#54620; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.9.10"><span class="label">10</span><span class="content">(&#55176;&#46988;&#50773;&#51032; &#49888;&#54616;&#46308;&#44284; &#49556;&#47196;&#47788;&#50773;&#51032; &#49888;&#54616;&#46308;&#51008; &#50724;&#48716;&#50640;&#49436; &#44552;&#51012; &#49892;&#50612; &#50732; &#46412; &#47566;&#51008; &#48177;&#45800;&#47785;&#44284; &#48372;&#49437;&#46020; &#54632;&#44760; &#49892;&#50612; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.9.11"><span class="label">11</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#44536; &#48177;&#45800;&#47785;&#51004;&#47196; &#49457;&#51204;&#44284; &#44417;&#51204;&#51032; &#52789;&#44228;&#47484; &#47564;&#46308;&#44256; &#46608; &#49457;&#44032;&#45824;&#47484; &#50948;&#54644; &#49688;&#44552;&#44284; &#48708;&#54028;&#47484; &#47564;&#46308;&#50632;&#45716;&#45936; &#51060;&#47088; &#50501;&#44592;&#46308;&#51008; &#50976;&#45796; &#46405;&#50640;&#49436; &#51204;&#50640;&#45716; &#48380; &#49688; &#50630;&#45912; &#44163;&#46308;&#51060;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.9.12"><span class="label">12</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#49828;&#48148; &#50668;&#50773;&#50640;&#44172; &#44536;&#45376;&#44032; &#44032;&#51256;&#50728; &#49440;&#47932; &#47803;&#51648;&#50506;&#44172; &#54392;&#51664;&#54620; &#49440;&#47932;&#51012; &#51452;&#44256; &#46608; &#44536;&#45376;&#44032; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#51452;&#50632;&#45796;. &#44536;&#47084;&#51088; &#49828;&#48148; &#50668;&#50773;&#44284; &#44536; &#49688;&#54665;&#50896;&#46308;&#51008; &#51088;&#44592; &#45208;&#46972;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#48512;&#50752; &#50689;&#54868;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.9.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="2CH.9.13+2CH.9.14"><span class="label">13-14</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#47924;&#50669;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#49345;&#51064; &#46308;&#50640;&#44172;&#49436; &#44144;&#46188;&#46308;&#51060;&#45716; &#49464;&#44552; &#50808;&#50640;&#46020; &#47588;&#45380; &#44536;&#50640;&#44172; &#46308;&#50612;&#50724;&#45716; &#44552;&#51008; 4&#50557; 23&#53668;&#51060;&#45208; &#46104;&#50632;&#45796;. &#44536; &#48150;&#50640; &#50500;&#46972;&#48708;&#50500; &#50773;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47084; &#51648;&#48169; &#51109;&#44288;&#46308;&#46020; &#44552;&#44284; &#51008;&#51012; &#49556;&#47196;&#47788;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="2CH.9.13+2CH.9.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="2CH.9.15+2CH.9.16"><span class="label">15-16</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#44552;&#51004;&#47196; 5&#50557; 3.5&#53420;&#47196;&#44536;&#47016;&#51032; &#53360; &#48169;&#54056; 200&#44060;&#50752; 6&#50557; .7&#53420;&#47196;&#44536;&#47016;&#51032; &#51089;&#51008; &#48169;&#54056; 300&#44060;&#47484; &#47564;&#46308;&#50612; &#47112;&#48148;&#45436;&#51032; &#49714;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#44417;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="2CH.9.15+2CH.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CH.9.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#46608; &#49345;&#50500;&#47196; &#53360; &#50773;&#51340;&#47484; &#47564;&#46308;&#50612; &#44536;&#44163;&#51012; &#49692;&#44552;&#51004;&#47196; &#51077;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.9.18"><span class="label">18</span><span class="content">&#44536; &#50773;&#51340;&#50640;&#45716; &#50668;&#49455; &#44060;&#51032; &#44228;&#45800;&#51060; &#51080;&#44256; &#46608; &#44536; &#50773;&#51340;&#50640; &#48512;&#52265;&#46108; &#44552;&#48156;&#54032; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50505;&#45716; &#51088;&#47532; &#50577;&#51901;&#50640;&#45716; &#54036;&#44152;&#51060;&#44032; &#51080;&#51004;&#47728; &#48148;&#47196; &#44536; &#44225;&#50640;&#45716; &#49324;&#51088;&#44032; &#54620; &#47560;&#47532;&#50473; &#49436; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CH.9.19"><span class="label">19</span><span class="content">&#46608; &#44536; &#50668;&#49455; &#44228;&#45800; &#50577;&#51901; &#45149;&#50640;&#45716; &#50676;&#46160; &#47560;&#47532;&#51032; &#49324;&#51088;&#44032; &#44033;&#44033; &#54620; &#47560;&#47532;&#50473; &#49436; &#51080;&#50632;&#45716;&#45936; &#51060;&#47088; &#50885;&#51109;&#54620; &#50773;&#51340;&#45716; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#45208;&#46972;&#50640;&#49436;&#46020; &#52286;&#50500;&#48380; &#49688; &#50630;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.9.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#49556;&#47196;&#47788;&#50773;&#51032; &#49696;&#51092;&#51008; &#47784;&#46160; &#44552;&#51004;&#47196; &#47564;&#46308;&#50612;&#51276;&#51004;&#47728; &#47112;&#48148;&#45436; &#49714;&#51032; &#44417;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#47784;&#46304; &#44536;&#47495;&#46020; &#45796; &#44552;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44536; &#45817;&#49884;&#50640; &#51008;&#51008; &#48324;&#47196; &#49548;&#51473;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51008;&#51228;&#54408;&#51008; &#47564;&#46308;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.9.21"><span class="label">21</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#55176;&#46988;&#50773;&#51060; &#51648;&#50896;&#54616;&#45716; &#49440;&#50896;&#46308;&#51012; &#51060;&#50857;&#54616;&#50668; 3&#45380;&#47560;&#45796; &#54620; &#48264;&#50473; &#48176;&#47484; &#45796;&#49884;&#49828;&#47196; &#48372;&#45236; &#44552;, &#51008;, &#49345;&#50500;, &#50896;&#49709;&#51060;, &#44536;&#47532;&#44256; &#44277;&#51089;&#51012; &#49892;&#50612; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.9.22"><span class="label">22</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#50773;&#48372;&#45796;&#46020; &#48512;&#50976;&#54616;&#44256; &#51648;&#54812;&#47196;&#50912;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.9.23"><span class="label">23</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49556;&#47196;&#47788;&#51012; &#52286;&#50500;&#50752;&#49436; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51452;&#49888; &#51648;&#54812;&#50640; &#45824;&#54616;&#50668; &#46307;&#44256; &#49910;&#50612;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.9.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#54644;&#47560;&#45796; &#49440;&#47932;&#51012; &#44032;&#51648;&#44256; &#52286;&#50500;&#50772;&#45796;. &#44536; &#49440;&#47932;&#46308;&#51008; &#44552;&#51008; &#51228;&#54408;, &#51032;&#48373;, &#47924;&#44592;, &#54693;&#47308;, &#47568;, &#45432;&#49352;&#50752; &#44057;&#51008; &#44163;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CH.9.25"><span class="label">25</span><span class="content">&#46608; &#49556;&#47196;&#47788;&#50640;&#44172;&#45716; &#47568;&#44284; &#51204;&#52264;&#47484; &#49688;&#50857;&#54624; &#50808;&#50577;&#44036; 4,000&#52292;&#50752; &#47560;&#48337; 12,000&#47749;&#51060; &#51080;&#50632;&#45796;. &#44536; &#51473; &#51068;&#48512;&#45716; &#50696;&#47336;&#49332;&#47128;&#51032; &#50773;&#44417;&#50640; &#48176;&#52824;&#54616;&#44256; &#45208;&#47672;&#51648;&#45716; &#50668;&#47084; &#51204;&#52264;&#49457;&#50640; &#48176;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.9.26"><span class="label">26</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#48660;&#47112;&#49483; &#46405;&#44284; &#51060;&#51665;&#53944; &#44397;&#44221; &#51648;&#45824;&#50640; &#51060;&#47476;&#45716; &#46405;&#51012; &#53685;&#52824;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.9.27"><span class="label">27</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#51008;&#51060; &#46028;&#52376;&#47100; &#55124;&#54664;&#44256; &#48177;&#54693;&#47785;&#51008; &#51200;&#51648;&#45824;&#51032; &#51068;&#48152; &#48981;&#45208;&#47924;&#52376;&#47100; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2CH.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2CH.9.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#47568;&#46308;&#51008; &#51060;&#51665;&#53944;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#45208;&#46972;&#50640;&#49436; &#49688;&#51077;&#54644; &#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v28" data-usfm="2CH.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2CH.9.29"><span class="label">29</span><span class="content">&#51060; &#48150;&#50640; &#49556;&#47196;&#47788;&#50640; &#45824;&#54620; &#51060;&#50556;&#44592;&#45716; &#50696;&#50616;&#51088; &#45208;&#45800;&#51032; &#50669;&#49324;&#50752; &#49892;&#47196; &#49324;&#46988; &#50500;&#55176;&#50556;&#51032; &#50696;&#50616;&#44284; &#44536;&#47532;&#44256; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#50773;&#51032; &#53685;&#52824;&#47484; &#45796;&#47340; &#51079;&#46020;&#51032; &#54872;&#49345;&#52293;&#50640; &#51096; &#45208;&#53440;&#45208; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2CH.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CH.9.30"><span class="label">30</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 40&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#53685;&#52824;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v30" data-usfm="2CH.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2CH.9.31"><span class="label">31</span><span class="content">&#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
