<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch10" data-usfm="EZR.10">
            <div class="label">10</div><div class="s"><span class="heading">&#48177;&#49457;&#46308;&#51032; &#54924;&#44060;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.10.1"><span class="label">1</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#49457;&#51204; &#50526;&#50640; &#50638;&#46300;&#47140; &#51396;&#47484; &#44256;&#48177;&#54616;&#47728; &#50872;&#44256; &#44592;&#46020;&#54616;&#51088; &#51060;&#49828;&#46972;&#50648; &#51032; &#47566;&#51008; &#45224;&#45376; &#48177;&#49457;&#46308;&#44284; &#50500;&#51060;&#46308;&#51060; &#44536;&#51032; &#51452;&#50948;&#50640; &#47784;&#50668; &#53685;&#44257;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.10.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50648;&#46988;&#51032; &#51088;&#49552;&#51064; &#50668;&#55176;&#50648;&#51032; &#50500;&#46308; &#49828;&#44032;&#45264;&#44032; &#50640;&#49828;&#46972;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#45208; &#50500;&#51649;&#46020; &#51060;&#49828;&#46972;&#50648;&#50640;&#45716; &#55148;&#47581;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.10.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#49436;&#50557;&#51012; &#54616;&#44256; &#51060; &#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#51923;&#50500;&#45236;&#46020;&#47197; &#54633;&#49884;&#45796;. &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#45817;&#49888;&#51032; &#51648;&#49884;&#50640; &#46384;&#47476;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.10.4"><span class="label">4</span><span class="content">&#51088;, &#51068;&#50612;&#45208;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#45817;&#49888;&#51060; &#54644;&#50556; &#54624; &#51068;&#51077;&#45768;&#45796;. &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#55192;&#44751; &#51648;&#50896;&#54624;&#53580;&#45768; &#50857;&#44592;&#47484; &#44032;&#51648;&#44256; &#51060; &#51068;&#51012; &#49892;&#54665;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50640;&#49828;&#46972;&#45716; &#51068;&#50612;&#45208; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51064;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44144;&#44592;&#50640; &#47784;&#51064; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#49828;&#44032;&#45264;&#51032; &#51228;&#51032;&#50640; &#46384;&#47476;&#44192;&#45796;&#45716; &#47609;&#49464;&#47484; &#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.10.6"><span class="label">6</span><span class="content">&#49457;&#51204; &#50526;&#50640;&#49436; &#47932;&#47084;&#45208; &#50648;&#47532;&#50500;&#49901;&#51032; &#50500;&#46308; &#50668;&#54840;&#54616;&#45212;&#51032; &#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#48177;&#49457;&#46308;&#51032; &#51396;&#47484; &#49836;&#54140;&#54616;&#47728; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.10.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#46304; &#44480;&#54872;&#51088;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51060;&#46972;&#45716; &#54252;&#44256;&#47161;&#51060; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#51204;&#50669;&#50640; &#44277;&#54252;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.10.8"><span class="label">8</span><span class="content">&#44536; &#45236;&#50857;&#51008; &#45572;&#44396;&#46304;&#51648; 3&#51068; &#51060;&#45236;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#50724;&#51648; &#50506;&#51004;&#47732; &#51648;&#46020;&#51088;&#46308;&#51032; &#44208;&#51221;&#50640; &#46384;&#46972; &#44536;&#51032; &#51204;&#51116;&#49328;&#51012; &#47792;&#49688;&#54616;&#44256; &#44480;&#54872;&#51088; &#51665;&#45800;&#50640;&#49436; &#52628;&#48169;&#54616;&#44192;&#45796;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.10.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; 3&#51068; &#51060;&#45236;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#45796; &#47784;&#50688;&#45716;&#45936; &#44536;&#46308;&#51060; &#54620;&#51088;&#47532;&#50640; &#47784;&#51064; &#46412;&#45716; 9&#50900; 20&#51068;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51060; &#47784;&#46160; &#49457;&#51204; &#50526; &#44305;&#51109;&#50640; &#50505;&#50500; &#44536; &#51068;&#51032; &#49900;&#44033;&#49457;&#44284; &#50143;&#50500;&#51648;&#45716; &#48708; &#46412;&#47928;&#50640; &#46504;&#44256; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.10.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#44032; &#51068;&#50612;&#45208; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51060; &#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54616;&#50668; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#44032; &#54620;&#52789; &#45908; &#47566;&#50500;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.10.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50668;&#47084;&#48516;&#51032; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#44536;&#48516;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#51068;&#51012; &#54644;&#50556; &#54633;&#45768;&#45796;. &#47676;&#51200; &#51060; &#46405;&#50640; &#49324;&#45716; &#51060;&#48169; &#48124;&#51313;&#46308;&#44284; &#44288;&#44228;&#47484; &#45130;&#44256; &#50668;&#47084;&#48516;&#51032; &#50808;&#44397;&#51064; &#50500;&#45236;&#47484; &#52628;&#48169;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.10.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44144;&#44592;&#50640; &#47784;&#51064; &#44400;&#51473;&#46308;&#51060; &#53360;&#49548;&#47532;&#47196; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#52376;&#47100; &#49324;&#46988;&#51060; &#47566;&#44256; &#48708;&#44032; &#47560;&#44396; &#50143;&#50500;&#51648;&#44256; &#51080;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#45824;&#47196; &#44228;&#49549; &#49436; &#51080;&#51012; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;. &#45908;&#44396;&#45208; &#51060; &#51396;&#50640; &#44288;&#47144;&#46108; &#49324;&#46988;&#46308;&#51060; &#45320;&#47924; &#47566;&#50500; &#51060;&#44163;&#51008; &#54616;&#47336; &#51060;&#53952;&#50640; &#54644;&#44208;&#46112; &#47928;&#51228;&#44032; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.10.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#47484; &#45824;&#49888;&#54644;&#49436; &#51060; &#47928;&#51228;&#47484; &#52376;&#47532;&#54624; &#51648;&#46020;&#51088;&#46308;&#51012; &#49464;&#50892; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#44172; &#54616;&#44256; &#51060;&#48169; &#50668;&#51088;&#50640;&#44172; &#51109;&#44032;&#46304; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#44284; &#54632;&#44760; &#51648;&#51221;&#46108; &#49884;&#44036;&#50640; &#50752;&#49436; &#51060; &#47928;&#51228;&#47484; &#54644;&#44208;&#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#48516;&#45432;&#44032; &#50864;&#47532;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54633;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZR.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZR.10.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#49324;&#54764;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#46356;&#44284;&#51032; &#50500;&#46308; &#50556;&#49828;&#50556;&#45716; &#48064;&#49696;&#46988;&#44284; &#47112;&#50948; &#49324;&#46988; &#49341;&#48652;&#45824;&#51032; &#51648;&#51648;&#47484; &#48155;&#50500; &#51060; &#51228;&#51032;&#50640; &#48152;&#45824;&#54616;&#44256; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#48150;&#51032; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#44536; &#51228;&#51032;&#47484; &#48155;&#50500;&#46308;&#50688;&#51004;&#48064;&#47196; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#45716; &#44033; &#51665;&#50504;&#50640;&#49436; &#51648;&#46020;&#51088;&#47484; &#54620; &#49324;&#46988;&#50473; &#48977;&#50500; &#44536; &#51068;&#51012; &#52376;&#47532;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; 10&#50900; &#51068;&#50640; &#44536; &#51068;&#51012; &#51312;&#49324;&#54616;&#44592; &#49884;&#51089;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.10.17"><span class="label">17</span><span class="content">&#45796;&#51020; &#54644; &#50900; &#51068;&#44620;&#51648; &#51060;&#48169; &#50668;&#51088;&#50752; &#44208;&#54844;&#54620; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#47928;&#51228;&#50640; &#45824;&#54620; &#51312;&#49324;&#47484; &#45149;&#47560;&#52452;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54620; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="verse v17" data-usfm="EZR.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZR.10.18"><span class="label">18</span><span class="content">&#45796;&#51020;&#51008; &#51060;&#48169; &#50668;&#51088;&#50752; &#44208;&#54844;&#54620; &#49324;&#46988;&#46308;&#51032; &#47749;&#45800;&#51060;&#45796;:&#51228;&#49324;&#51109; &#44032;&#50868;&#45936;&#45716; &#50836;&#49324;&#45797;&#51032; &#50500;&#46308;&#51064; &#50696;&#49688;&#50500; &#51665;&#50504;&#50640;&#49436; &#50696;&#49688;&#50500;&#50752; &#44536;&#51032; &#45348; &#54805;&#51228; &#47560;&#50500;&#49464;&#50556;, &#50648;&#47532;&#50640;&#49472;, &#50556;&#47549;, &#44536;&#45804;&#47028;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZR.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZR.10.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50500;&#45236;&#47484; &#51923;&#50500;&#45236;&#44192;&#45796;&#45716; &#49436;&#50557;&#51012; &#54616;&#44256; &#44536;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#54728;&#47932;&#51012; &#50491;&#45716; &#49549;&#44148;&#51228;&#47932;&#47196; &#44033;&#51088; &#49707;&#50577; &#54620; &#47560;&#47532;&#50473; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZR.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZR.10.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#51076;&#47708; &#51665;&#50504;&#50640;&#49436; &#54616;&#45208;&#45768;&#50752; &#49828;&#48148;&#45852;,</span></span></div><div class="p"><span class="verse v20" data-usfm="EZR.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZR.10.21"><span class="label">21</span><span class="content">&#54616;&#47548; &#51665;&#50504;&#50640;&#49436; &#47560;&#50500;&#49464;&#50556;, &#50648;&#47532;&#50556;, &#49828;&#47560;&#50556;, &#50668;&#55176;&#50648;, &#50883;&#49884;&#50556;,</span></span></div><div class="p"><span class="verse v21" data-usfm="EZR.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZR.10.22"><span class="label">22</span><span class="content">&#48148;&#49828;&#54988; &#51665;&#50504;&#50640;&#49436; &#50648;&#47308;&#50640;&#45236;, &#47560;&#50500;&#49464;&#50556;, &#51060;&#49828;&#47560;&#50648;, &#45712;&#45796;&#45356;, &#50836;&#49324;&#48167;, &#50648;&#46972;&#49324;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZR.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZR.10.23"><span class="label">23</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#44032;&#50868;&#45936;&#45716; &#50836;&#49324;&#48167;, &#49884;&#48064;&#51060;, &#44544;&#47532;&#45796;&#46972;&#44256;&#46020; &#54616;&#45716; &#44544;&#46972;&#50556;, &#48652;&#45796;&#55176;&#50556;, &#50976;&#45796;, &#50648;&#47532;&#50640;&#49472;,</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZR.10.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#44032;&#45824;&#50896; &#51473;&#50640;&#49436; &#50648;&#47532;&#50500;&#49901;, &#49457;&#51204; &#47928;&#51648;&#44592; &#51473;&#50640;&#49436; &#49332;&#47352;, &#45944;&#47128;, &#50864;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZR.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZR.10.25"><span class="label">25</span><span class="content">&#44536; &#48150;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#45716; &#48148;&#47196;&#49828; &#51665;&#50504;&#50640;&#49436; &#46972;&#47616;, &#51079;&#49884;&#50556;, &#47568;&#44592;&#50556;, &#48120;&#50556;&#48124;, &#50648;&#47476;&#50500;&#49332;, &#46608; &#45796;&#47480; &#47568;&#44592;&#50556;, &#48652;&#45208;&#50556;,</span></span></div><div class="p"><span class="verse v25" data-usfm="EZR.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZR.10.26"><span class="label">26</span><span class="content">&#50648;&#46988; &#51665;&#50504;&#50640;&#49436; &#47579;&#45796;&#45264;, &#49828;&#44032;&#47028;, &#50668;&#55176;&#50648;, &#50517;&#46356;, &#50668;&#47112;&#47803;, &#50648;&#47532;&#50556;,</span></span></div><div class="p"><span class="verse v26" data-usfm="EZR.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZR.10.27"><span class="label">27</span><span class="content">&#49343;&#46160; &#51665;&#50504;&#50640;&#49436; &#50648;&#47308;&#50640;&#45236;, &#50648;&#47532;&#50500;&#49901;, &#47579;&#45796;&#45264;, &#50668;&#47112;&#47803;, &#49324;&#48167;, &#50500;&#49884;&#49324;,</span></span></div><div class="p"><span class="verse v27" data-usfm="EZR.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZR.10.28"><span class="label">28</span><span class="content">&#48288;&#48176; &#51665;&#50504;&#50640;&#49436; &#50668;&#54840;&#54616;&#45212;, &#54616;&#45208;&#45264;, &#49341;&#48176;, &#50500;&#46308;&#47000;,</span></span></div><div class="p"><span class="verse v28" data-usfm="EZR.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZR.10.29"><span class="label">29</span><span class="content">&#48148;&#45768; &#51665;&#50504;&#50640;&#49436; &#48064;&#49696;&#46988;, &#47568;&#47337;, &#50500;&#45796;&#50556;, &#50556;&#49705;, &#49828;&#50508;, &#50668;&#47112;&#47803;,</span></span></div><div class="p"><span class="verse v29" data-usfm="EZR.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZR.10.30"><span class="label">30</span><span class="content">&#48148;&#54635;&#65293;&#47784;&#50517; &#51665;&#50504;&#50640;&#49436; &#50519;&#45208;, &#44544;&#46980;, &#48652;&#45208;&#50556;, &#47560;&#50500;&#49464;&#50556;, &#47579;&#45796;&#45264;, &#48652;&#49324;&#47120;, &#48712;&#45572;&#51060;, &#48064;&#45227;&#49464;,</span></span></div><div class="p"><span class="verse v30" data-usfm="EZR.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZR.10.31"><span class="label">31</span><span class="content">&#54616;&#47548; &#51665;&#50504;&#50640;&#49436; &#50648;&#47532;&#50640;&#49472;, &#51079;&#49884;&#50556;, &#47568;&#44592;&#50556;, &#49828;&#47560;&#50556;, &#49884;&#48064;&#50728;,</span></span></div><div class="p"><span class="verse v31" data-usfm="EZR.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZR.10.32"><span class="label">32</span><span class="content">&#48288;&#45264;&#48124;, &#47568;&#47337;, &#49828;&#47560;&#47028;,</span></span></div><div class="p"><span class="verse v32" data-usfm="EZR.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZR.10.33"><span class="label">33</span><span class="content">&#54616;&#49704; &#51665;&#50504;&#50640;&#49436; &#47579;&#46300;&#45236;, &#47579;&#45815;&#45796;, &#49324;&#48167;, &#50648;&#47532;&#48296;&#47131;, &#50668;&#47112;&#47588;, &#48064;&#45227;&#49464;, &#49884;&#48064;&#51060;,</span></span></div><div class="p"><span class="verse v33" data-usfm="EZR.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZR.10.34"><span class="label">34</span><span class="content">&#48148;&#45768; &#51665;&#50504;&#50640;&#49436; &#47560;&#50500;&#45824;, &#50500;&#48064;&#46988;, &#50864;&#50648;,</span></span></div><div class="p"><span class="verse v34" data-usfm="EZR.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZR.10.35"><span class="label">35</span><span class="content">&#48652;&#45208;&#50556;, &#48288;&#46300;&#50556;, &#44544;&#47336;&#55176;,</span></span></div><div class="p"><span class="verse v35" data-usfm="EZR.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZR.10.36"><span class="label">36</span><span class="content">&#50752;&#45264;, &#48064;&#47112;&#47803;, &#50648;&#47532;&#50500;&#49901;,</span></span></div><div class="p"><span class="verse v36" data-usfm="EZR.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZR.10.37"><span class="label">37</span><span class="content">&#47579;&#45796;&#45264;, &#47579;&#46300;&#45236;, &#50556;&#50500;&#49688;,</span></span></div><div class="p"><span class="verse v37" data-usfm="EZR.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZR.10.38"><span class="label">38</span><span class="content">1&#48712;&#45572;&#51060; &#51665;&#50504;&#50640;&#49436; &#49884;&#48064;&#51060;,</span></span></div><div class="p"><span class="verse v38" data-usfm="EZR.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZR.10.39"><span class="label">39</span><span class="content">&#49472;&#47112;&#47616;, &#45208;&#45800;, &#50500;&#45796;&#50556;,</span></span></div><div class="p"><span class="verse v39" data-usfm="EZR.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZR.10.40"><span class="label">40</span><span class="content">&#47561;&#45208;&#46300;&#48176;, &#49324;&#49352;, &#49324;&#47000;,</span></span></div><div class="p"><span class="verse v40" data-usfm="EZR.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EZR.10.41"><span class="label">41</span><span class="content">&#50500;&#49324;&#47120;, &#49472;&#47112;&#47616;, &#49828;&#47560;&#47028;,</span></span></div><div class="p"><span class="verse v41" data-usfm="EZR.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EZR.10.42"><span class="label">42</span><span class="content">&#49332;&#47352;, &#50500;&#47560;&#47028;, &#50836;&#49481;,</span></span></div><div class="p"><span class="verse v42" data-usfm="EZR.10.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZR.10.43"><span class="label">43</span><span class="content">&#45712;&#48372; &#51665;&#50504;&#50640;&#49436; &#50668;&#51060;&#50648;, &#47579;&#46356;&#46356;&#50556;, &#49324;&#48167;, &#49828;&#48708;&#45208;, &#50575;&#45824;, &#50836;&#50648;, &#48652;&#45208;&#50556;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="EZR.10.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZR.10.44"><span class="label">44</span><span class="content">&#51060;&#49345;&#51008; &#47784;&#46160; &#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54620; &#49324;&#46988;&#46308;&#51064;&#45936; &#44536; &#51060;&#48169; &#50668;&#51088;&#46308;&#50640;&#44172;&#49436; &#51088;&#45376;&#47484; &#45235;&#51008; &#49324;&#46988;&#46308;&#46020; &#51080;&#50632;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
