<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch1" data-usfm="EZR.1">
            <div class="label">1</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#50640;&#49436;&#51032; &#54252;&#47196; &#49373;&#54876;&#51060; &#45149;&#45224;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.1.1"><span class="label">1</span><span class="content">&#54168;&#47476;&#49884;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228; &#50896;&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#47112;&#48120;&#50556;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#51060;&#47336;&#49884;&#47140;&#44256; &#53412;&#47336;&#49828;&#54889;&#51228;&#51032; &#47560;&#51020;&#51012; &#44048;&#46041;&#49884;&#53412;&#49492;&#49436; &#45796;&#51020;&#44284; &#44057;&#51008; &#51312;&#49436;&#47484; &#45236;&#47140; &#50728; &#46405;&#50640; &#44277;&#54252;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.1.2"><span class="label">2</span><span class="content">&#8220;&#54168;&#47476;&#49884;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228;&#44032; &#47568;&#54620;&#45796;. &#54616;&#45720;&#51032; &#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#47784;&#46304; &#45208;&#46972;&#47484; &#45208;&#50640;&#44172; &#51452;&#49512;&#44256; &#46608; &#50976;&#45796;&#51032; &#50696;&#47336;&#49332;&#47128;&#50640; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#46972;&#44256; &#45208;&#50640;&#44172; &#51648;&#49884;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#51473; &#44536;&#51032; &#48177;&#49457;&#46308;&#51008; &#45572;&#44396;&#46304;&#51648; &#45796; &#50976;&#45796; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#50668;&#46972;. &#44536;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#45320;&#55148; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484; &#50896;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.1.4"><span class="label">4</span><span class="content">&#46608; &#50976;&#45796; &#49324;&#46988;&#51060; &#50612;&#45712; &#44275;&#50640; &#49332;&#46304;&#51648; &#44536;&#44032; &#46028;&#50500;&#44040; &#46412; &#44536; &#51060;&#50883; &#49324;&#46988;&#46308;&#51008; &#44536;&#47484; &#46020;&#50752;&#51452;&#44256; &#44536;&#50640;&#44172; &#51008;&#44284; &#44552;&#44284; &#44536; &#48150;&#50640; &#54596;&#50836;&#54620; &#47932;&#44148;&#44284; &#51664;&#49849;&#44284; &#44536;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#48148;&#52832; &#50696;&#47932;&#51012; &#51452;&#46020;&#47197; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.1.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;, &#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50732;&#46972;&#44032;&#49436; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#51012; &#51648;&#51012; &#51456;&#48708;&#47484; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51032; &#51060;&#50883; &#49324;&#46988;&#46308;&#51008; &#51008;&#44536;&#47495;, &#44552;, &#50668;&#47084; &#44032;&#51648; &#54596;&#49688;&#54408;, &#44032;&#52629;, &#44050;&#51652; &#49440;&#47932;, &#44536; &#48150;&#50640; &#49457;&#51204;&#50640; &#46300;&#47540; &#50696;&#47932;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.1.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="EZR.1.7+EZR.1.8"><span class="label">7-8</span><span class="content">&#46608; &#53412;&#47336;&#49828;&#54889;&#51228;&#45716; &#51116;&#47924;&#44288; &#48120;&#46300;&#47112;&#45815;&#50640;&#44172; &#51648;&#49884;&#54616;&#50668; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#51256;&#50752; &#44536;&#46308;&#51032; &#49888;&#51204;&#50640; &#46164; &#49457;&#51204;&#51032; &#44033;&#51333; &#44592;&#44396;&#46308;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#44536; &#47749;&#49464;&#49436;&#47484; &#51089;&#49457;&#54620; &#45796;&#51020; &#44480;&#54872;&#51088;&#46308;&#51032; &#51648;&#46020;&#51088;&#51064; &#49464;&#49828;&#48148;&#49332;&#50640;&#44172; &#51452;&#46020;&#47197; &#54664;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="EZR.1.7+EZR.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.1.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51008; &#44552;&#51217;&#49884; 30&#44060;, &#51008;&#51217;&#49884; ,000&#44060;, &#54693;&#47196; 29&#44060;,</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.1.10"><span class="label">10</span><span class="content">&#44552;&#45824;&#51217; 30&#44060;, &#51008;&#45824;&#51217; 410&#44060;, &#44536; &#48150;&#50640; &#45796;&#47480; &#44536;&#47495; ,000&#44060;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.1.11"><span class="label">11</span><span class="content">&#51060;&#49345;&#51032; &#44552;&#51008; &#44536;&#47495;&#51008; &#47784;&#46160; 22,499&#44060;&#50688;&#45796;. &#54252;&#47196;&#46308;&#51060; &#48148;&#48716;&#47200;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50732; &#46412; &#49464;&#49828;&#48148;&#49332;&#51008; &#51060; &#47784;&#46304; &#49457;&#51204; &#44592;&#44396;&#46020; &#54632;&#44760; &#44032;&#51648;&#44256; &#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
