<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch3" data-usfm="EZR.3">
            <div class="label">3</div><div class="s"><span class="heading">&#45796;&#49884; &#49884;&#51089;&#46108; &#50696;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.3.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#47196; &#46028;&#50500;&#50752; &#44033;&#51088; &#51088;&#44592; &#49457;&#50640; &#51221;&#52265;&#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; 7&#50900;&#50640; &#51068;&#51228;&#55176; &#50696;&#47336; &#49332;&#47128;&#50640; &#47784;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.3.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50836;&#49324;&#45797;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;&#50752; &#44536;&#51032; &#46041;&#47308; &#51228;&#49324;&#51109;&#46308;, &#44536;&#47532;&#44256; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#44536;&#51032; &#52828;&#52377;&#46308;&#51060; &#54801;&#47141;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#48264;&#51228;&#47484; &#46300;&#47540; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#51228;&#45800;&#51012; &#45796;&#49884; &#47564;&#46308;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.3.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#51452;&#48320;&#51032; &#51060;&#48169; &#48124;&#51313;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#48376;&#47000; &#51228;&#45800;&#51060; &#51080;&#45912; &#44536; &#44275;&#50640; &#45796;&#49884; &#45800;&#51012; &#49939;&#44256; &#50500;&#52840;&#51200;&#45377;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.3.4"><span class="label">4</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#47588;&#51068; &#44508;&#51221;&#46108; &#48264;&#51228;&#47484; &#46300;&#47140; &#52488;&#47561;&#51208;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.3.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#51221;&#44508;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#48264;&#51228;, &#47588;&#50900; &#52488;&#54616;&#47336;&#50752; &#51648;&#51221;&#46108; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#51208;&#50640; &#46300;&#47532;&#45716; &#51228;&#49324;, &#44536;&#47532;&#44256; &#51088;&#51652;&#54644;&#49436; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#48148;&#52824;&#45716; &#50696;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.3.6"><span class="label">6</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#50500;&#51649; &#49457;&#51204; &#44592;&#52488; &#44277;&#49324;&#46020; &#54616;&#51648; &#50506;&#50520;&#51648;&#47564; 7&#50900; &#51068;&#48512;&#53552; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204; &#51116;&#44148;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.3.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#49437;&#49688;&#50752; &#47785;&#49688;&#47484; &#44256;&#50857;&#54616;&#44256; &#46608; &#46160;&#47196;&#50752; &#49884;&#46024; &#49324;&#46988;&#46308;&#50640;&#44172; &#49885;&#47049;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51012; &#51452;&#44256; &#48177;&#54693;&#47785;&#51012; &#49892;&#50612; &#50772;&#45716;&#45936; &#44536; &#47784;&#46304; &#47785;&#51116;&#45716; &#54168;&#47476;&#49884;&#50500; &#53412;&#47336;&#49828;&#54889;&#51228;&#51032; &#54728;&#44032;&#47484; &#48155;&#50500; &#47112;&#48148;&#45436; &#49328;&#50640;&#49436; &#51648;&#51473;&#54644; &#50672;&#50504;&#51012; &#46384;&#46972; &#50853;&#48148;&#44620;&#51648; &#50868;&#49569;&#54644; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.3.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50728; &#44536; &#45796;&#51020; &#54644; 2&#50900;&#50640; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;, &#50836;&#49324;&#45797;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;&#50752; &#44536;&#51032; &#46041;&#47308; &#51228;&#49324;&#51109;&#46308;, &#44536;&#47532;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44480;&#54872;&#54620; &#44144;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49457;&#51204; &#44148;&#52629; &#44277;&#49324;&#47484; &#49884;&#51089;&#54616;&#50688;&#51004;&#47728; 20&#49464; &#51060;&#49345;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44536; &#51089;&#50629;&#51012; &#44048;&#46021;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.3.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#50500;&#50752; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#52828;&#52377;&#46308;, &#54840;&#45796;&#50948;&#50556;&#51032; &#51088;&#49552;&#51064; &#44051;&#48120;&#50648;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;, &#44536;&#47532;&#44256; &#54756;&#45208;&#45815; &#51665;&#50504;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#46020; &#49457;&#51204; &#51116;&#44148; &#44277;&#49324;&#47484; &#44048;&#46021;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.3.10"><span class="label">10</span><span class="content">&#49457;&#51204; &#44592;&#52488;&#47484; &#45459;&#51088; &#45796;&#50967;&#50773;&#51060; &#51648;&#49884;&#54620; &#44508;&#51221;&#45824;&#47196; &#50696;&#48373;&#51012; &#51077;&#51008; &#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#54036;&#51012; &#46308;&#44256; &#51088;&#44592; &#50948;&#52824;&#50640; &#49436;&#44256; &#50500;&#49341; &#51665;&#50504;&#51032; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#51228;&#44552;&#51012; &#46308;&#44256; &#44033;&#51088; &#51088;&#44592; &#50948;&#52824;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.3.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#50752; &#52268;&#50577;&#51012; &#46300;&#47532;&#47728; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#47728; </span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#44536;&#51032; &#49324;&#46993;&#51008; </span></div><div class="s"><span class="heading">&#50689;&#50896;&#54616;&#45796;!&#8221; </span></div><div class="p"><span class="verse v11" data-usfm="EZR.3.11"><span class="content"> &#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#49457;&#51204; &#44592;&#52488;&#47484; &#45459;&#51008; &#44592;&#49256; &#46412;&#47928;&#50640; &#53360; &#49548;&#47532;&#47196; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#49556;&#47196;&#47788;&#51032; &#50715; &#49457;&#51204;&#51012; &#44592;&#50613;&#54616;&#44256; &#51080;&#45912; &#45208;&#51060; &#47566;&#51008; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#44284; &#44536; &#48150;&#51032; &#50668;&#47084; &#51648;&#46020;&#51088;&#46308;&#51008; &#49352; &#49457;&#51204;&#51032; &#44592;&#52488;&#44032; &#45459;&#51064; &#44163;&#51012; &#48372;&#44256; &#45824;&#49457; &#53685;&#44257;&#54616;&#50688;&#44256; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#44592;&#48848;&#49436; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.3.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49324;&#46988;&#46308;&#51032; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#47680;&#47532;&#44620;&#51648; &#46308;&#47160;&#45716;&#45936; &#50864;&#45716; &#49548;&#47532;&#51064;&#51648; &#44592;&#48848;&#49436; &#50808;&#52824;&#45716; &#49548;&#47532;&#51064;&#51648; &#50500;&#47924;&#46020; &#48516;&#44036;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
