<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch5" data-usfm="EZR.5">
            <div class="label">5</div><div class="s"><span class="heading">&#45796;&#49884; &#49884;&#51089;&#46108; &#49457;&#51204; &#51116;&#44148; &#44277;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.5.1"><span class="label">1</span><span class="content">&#51060;&#46412; &#46160; &#50696;&#50616;&#51088; &#44263; &#54617;&#44060;&#50752; &#51079;&#46020;&#51032; &#49552;&#51088; &#49828;&#44032;&#47028;&#44032; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#50696;&#50616;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.5.2"><span class="label">2</span><span class="content">&#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#50836;&#49324;&#45797;&#51032; &#50500;&#46308; &#50696;&#49688;&#50500;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#50696;&#50616;&#51088;&#46308;&#46020; &#44536;&#46308;&#51012; &#46020;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.5.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#51032; &#52509;&#46021; &#45815;&#46300;&#45236;&#50752; &#44536;&#47532;&#44256; &#49828;&#45804;&#65293;&#48372;&#49828;&#45236;&#50752; &#44536;&#46308;&#51032; &#46041;&#47308;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#8220;&#45320;&#55148;&#45716; &#45572;&#44396; &#54728;&#46973;&#51004;&#47196; &#51060; &#49457;&#51204;&#44284; &#49457;&#44285;&#51012; &#51667;&#44256; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.5.4"><span class="label">4</span><span class="content">&#44536; &#49457;&#51204;&#51012; &#51667;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#47749;&#45800;&#51012; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.5.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796; &#51648;&#46020;&#51088;&#46308;&#51012; &#51648;&#53020; &#51452;&#49512;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#44536; &#44277;&#49324;&#47484; &#51473;&#45800;&#49884;&#53412;&#51648; &#47803;&#54616;&#44256; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#50640;&#44172; &#44536; &#49324;&#49892;&#51012; &#48372;&#44256;&#54616;&#50668; &#54924;&#45813;&#51060; &#50732; &#46412;&#44620;&#51648; &#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.5.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#50640;&#44172; &#48372;&#45240; &#48372;&#44256;&#49436; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.5.7"><span class="label">7</span><span class="content">&#8220;&#45796;&#47532;&#50864;&#49828;&#54889;&#51228; &#54224;&#54616;&#44760; &#47928;&#50504;&#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.5.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#54889;&#51228; &#54224;&#54616;&#44760; &#50508;&#47140; &#46300;&#47540; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50976;&#45796;&#46020;&#50640; &#44032;&#49436; &#53356;&#49888; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204; &#51089;&#50629; &#54788;&#51109;&#50640; &#44032; &#48372;&#45768; &#49324;&#46988;&#46308;&#51060; &#53360; &#46028;&#51012; &#49939;&#50500; &#49457;&#51204;&#51012; &#49464;&#50864;&#45716;&#45936; &#48317;&#50640; &#46308;&#48372;&#47484; &#50617;&#44256; &#48512;&#51648;&#47088;&#55176; &#51068;&#51012; &#54616;&#50668; &#44277;&#49324;&#44032; &#49888;&#49549;&#54616;&#44172; &#51652;&#54665;&#46104;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.5.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#8216;&#45572;&#44396; &#54728;&#46973;&#51004;&#47196; &#51060; &#49457;&#51204;&#44284; &#49457;&#44285;&#51012; &#51667;&#44256; &#51080;&#45712;&#45264;?&#8217;&#44256; &#47931;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.5.10"><span class="label">10</span><span class="content">&#46608; &#54224;&#54616;&#44760; &#48372;&#44256;&#54616;&#47140;&#44256; &#44536; &#51648;&#46020;&#51088;&#46308;&#51032; &#51060;&#47492;&#51012; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.5.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50864;&#47532;&#45716; &#54616;&#45720;&#44284; &#46405;&#51032; &#51452;&#51064;&#51060;&#49888; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51064;&#45936; &#50724;&#47000; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#54620; &#50948;&#45824;&#54620; &#50773;&#51060; &#44148;&#52629;&#54620; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.5.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51012; &#45432;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#44040;&#45824;&#50500; &#49324;&#46988;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#51060; &#49457;&#51204;&#51012; &#54736;&#44256; &#48177;&#49457;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#50500;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.5.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#45936; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228; &#50896;&#45380;&#50640; &#44536;&#44032; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#46972;&#45716; &#51312;&#49436;&#47484; &#45236;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.5.14"><span class="label">14</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640;&#49436; &#44032;&#51256;&#44032; &#48148;&#48716;&#47200; &#49888;&#51204;&#50640; &#46160;&#50632;&#45912; &#47784;&#46304; &#44552;&#51008; &#44536;&#47495;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#44536;&#44032; &#50976;&#45796; &#52509;&#46021;&#51004;&#47196; &#51076;&#47749;&#54620; &#49464;&#49828;&#48148;&#49332;&#50640;&#44172; &#44536; &#47784;&#46304; &#44163;&#51012; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZR.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZR.5.15"><span class="label">15</span><span class="content">&#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032; &#50715;&#53552;&#50640; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.5.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#49464;&#49828;&#48148;&#49332;&#51008; &#46028;&#50500;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49457;&#51204; &#44592;&#52488;&#47484; &#45459;&#50520;&#44256; &#44536;&#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#44277;&#49324;&#44032; &#51652;&#54665;&#51473;&#51060;&#51648;&#47564; &#50500;&#51649; &#50756;&#49457;&#54616;&#51648; &#47803;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.5.17"><span class="label">17</span><span class="content">&#8220;&#51060;&#51228; &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#44592;&#49240;&#44172; &#50668;&#44592;&#49888;&#45796;&#47732; &#48148;&#48716;&#47200;&#51032; &#44417;&#51473; &#47928;&#54732;&#51012; &#51312;&#49324;&#54616;&#49492;&#49436; &#51221;&#47568; &#53412;&#47336;&#49828;&#54889;&#51228;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#46972;&#44256; &#47749;&#47161;&#54664;&#45716;&#51648; &#50508;&#50500;&#48372;&#49884;&#44256; &#51060; &#47928;&#51228;&#50640; &#45824;&#54616;&#50668; &#54889;&#51228; &#54224;&#54616;&#51032; &#46907;&#51012; &#50864;&#47532;&#50640;&#44172; &#50508;&#47140; &#51452;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
