<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch6" data-usfm="EZR.6">
            <div class="label">6</div><div class="s"><span class="heading">&#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#51032; &#51312;&#49436;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.6.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#45716; &#47749;&#47161;&#51012; &#45236;&#47140; &#48148;&#48716;&#47200;&#50640; &#48372;&#44288;&#46104;&#50612; &#51080;&#45716; &#47928;&#54732;&#46308;&#51012; &#49349;&#49349; &#51060; &#52286;&#50500;&#48372;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.6.2"><span class="label">2</span><span class="content">&#44536; &#44208;&#44284; &#47700;&#46356;&#50500;&#46020;&#51032; &#50641;&#48148;&#53440;&#45208;&#49457;&#50640;&#49436; &#46160;&#47336;&#47560;&#47532; &#54616;&#45208;&#44032; &#48156;&#44204;&#46104;&#50632;&#45716;&#45936; &#44144;&#44592;&#50640;&#45716; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.6.3"><span class="label">3</span><span class="content">&#8220;&#53412;&#47336;&#49828;&#54889;&#51228; &#50896;&#45380;&#50640; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640; &#45824;&#54616;&#50668; &#54889;&#51228;&#45716; &#51060;&#47088; &#47749;&#47161;&#51012; &#45236;&#47160;&#45796;. &#8216;&#50696;&#47336;&#49332;&#47128;&#50640; &#51228;&#49324;&#47484; &#46300;&#47540; &#49457;&#51204;&#51012; &#51648;&#50612;&#46972;. &#44536; &#45458;&#51060;&#50752; &#54253;&#51008; 227&#48120;&#53552;&#47196; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.6.4"><span class="label">4</span><span class="content">&#48317;&#51008; &#53360; &#46028;&#47196; &#49464; &#52789;&#51012; &#47676;&#51200; &#49939;&#51008; &#45796;&#51020; &#44536; &#50948;&#50640; &#54620; &#52789;&#51032; &#45208;&#47924;&#47484; &#50617;&#50612;&#46972;. &#47784;&#46304; &#48708;&#50857;&#51008; &#54889;&#49892;&#50640;&#49436; &#51648;&#48520;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.6.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640;&#49436; &#44032;&#51256;&#50752; &#48148;&#48716;&#47200;&#50640; &#44054;&#45796; &#46164; &#49457;&#51204;&#51032; &#44552;&#51008; &#44536;&#47495;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640; &#48376;&#47000; &#51080;&#45912; &#44536;&#45824;&#47196; &#44054;&#45796; &#46160;&#50612;&#46972;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.6.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#45716; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#51032; &#52509;&#46021; &#45815;&#46300;&#45236;&#50752; &#44536;&#47532;&#44256; &#49828;&#45804;&#65293;&#48372;&#49828;&#45236;&#50752; &#44536;&#46308;&#51032; &#46041;&#47308;&#46308;&#50640;&#44172; &#51060;&#47088; &#45813;&#51109;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.6.7"><span class="label">7</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#49457;&#51204; &#44277;&#49324;&#47484; &#48169;&#54644;&#54616;&#51648; &#47568;&#44256; &#50976;&#45796; &#52509;&#46021;&#44284; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#48376;&#47000; &#51080;&#45912; &#44275;&#50640; &#51116;&#44148;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.6.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#45236; &#47749;&#47161;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060; &#49457;&#51204; &#44277;&#49324;&#47484; &#46037;&#44256; &#44536; &#47784;&#46304; &#48708;&#50857;&#51012; &#45320;&#55148; &#51648;&#48169;&#50640;&#49436; &#44144;&#46164; &#49464;&#44552;&#51004;&#47196; &#52649;&#45817;&#54616;&#44256; &#44277;&#49324;&#44032; &#51648;&#50672;&#46104;&#51648; &#50506;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.6.9"><span class="label">9</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#45216;&#47560;&#45796; &#48736;&#51664;&#50630;&#51060; &#50696;&#47336;&#49332;&#47128; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#44284; &#50612;&#47536; &#50577;&#51012; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#44760; &#46300;&#47540; &#48264;&#51228;&#47932;&#47196; &#51452;&#44256; &#44536; &#48150;&#50640; &#44536;&#46308;&#51060; &#54596;&#50836;&#47196; &#54616;&#45716; &#48128;&#44284; &#49548;&#44552;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#46020; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.6.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#51228;&#49324;&#47484; &#46300;&#47140; &#45208;&#50752; &#45236; &#50500;&#46308;&#51012; &#50948;&#54644; &#48373;&#51012; &#48716;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#54620; &#48264; &#45908; &#47749;&#47161;&#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51060; &#47749;&#47161;&#51012; &#50612;&#44592;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#44536; &#51665; &#46308;&#48372;&#47484; &#48977;&#50500;&#49436; &#44536;&#44163;&#51012; &#49464;&#50892; &#44536; &#50948;&#50640; &#44536;&#47484; &#48149;&#50500; &#51453;&#51060;&#44256; &#44536; &#51665;&#51008; &#44144;&#47492;&#45908;&#48120;&#44032; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.6.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#51060; &#47749;&#47161;&#51012; &#47924;&#49884;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#51012; &#54736;&#47140;&#44256; &#54616;&#45716; &#50773;&#51060;&#45208; &#48124;&#51313;&#51060; &#51080;&#51004;&#47732; &#44536; &#44275;&#51012; &#44221;&#48176;&#48155;&#51004;&#49892; &#44275;&#51004;&#47196; &#53469;&#54620; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#44592; &#50896;&#54620;&#45796;. &#45208; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#44032; &#51060;&#44163;&#51012; &#47749;&#47161;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#45716; &#49549;&#55176; &#51060; &#47749;&#47161;&#51012; &#49688;&#54665;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#49457;&#51204; &#51456;&#44277;&#44284; &#48393;&#54732;&#49885;</span></div><div class="p"><span class="verse v12" data-usfm="EZR.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.6.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#51032; &#52509;&#46021; &#45815;&#46300;&#45236;&#50752; &#44536;&#47532;&#44256; &#49828;&#45804;&#65293;&#48372;&#49828;&#45236;&#50752; &#44536;&#46308;&#51032; &#46041;&#47308;&#46308;&#51008; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228;&#51032; &#47749;&#47161;&#51012; &#51593;&#49884; &#49688;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.6.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45796; &#51648;&#46020;&#51088;&#46308;&#51008; &#50696;&#50616;&#51088; &#54617;&#44060;&#50752; &#51079;&#46020;&#51032; &#49552;&#51088; &#49828;&#44032;&#47028;&#51032; &#50696;&#50616;&#50640; &#53356;&#44172; &#44201;&#47140;&#47484; &#48155;&#50500; &#49457;&#51204; &#44277;&#49324;&#47484; &#51096; &#51652;&#52377;&#49884;&#53020; &#54616;&#45208;&#45784;&#44284; &#54168;&#47476;&#49884;&#50500;&#51032; &#54889;&#51228; &#53412;&#47336;&#49828;&#50752; &#45796;&#47532;&#50864;&#49828;&#50752; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#49457;&#51204; &#44148;&#52629; &#44277;&#49324;&#47484; &#45149;&#47560;&#52452;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZR.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZR.6.15"><span class="label">15</span><span class="content">&#49457;&#51204;&#51060; &#50756;&#49457;&#46108; &#46412;&#45716; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228; 6&#45380; 312&#50900; 3&#51068;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.6.16"><span class="label">16</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#45796;&#44032; &#46028;&#50500;&#50728; &#47784;&#46304; &#48177;&#49457;, &#44263; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#49457;&#51204; &#48393;&#54732;&#49885;&#51012; &#44144;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.6.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#48393;&#54732;&#49885;&#50640; &#49688;&#49548; 100&#47560;&#47532;, &#49707;&#50577; 200&#47560;&#47532;, &#50612;&#47536; &#50577; 400&#47560;&#47532;&#47484; &#51228;&#47932;&#47196; &#48148;&#52824;&#44256; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#47484; &#50948;&#54644; &#49549;&#51396;&#51228;&#47932;&#47196; &#49707;&#50684;&#49548; 12&#47560;&#47532;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZR.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZR.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#47784;&#49464;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51012; &#48152;&#48324;&#47196; &#51312;&#51649;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#50900;&#51208;&#51012; &#51648;&#53428;</span></div><div class="p"><span class="verse v18" data-usfm="EZR.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZR.6.19"><span class="label">19</span><span class="content">&#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#45796;&#44032; &#46028;&#50500;&#50728; &#49324;&#46988;&#46308;&#51008; &#50900; 14&#51068;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZR.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZR.6.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51008; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50668; &#47784;&#46160; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#51088;&#46308;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47532;&#44256; &#47112;&#50948;&#51064;&#46308;&#51008; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#50728; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#54805;&#51228; &#51228;&#49324;&#51109;&#46308;&#44284; &#51088;&#49888;&#46308;&#51012; &#50948;&#54644;&#49436; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZR.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZR.6.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#54252;&#47196; &#46104;&#50632;&#45796;&#44032; &#46028;&#50500;&#50728; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#45908;&#47084;&#50868; &#44288;&#49845;&#51012; &#48260;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#44536; &#46405;&#51032; &#51060;&#48169; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50976;&#50900;&#51208; &#51228;&#47932;&#51012; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZR.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZR.6.22"><span class="label">22</span><span class="content">&#46608; 7&#51068; &#46041;&#50504; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#45716; &#47924;&#44368;&#51208;&#51012; &#51648;&#53040;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; 4&#54168;&#47476;&#49884;&#50500; &#54889;&#51228; &#45796;&#47532;&#50864;&#49828;&#51032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53020; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#51667;&#45716; &#51068;&#50640; &#44536;&#46308;&#51012; &#46037;&#46020;&#47197; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536; &#46405;&#50640;&#45716; &#53360; &#51600;&#44144;&#50880;&#51060; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
