<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch7" data-usfm="EZR.7">
            <div class="label">7</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50728; &#50640;&#49828;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.7.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#54168;&#47476;&#49884;&#50500;&#51032; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; &#49884;&#45824;&#50640; &#50640;&#49828;&#46972;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632; &#45796;. &#44536;&#51032; &#51312;&#49345;&#51012; &#49464;&#45824;&#49692;&#51004;&#47196; &#44144;&#49836;&#47084; &#50732;&#46972;&#44032;&#47732; &#49828;&#46972;&#50556;, &#50500;&#49324;&#47028;, &#55184;&#44592;&#50556;, </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.7.2"><span class="label">2</span><span class="content">&#49332;&#47352;, &#49324;&#46021;, &#50500;&#55176;&#46177;,</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.7.3"><span class="label">3</span><span class="content">&#50500;&#47560;&#47028;, &#50500;&#49324;&#47028;, &#48064;&#46972;&#50855;,</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.7.4"><span class="label">4</span><span class="content">&#49828;&#46972;&#55176;&#50556;, &#50883;&#49884;, &#48513;&#44592;,</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.7.5"><span class="label">5</span><span class="content">&#50500;&#48708;&#49688;&#50500;, &#48708;&#45712;&#54616;&#49828;, &#50648;&#47476;&#50500;&#49332;, &#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109; &#50500;&#47200;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.7.6"><span class="label">6</span><span class="content">&#50640;&#49828;&#46972;&#45716; &#51060; &#45817;&#49884; &#48148;&#48716;&#47200;&#50640;&#49436; &#50732;&#46972;&#50772;&#45796;. &#44536;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51452;&#49888; &#50984;&#48277;&#50640; &#51221;&#53685;&#54620; &#54617;&#51088;&#50688;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52629;&#48373;&#54644; &#51452;&#49512;&#51004;&#48064;&#47196; &#54168;&#47476;&#49884;&#50500; &#54889;&#51228;&#45716; &#44536;&#44032; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.7.7"><span class="label">7</span><span class="content">&#50640;&#49828;&#46972;&#45716; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; 7&#45380;&#50640; &#51228;&#49324;&#51109;, &#47112;&#50948;&#51064;, &#49457;&#44032;&#45824;&#50896;, &#44536;&#47532;&#44256; &#49457;&#51204; &#47928;&#51648;&#44592;&#50752; &#48393;&#49324;&#51088;&#47484; &#54252;&#54632;&#54620; &#45796;&#47480; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#50772;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.7.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="EZR.7.8+EZR.7.9"><span class="label">8-9</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#54644; &#50900; &#51068;&#50640; &#48148;&#48716;&#47200;&#51012; &#46496;&#45208; &#54616;&#45208;&#45784;&#51032; &#46020;&#50880;&#51004;&#47196; 5&#50900; &#51068;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v8 v9" data-usfm="EZR.7.8+EZR.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.7.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#50672;&#44396;&#54616;&#44256; &#51648;&#53412;&#47728; &#44536; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44032;&#47476;&#52824;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#51032; &#54200;&#51648;</span></div><div class="p"><span class="verse v10" data-usfm="EZR.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.7.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#44032; &#50984;&#48277;&#50640; &#51221;&#53685;&#54620; &#54617;&#51088;&#51060;&#47728; &#51228;&#49324;&#51109;&#51064; &#50640;&#49828;&#46972;&#50640;&#44172; &#51456; &#54200;&#51648; &#45236;&#50857;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.7.12"><span class="label">12</span><span class="content">&#8220;&#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#50640; &#51221;&#53685;&#54620; &#54617;&#51088;&#51060;&#47728; &#51228;&#49324;&#51109;&#51064; &#50640;&#49828;&#46972;&#50640;&#44172; &#45208; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#44032; &#50508;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.7.13"><span class="label">13</span><span class="content">&#45236; &#51228;&#44397; &#50504;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51473;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51064;&#51012; &#54252;&#54632;&#54616;&#50668; &#45572;&#44396;&#46304;&#51648; &#45320;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#46020; &#51339;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.7.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#51088;&#47928;&#44288; 7&#47749;&#44284; &#51032;&#45436;&#54620; &#45149;&#50640; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640;&#49436; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51060; &#50612;&#46523;&#44172; &#51648;&#53020;&#51648;&#44256; &#51080;&#45716;&#51648; &#44536; &#54805;&#54200;&#51012; &#50508;&#50500;&#48372;&#47140;&#44256; &#45320;&#47484; &#48372;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZR.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZR.7.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#44040; &#46412; &#45208;&#50752; &#45236; &#51088;&#47928;&#44288;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51032; &#49457;&#51204;&#50640; &#44228;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#45716; &#44552;&#44284; &#51008;&#51012; &#44032;&#51256;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.7.16"><span class="label">16</span><span class="content">&#46608; &#45348;&#44032; &#48148;&#48716;&#47200;&#46020;&#50640;&#49436; &#50619;&#51012; &#49688; &#51080;&#45716; &#51008;&#44284; &#44552;, &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#44536;&#46308; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#48148;&#52832; &#50696;&#47932;&#46020; &#44032;&#51256;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.7.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060; &#46024;&#51004;&#47196; &#51593;&#49884; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#44284; &#50612;&#47536; &#50577;&#44284; &#49548;&#51228;&#47196; &#46300;&#47540; &#44257;&#49885;&#44284; &#51204;&#51228;&#47196; &#46300;&#47540; &#54252;&#46020;&#51452;&#47484; &#49324;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49457;&#51204;&#51032; &#45800;&#50640; &#51228;&#47932;&#47196; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZR.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZR.7.18"><span class="label">18</span><span class="content">&#45208;&#47672;&#51648; &#46024;&#51008; &#45320;&#50752; &#45348; &#46041;&#51313;&#46308;&#51060; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#51339;&#51012; &#45824;&#47196; &#49324;&#50857;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZR.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZR.7.19"><span class="label">19</span><span class="content">&#46608; &#49457;&#51204;&#50640;&#49436; &#50416;&#46972;&#44256; &#45320;&#50640;&#44172; &#51456; &#44536;&#47495;&#46308;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#50696;&#47336;&#49332;&#47128;&#51032; &#54616;&#45208;&#45784;&#44760; &#46300;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZR.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZR.7.20"><span class="label">20</span><span class="content">&#44536; &#48150;&#50640; &#45348; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#54596;&#50836;&#54620; &#44163;&#51060; &#51080;&#51004;&#47732; &#44397;&#44256;&#50640;&#49436; &#51648;&#50896;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZR.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZR.7.21"><span class="label">21</span><span class="content">&#8220;&#45208; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#45716; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#51032; &#47784;&#46304; &#44397;&#44256; &#44288;&#47532;&#51088;&#46308;&#50640;&#44172; &#47749;&#47161;&#54620;&#45796;. &#45320;&#55148;&#45716; &#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#54617;&#51088;&#51060;&#47728; &#51228;&#49324;&#51109;&#51064; &#50640;&#49828;&#46972;&#44032; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#51593;&#49884; &#44277;&#44553;&#54644; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZR.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZR.7.22"><span class="label">22</span><span class="content">&#44536; &#54620;&#46020;&#47049;&#51008; &#51008; 3,400&#53420;&#47196;&#44536;&#47016;, 2&#48128; 22&#53420;&#47196;&#47532;&#53552;, 3&#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51008; &#44033;&#44033; 2,200&#47532;&#53552;&#51060;&#45796;. &#44536;&#47532;&#44256; &#49548;&#44552;&#51008; &#50836;&#44396;&#54616;&#45716; &#45824;&#47196; &#50620;&#47560;&#46304;&#51648; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZR.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZR.7.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060; &#49457;&#51204;&#51012; &#50948;&#54644; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#51228;&#44277;&#54616;&#50668; &#45208;&#50752; &#45236; &#50500;&#46308;&#46308;&#51060; &#44536;&#48516;&#51032; &#45432;&#50668;&#50864;&#49900;&#51012; &#49324;&#51648; &#50506;&#46020;&#47197; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZR.7.24"><span class="label">24</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#51228;&#49324;&#51109;, &#47112;&#50948;&#51064;, &#49457;&#44032;&#45824;&#50896;, &#47928;&#51648;&#44592;, &#49457;&#51204; &#48393;&#49324;&#51088;&#46308;, &#44536;&#47532;&#44256; &#44536; &#48150;&#50640; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640;&#49436; &#51068;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#44536; &#50612;&#46500; &#49464;&#44552;&#46020; &#44144;&#46188;&#46308;&#50668;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZR.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZR.7.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320; &#50640;&#49828;&#46972;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172; &#51452;&#49888; &#51648;&#54812;&#47196; &#54665;&#51221;&#44288;&#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#51012; &#51076;&#47749;&#54616;&#50668; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#50640;&#49436; &#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#45824;&#47196; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#44256; &#46608; &#45320;&#45716; &#44536; &#50984;&#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#44163;&#51012; &#44032;&#47476;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZR.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZR.7.26"><span class="label">26</span><span class="content">&#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51060;&#45208; &#51060; &#54889;&#51228;&#51032; &#48277;&#50640; &#48520;&#49692;&#51333;&#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#45572;&#44396;&#46304;&#51648; &#51593;&#49884; &#52376;&#48268;&#54616;&#50668; &#49324;&#54805;&#51012; &#49884;&#53412;&#44144;&#45208; &#44480;&#50577;&#51012; &#48372;&#45236;&#44144;&#45208; &#51116;&#49328;&#51012; &#47792;&#49688;&#54616;&#44144;&#45208; &#44048;&#50725;&#50640; &#44032;&#46160;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZR.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZR.7.27"><span class="label">27</span><span class="content">4&#44536;&#47084;&#51088; &#50640;&#49828;&#46972;&#45716; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060;&#52376;&#47100; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#49548;&#51473;&#55176; &#50668;&#44592;&#45716; &#47560;&#51020;&#51012; &#54889;&#51228;&#50640;&#44172; &#51452;&#49888; &#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;!</span></span></div><div class="p"><span class="verse v27" data-usfm="EZR.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZR.7.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#54889;&#51228;&#50752; &#44536;&#51032; &#51088;&#47928;&#44288;&#46308;&#44284; &#44428;&#47141; &#51080;&#45716; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#51077;&#44172; &#54616;&#49512;&#45796;. &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50857;&#44592;&#47484; &#51452;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#49444;&#46301;&#54616;&#50668; &#44536;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50732; &#49688; &#51080;&#50632;&#45796;!&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
