<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZR">
        <div class="chapter ch8" data-usfm="EZR.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50640;&#49828;&#46972;&#50752; &#54632;&#44760; &#46028;&#50500;&#50728; &#51313;&#51109;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.8.1"><span class="label">1</span><span class="content">&#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; &#46412;&#50640; &#50640;&#49828;&#46972;&#50752; &#54632;&#44760; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028; &#50500;&#50728; &#51313;&#51109;&#46308;&#44284; &#44536; &#51665;&#50504; &#49324;&#46988;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="EZR.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZR.8.2"><span class="label">2</span><span class="content">&#48708;&#45712;&#54616;&#49828; &#51665;&#50504;&#50640;&#49436; &#44172;&#47476;&#49564;,</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.8.3"><span class="label">3</span><span class="content">&#51060;&#45796;&#47568; &#51665;&#50504;&#50640;&#49436; &#45796;&#45768;&#50648;, &#45796;&#50967; &#51665;&#50504;&#50640;&#49436; &#49828;&#44032;&#45264;&#51032; &#51088;&#49552;&#51064; &#54635;&#46160;&#49828;, &#48148;&#47196;&#49828; &#51665;&#50504;&#50640;&#49436; &#49828;&#44032;&#47028;&#50752; &#44536;&#47532;&#44256; &#44536;&#50752; &#54632;&#44760; &#51313;&#48372;&#50640; &#44592;&#47197;&#46108; &#45224;&#51088; 150&#47749;,</span></span></div><div class="p"><span class="verse v3" data-usfm="EZR.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZR.8.4"><span class="label">4</span><span class="content">&#48148;&#54635;&#65293;&#47784;&#50517; &#51665;&#50504;&#50640;&#49436; &#49828;&#46972;&#55176;&#50556;&#51032; &#50500;&#46308; &#50648;&#50668;&#54840;&#50640;&#45236;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 200&#47749;,</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.8.5"><span class="label">5</span><span class="content">1&#49343;&#46160; &#51665;&#50504;&#50640;&#49436; &#50556;&#54616;&#49884;&#50648;&#51032; &#50500;&#46308; &#49828;&#44032;&#45264;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 300&#47749;,</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZR.8.6"><span class="label">6</span><span class="content">&#50500;&#46360; &#51665;&#50504;&#50640;&#49436; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308; &#50640;&#48307;&#44284; &#44536; &#48150;&#51032; &#45224;&#51088; 50&#47749;,</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZR.8.7"><span class="label">7</span><span class="content">&#50648;&#46988; &#51665;&#50504;&#50640;&#49436; &#50500;&#45804;&#47028;&#51032; &#50500;&#46308; &#50668;&#49324;&#50556;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 70&#47749;,</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.8.8"><span class="label">8</span><span class="content">&#49828;&#48148;&#45852; &#51665;&#50504;&#50640;&#49436; &#48120;&#44032;&#50648;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 80&#47749;,</span></span></div><div class="p"><span class="verse v8" data-usfm="EZR.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZR.8.9"><span class="label">9</span><span class="content">&#50836;&#50517; &#51665;&#50504;&#50640;&#49436; &#50668;&#55176;&#50648;&#51032; &#50500;&#46308; &#50724;&#48148;&#45852;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 218&#47749;,</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.8.10"><span class="label">10</span><span class="content">2&#48148;&#45768; &#51665;&#50504;&#50640;&#49436; &#50836;&#49884;&#48204;&#51032; &#50500;&#46308; &#49836;&#47196;&#48139;&#44284; &#44536; &#48150;&#51032; &#45224;&#51088; 160&#47749;,</span></span></div><div class="p"><span class="verse v10" data-usfm="EZR.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZR.8.11"><span class="label">11</span><span class="content">&#48288;&#48176; &#51665;&#50504;&#50640;&#49436; &#48288;&#48176;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 28&#47749;,</span></span></div><div class="p"><span class="verse v11" data-usfm="EZR.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZR.8.12"><span class="label">12</span><span class="content">&#50500;&#49828;&#44051; &#51665;&#50504;&#50640;&#49436; &#54617;&#44032;&#45800;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536; &#48150;&#51032; &#45224;&#51088; 110&#47749;,</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.8.13"><span class="label">13</span><span class="content">&#50500;&#46020;&#45768;&#44048; &#51665;&#50504;&#50640;&#49436; &#47560;&#51648;&#47561;&#51004;&#47196; &#46028;&#50500;&#50728; &#50648;&#47532;&#48296;&#47131;&#44284; &#50668;&#50864;&#50648;&#44284; &#49828;&#47560;&#50556;&#50752; &#44536; &#48150;&#51032; &#45224;&#51088; 60&#47749;,</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.8.14"><span class="label">14</span><span class="content">&#48708;&#44536;&#50780; &#51665;&#50504;&#50640;&#49436; &#50864;&#45824;&#50752; 3&#49325;&#44404;&#44284; &#44536; &#48150;&#51032; &#45224;&#51088; 70&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50740;</span></div><div class="p"><span class="verse v14" data-usfm="EZR.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZR.8.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#50500;&#54616;&#50752; &#44053;&#44032;&#50640; &#47784;&#50668; &#52380;&#47561;&#51012; &#52824;&#44256; &#44144;&#44592;&#49436; 3&#51068;&#51012; &#47672;&#47932;&#47732;&#49436; &#48177;&#49457;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51032; &#51064;&#50896;&#51012; &#51216;&#44160;&#54664;&#45716;&#45936; &#44536;&#46412; &#47112;&#50948; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZR.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZR.8.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#45208; &#50640;&#49828;&#46972;&#45716; &#47112;&#50948; &#49324;&#46988;&#51032; &#51648;&#46020;&#51088;&#51064; &#50648;&#47532;&#50640;&#49472;, &#50500;&#47532;&#50648;, &#49828;&#47560;&#50556;, &#50648;&#46972;&#45800;, &#50556;&#47549;, &#46608; &#45796;&#47480; &#50648;&#46972;&#45800;, &#45208;&#45800;, &#49828;&#44032;&#47028;, &#48064;&#49696;&#46988;, &#44536;&#47532;&#44256; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988; &#50836;&#50556;&#47549;&#44284; &#50648;&#46972;&#45800;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZR.8.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51012; &#44032;&#49884;&#48204; &#51648;&#48169;&#51032; &#51648;&#46020;&#51088; &#51079;&#46020;&#50640;&#44172; &#48372;&#45236;&#47728; &#44536;&#50752; &#44536;&#51032; &#52828;&#52377;&#46308;&#44284; &#49457;&#51204; &#48393;&#49324;&#51088;&#46308;&#50640;&#44172; &#49457;&#51204;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#49452;&#44600; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZR.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZR.8.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#46020;&#50864;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#47560;&#55128;&#47532; &#51665;&#50504;&#51032; &#47112;&#50948; &#49324;&#46988;&#51064; &#50976;&#45733;&#54620; &#49464;&#47112;&#48204;&#50752; &#44536;&#47532;&#44256; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#54805;&#51228;&#46308;&#51012; &#54633;&#54616;&#50668; &#47784;&#46160; 18&#47749;&#51012; &#48372;&#45236; &#51452;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZR.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZR.8.19"><span class="label">19</span><span class="content">&#46608; &#54616;&#49324;&#48204;&#50752; &#54632;&#44760; &#48064;&#46972;&#47532; &#51665;&#50504;&#51032; 4&#50668;&#49324;&#50556;&#50752; &#44536;&#51032; &#52828;&#52377; 20&#47749;&#46020; &#48372;&#45236; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZR.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZR.8.20"><span class="label">20</span><span class="content">&#44536; &#50808;&#50640;&#46020; &#45796;&#50967;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#51060; &#47112;&#50948;&#51064;&#51012; &#46020;&#50752; &#51105;&#51068;&#51012; &#54616;&#44172; &#54620; &#49457;&#51204; &#48393;&#49324;&#51088;&#46308; 220&#47749;&#46020; &#54632;&#44760; &#48372;&#45236; &#51452;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#51060;&#47492;&#51008; &#44480;&#54872;&#51088; &#47749;&#45800;&#50640; &#45796; &#44592;&#47197;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZR.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZR.8.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50864;&#47532;&#45716; &#50500;&#54616;&#50752; &#44053;&#44032;&#50640;&#49436; &#44552;&#49885;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#47728; &#50668;&#54665;&#54616;&#45716; &#46041;&#50504; &#50864;&#47532;&#47484; &#51064;&#46020;&#54616;&#50668; &#50864;&#47532; &#51088;&#45376;&#46308;&#44284; &#50864;&#47532;&#51032; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#48372;&#54840;&#54644; &#45804;&#46972;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZR.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZR.8.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#51204;&#50640; &#54889;&#51228;&#50640;&#44172; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592;&#47484; &#49888;&#47280;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#52629;&#48373;&#54616;&#49884;&#51648;&#47564; &#51088;&#44592;&#47484; &#51200;&#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#48268;&#54616;&#49884;&#45716; &#48516;&#51060;&#46972;&#44256; &#47568;&#54620; &#51201;&#51060; &#51080;&#50632;&#44592; &#46412;&#47928;&#50640; &#54889;&#51228;&#50640;&#44172; &#44400;&#45824;&#47484; &#48372;&#45236;&#49436; &#46020;&#51473;&#50640; &#50896;&#49688;&#46308;&#47196;&#48512;&#53552; &#50864;&#47532;&#47484; &#51648;&#53020; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#45716; &#44163;&#51012; &#48512;&#45124;&#47101;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZR.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZR.8.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#51060; &#47928;&#51228;&#47484; &#45459;&#44256; &#44552;&#49885;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#50668; &#50864;&#47532;&#47484; &#48372;&#54840;&#54644; &#51452;&#49884;&#44192;&#45796;&#45716; &#51025;&#45813;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZR.8.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#49464;&#47112;&#48204;&#50752; &#54616;&#49324;&#48204;&#47484; &#54252;&#54632;&#54620; 12&#47749;&#51032; &#51648;&#46020;&#51088;&#44553; &#51228;&#49324;&#51109;&#46308;&#51012; &#48977;&#50500; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZR.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZR.8.25"><span class="label">25</span><span class="content">&#54889;&#51228;&#50752; &#44536;&#51032; &#51088;&#47928;&#44288;&#46308;&#44284; &#49888;&#54616;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#50948;&#54644; &#48148;&#52828; &#51008;&#44284; &#44552;&#44284; &#44536; &#48150;&#51032; &#44536;&#47495;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZR.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZR.8.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51008; 5&#51008; &#50557; 22&#53668;, 6&#51008;&#44536;&#47495; 3,400&#53420;&#47196;&#44536;&#47016;, &#44552; 3,400&#53420;&#47196;&#44536;&#47016;,</span></span></div><div class="p"><span class="verse v26" data-usfm="EZR.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZR.8.27"><span class="label">27</span><span class="content">&#44552;&#45824;&#51217;&#47564;&#53372; &#44050;&#51652; &#45451;&#44536;&#47495; 2&#44060;, &#44536;&#47532;&#44256; &#44552;&#45824;&#51217; 20&#44060;&#50688;&#45716;&#45936; &#51060; &#44552;&#45824;&#51217;&#46308;&#51008; &#44552; 78.4&#53420;&#47196;&#44536;&#47016;&#51032; &#44050;&#50640; &#54644;&#45817;&#54616;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZR.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZR.8.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51060; &#44536;&#47495;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#51088;&#46308;&#51077;&#45768;&#45796;. &#51060; &#47784;&#46304; &#44552;&#44284; &#51008;&#51008; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#49240;&#44172; &#48148;&#52828; &#50696;&#47932;&#51060;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v28" data-usfm="EZR.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZR.8.29"><span class="label">29</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#50696;&#47336;&#49332;&#47128;&#51032; &#49457;&#51204;&#44620;&#51648; &#44032;&#51648;&#44256; &#44032;&#49436; &#51648;&#46020;&#44553; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308; &#50526;&#50640;&#49436; &#51060;&#44163;&#51012; &#45804;&#50500; &#51064;&#44228;&#54624; &#46412;&#44620;&#51648; &#51096; &#44036;&#49688;&#54616;&#44256; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZR.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZR.8.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51008; &#44536; &#44552;&#44284; &#51008;&#44284; &#44536;&#47495;&#51012; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#44620;&#51648; &#44032;&#51256;&#44040; &#52293;&#51076;&#51012; &#47585;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZR.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZR.8.31"><span class="label">31</span><span class="content">&#50864;&#47532;&#44032; &#50500;&#54616;&#50752; &#44053;&#44032;&#47484; &#46496;&#45208; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#52636;&#48156;&#54620; &#46412;&#45716; &#50900; 12&#51068;&#51060;&#50632;&#45796;. &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49492;&#49436; &#46020;&#51473;&#50640; &#51201;&#51032; &#44277;&#44201;&#44284; &#46020;&#51201;&#46524;&#47196;&#48512;&#53552; &#50864;&#47532;&#47484; &#51648;&#53020; &#51452;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZR.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZR.8.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#47924;&#49324;&#55176; &#46020;&#52265;&#54616;&#50668; 3&#51068; &#46041;&#50504;&#51032; &#55092;&#49885;&#51012; &#52712;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZR.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZR.8.33"><span class="label">33</span><span class="content">&#44536;&#47088; &#45796;&#51020; 4&#51068;&#51704; &#46104;&#45716; &#45216; &#50864;&#47532;&#45716; &#49457;&#51204;&#51004;&#47196; &#44032;&#49436; &#48708;&#45712;&#54616;&#49828;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#46160; &#47112;&#50948;&#51064; &#50696;&#49688;&#50500;&#51032; &#50500;&#46308; &#50836;&#49324;&#48167;&#44284; &#48712;&#45572;&#51060;&#51032; &#50500;&#46308; &#45432;&#50500;&#45852;&#44032; &#48372;&#45716; &#44032;&#50868;&#45936; &#50864;&#47532;&#50500;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#48064;&#47112;&#47803;&#50640;&#44172; &#44536; &#51008;&#44284; &#44552;&#44284; &#44536;&#47495;&#51012; &#45336;&#44200; &#51452;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZR.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZR.8.34"><span class="label">34</span><span class="content">&#44536; &#47784;&#46304; &#44163;&#51008; &#44060;&#49688;&#47484; &#49464;&#44256; &#47924;&#44172;&#47484; &#45804;&#50500; &#51593;&#49437;&#50640;&#49436; &#51109;&#48512;&#50640; &#44592;&#47197;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EZR.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZR.8.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#45796;&#44032; &#46028;&#50500;&#50728; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#44760; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#46300;&#47160;&#45796;. &#44536;&#46308;&#51060; &#48148;&#52828; &#51228;&#47932;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54620; &#49688;&#49569;&#50500;&#51648; 12&#47560;&#47532;&#50752; &#49707;&#50577; 96&#47560;&#47532;, &#50612;&#47536; &#50577; 77&#47560;&#47532;, &#44536;&#47532;&#44256; &#49549;&#51396;&#51228;&#47932;&#47196; &#49707;&#50684;&#49548; 12&#47560;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EZR.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZR.8.36"><span class="label">36</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51060; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169;&#51032; &#52509;&#46021;&#44284; &#44288;&#47532;&#46308;&#50640;&#44172; &#54889;&#51228;&#51032; &#47749;&#47161;&#51060; &#51201;&#55180; &#54200;&#51648;&#47484; &#51204;&#54616;&#51088; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#51667;&#45716; &#51068;&#50640; &#51201;&#44537; &#54801;&#51312;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
