<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch1" data-usfm="NEH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#45712;&#54756;&#48120;&#50556;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#44032;&#47028;&#51032; &#50500;&#46308; &#45712;&#54756;&#48120;&#50556;&#51032; &#44592;&#47197;&#51060;&#45796;. &#54168;&#47476;&#49884;&#50500;&#51032; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889; &#51228; 20&#45380; 19&#50900;&#50640; &#45208;&#45716; &#49688;&#49328;&#44417;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.1.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#45236; &#54805;&#51228; &#44032;&#50868;&#45936; &#54616;&#45208;&#45768;&#44032; &#45796;&#47480; &#47751; &#49324;&#46988;&#44284; &#54632;&#44760; &#50976;&#45796;&#50640;&#49436; &#46020;&#52265;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#54252;&#47196;&#47196; &#51105;&#54784;&#50724;&#51648; &#50506;&#44256; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#51032; &#54805;&#54200;&#50640; &#45824;&#54644;&#49436; &#47932;&#50612; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#54252;&#47196;&#47196; &#51105;&#54784; &#50724;&#51648; &#50506;&#44256; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#53360; &#50612;&#47140;&#50880;&#44284; &#49688;&#47784;&#47484; &#45817;&#54616;&#44256; &#51080;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51008; &#47924;&#45320;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#44256; &#49457;&#47928;&#51008; &#48520;&#53444; &#51060;&#54980;&#47196; &#45796;&#49884; &#49464;&#50864;&#51648; &#47803;&#54664;&#45796;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.1.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#51452;&#51200;&#50505;&#50500; &#50872;&#45796;&#44032; &#47728;&#52832; &#46041;&#50504; &#49836;&#54140;&#54616;&#44256; &#44552;&#49885;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.1.5"><span class="label">5</span><span class="content">&#8220;&#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#53356;&#44256; &#46160;&#47140;&#50864;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#47484; &#49324;&#46993;&#54616;&#44256; &#51452;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172; &#51452;&#45716; &#50557;&#49549;&#51012; &#51648;&#53412;&#49884;&#44256; &#51088;&#48708;&#47484; &#48288;&#54392;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.1.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#51032; &#51333;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54644; &#48164;&#45230;&#51004;&#47196; &#48512;&#47476;&#51670;&#45716; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#46308;&#51004;&#49548;&#49436;. &#45208;&#50752; &#45236; &#48177;&#49457;&#51060; &#51452;&#44760; &#48276;&#51396;&#54620; &#44163;&#51012; &#44256;&#48177;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.1.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#45716; &#51452; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#44256; &#51452;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50688;&#51004;&#47728; &#51452;&#51032; &#51333; &#47784;&#49464;&#47484; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.1.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#47564;&#51068; &#45320;&#55148;&#44032; &#48276;&#51396;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#49464;&#44228; &#44033;&#52376;&#50640; &#55145;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.1.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#46028;&#50500;&#50752; &#45236; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#47732; &#45320;&#55148;&#44032; &#48708;&#47197; &#47680;&#47532; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032; &#51080;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44221;&#48176;&#47484; &#48155;&#51004;&#47140;&#44256; &#53469;&#54620; &#44275;&#51004;&#47196; &#45320;&#55148;&#47484; &#45796;&#49884; &#48520;&#47084;&#47784;&#51012; &#44163;&#51060;&#45796;.&#8217; &#50668;&#54840;&#50752;&#50668;, &#51060;&#51228; &#51452;&#44760;&#49436; &#54616;&#49888; &#51060; &#47568;&#50432;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.1.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#51452;&#51032; &#51333;&#46308;&#51060;&#47728; &#51452;&#44760;&#49436; &#53360; &#45733;&#47141;&#44284; &#55192;&#51004;&#47196; &#44396;&#50896;&#54616;&#49888; &#51452;&#51032; &#48177;&#49457;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51060; &#51333;&#51032; &#44592;&#46020;&#50752; &#51452;&#51032; &#51060;&#47492;&#51012; &#45458;&#51060;&#44256;&#51088; &#54616;&#45716; &#51333;&#46308;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49548;&#49436;. &#51060;&#51228; &#51452;&#44760;&#49436; &#51060; &#51333;&#51012; &#46020;&#50864;&#49492;&#49436; &#54889;&#51228;&#51032; &#51008;&#54812;&#47484; &#51077;&#44172; &#54616;&#49548;&#49436;.&#8221; &#44536; &#45817;&#49884; &#45208;&#45716; &#54889;&#51228;&#50640;&#44172; &#49696;&#51012; &#46384;&#47476;&#45716; &#44288;&#47532;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
