<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch11" data-usfm="NEH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51032; &#49352; &#44144;&#51452;&#51088;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.11.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#48177;&#49457;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#44256; &#48177;&#49457; &#44032;&#50868;&#45936; &#51228;&#48708;&#47484; &#48977;&#50500; 10&#48516;&#51032; &#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#49332;&#44172; &#54616;&#47728; &#44536; &#45208;&#47672;&#51648; &#48177;&#49457;&#51008; &#44033;&#51088; &#51088;&#44592; &#49457;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#54664;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.11.2"><span class="label">2</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#51088;&#51652;&#54644;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#44192;&#45796;&#44256; &#45208;&#49436;&#45716; &#49324;&#46988;&#46308;&#51012; &#52845;&#52268;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.11.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="NEH.11.3+NEH.11.4"><span class="label">3-4</span><span class="content">&#46608; &#51068;&#48512; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#51228;&#49324;&#51109;, &#47112; &#50948;&#51064;, &#49457;&#51204; &#48393;&#49324;&#51088;&#46308;, &#44536;&#47532;&#44256; &#49556;&#47196;&#47788;&#51012; &#49452;&#44592;&#45912; &#49888;&#54616;&#46308;&#51032; &#51088;&#49552;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#48376; &#49457;&#50640; &#51221;&#52265;&#54616;&#50688;&#44256; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#51032; &#51068;&#48512; &#49324;&#46988;&#46308;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49332;&#50520;&#45796;. &#44536;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49332;&#44172; &#46108; &#50976;&#45796; &#44033; &#51648;&#48169;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#50976;&#45796; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#50500;&#45796;&#50556;&#50752; &#47560;&#50500;&#49464;&#50556;&#50688;&#45796;. &#50500;&#45796;&#50556;&#45716; &#50883;&#49884;&#50556;&#51032; &#50500;&#46308;&#51060;&#47728; &#49828;&#44032;&#47028;&#51032; &#49552;&#51088;&#51060;&#44256; &#50500;&#47560;&#47028;&#51032; &#51613;&#49552;&#51060;&#47728; &#49828;&#48148;&#45852;&#51032; &#54788;&#49552;&#51060;&#50836; &#47560;&#54624;&#46980;&#47120;&#51032; 5&#45824;&#49552;&#51004;&#47196; &#48288;&#47112;&#49828;&#51032; &#51088;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3 v4" data-usfm="NEH.11.3+NEH.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.11.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#47560;&#50500;&#49464;&#50556;&#45716; &#48148;&#47337;&#51032; &#50500;&#46308;&#51060;&#47728; &#44264;&#65293;&#54840;&#49464;&#51032; &#49552;&#51088;&#51060;&#44256; &#54616;&#49324;&#50556;&#51032; &#51613;&#49552;&#51060;&#47728; &#50500;&#45796;&#50556;&#51032; &#54788;&#49552;&#51060;&#50836; &#50836;&#50556;&#47549;&#51032; 5&#45824;&#49552;&#51060;&#47728; &#49828;&#44032;&#47028;&#51032; 6&#45824;&#49552;&#51004;&#47196; &#49472;&#46972;&#51032; &#51088;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.11.6"><span class="label">6</span><span class="content">&#51060;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#44172; &#46108; &#48288;&#47112;&#49828;&#51032; &#51088;&#49552;&#46308;&#51008; &#47784;&#46160; 468&#47749;&#51004;&#47196; &#45796; &#50976;&#45733;&#54620; &#51064;&#47932;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.11.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="NEH.11.7+NEH.11.8"><span class="label">7-8</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028; &#51473;&#50640;&#49436;&#45716; &#49332;&#47336;&#50752; &#44536;&#51032; &#44032; &#44620;&#50868; &#52828;&#52377;&#51064; &#44049;&#48176;&#50752; &#49332;&#47000;&#50688;&#45796;. &#49332;&#47336;&#45716; &#48064;&#49696;&#46988;&#51032; &#50500;&#46308;&#51060;&#47728; &#50836;&#50659;&#51032; &#49552;&#51088;&#51060;&#44256; &#48652;&#45796;&#50556;&#51032; &#51613;&#49552;&#51060;&#47728; &#44264;&#46972;&#50556;&#51032; &#54788;&#49552;&#51060;&#50836; &#47560;&#50500;&#49464;&#50556;&#51032; 5&#45824;&#49552;&#51060;&#47728; &#51060;&#46356;&#50648;&#51032; 6&#45824;&#49552;&#51060;&#44256; &#50668;&#49324;&#50556;&#51032; 7&#45824;&#49552;&#51060;&#50632;&#45796;. &#51060;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#44172; &#46108; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; 928&#47749;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="NEH.11.7+NEH.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.11.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#49884;&#44536;&#47532;&#51032; &#50500;&#46308; &#50836;&#50648;&#51060; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#50688;&#51004;&#47728; &#54635;&#49828;&#45572;&#50500;&#51032; &#50500;&#46308; &#50976;&#45796;&#45716; &#44536; &#45796;&#51020; &#51648;&#50948;&#50640; &#51080;&#45716; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.11.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109; &#51473;&#50640;&#49436;&#45716; &#50836;&#50556;&#47549;&#51032; &#50500;&#46308; &#50668;&#45796;&#50556;, &#44536;&#47532;&#44256; &#50556;&#44596;&#44284;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.11.11"><span class="label">11</span><span class="content">&#49828;&#46972;&#50556;&#50688;&#45796;. &#49828;&#46972;&#50556;&#45716; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51060;&#47728; &#48064;&#49696;&#46988;&#51032; &#49552;&#51088;&#51060;&#44256; &#49324;&#46021;&#51032; &#51613;&#49552;&#51060;&#47728; &#48064;&#46972;&#50855;&#51032; &#54788;&#49552;&#51060;&#50836; &#49457;&#51204; &#52293;&#51076;&#51088;&#51064; &#50500;&#55176;&#46177;&#51032; 5&#45824;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.11.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#51204; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#45716; &#44536;&#46308;&#51032; &#52828;&#52377; 822&#47749;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54632;&#44760; &#49332;&#50520;&#45796;. &#46608; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51060;&#47728; &#48660;&#46972;&#50556;&#51032; &#49552;&#51088;&#51060;&#44256; &#50516;&#49884;&#51032; &#51613;&#49552;&#51060;&#47728; &#49828;&#44032;&#47028;&#51032; &#54788;&#49552;&#51060;&#50836; &#48148;&#49828;&#54988;&#51032; 5&#45824;&#49552;&#51060;&#47728; &#47568;&#44592;&#50556;&#51032; 6&#45824;&#49552;&#51064; &#50500;&#45796;&#50556;&#50752;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.11.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#52828;&#52377;&#51064; &#51313;&#51109; 242&#47749;&#44284; &#46608; &#50500;&#49324;&#47120;&#51032; &#50500;&#46308;&#51060;&#47728; &#50500;&#55120;&#49352;&#51032; &#49552;&#51088;&#51060;&#44256; &#48064;&#49892;&#47112;&#47803;&#51032; &#51613;&#49552;&#51060;&#47728; &#51076;&#47708;&#51032; &#54788;&#49552;&#51064; &#50500;&#47579;&#49352;&#50752;</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.11.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51032; &#52828;&#52377;&#51064; &#50857;&#49324; 128&#47749;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#51060;&#46308; &#51228;&#49324;&#51109;&#51032; &#51648;&#46020;&#51088;&#45716; &#54616;&#44536;&#46028;&#47548;&#51032; &#50500;&#46308; &#49341;&#46356;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.11.15"><span class="label">15</span><span class="content">&#47112;&#50948; &#49324;&#46988; &#51473;&#50640;&#49436;&#45716; &#54635;&#49705;&#51032; &#50500;&#46308;&#51060;&#47728; &#50500;&#49828;&#47532;&#44048;&#51032; &#49552;&#51088;&#51060;&#44256; &#54616;&#49324;&#48204;&#51032; &#51613;&#49552;&#51060;&#47728; &#48516;&#45768;&#51032; &#54788;&#49552;&#51064; &#49828;&#47560;&#50556;,</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.11.16"><span class="label">16</span><span class="content">&#49457;&#51204; &#48148;&#44645; &#51068;&#51012; &#47585;&#51008; &#47112;&#50948; &#49324;&#46988;&#51032; &#46160; &#51313;&#51109; &#49341;&#48652;&#45824;&#50752; &#50836;&#49324;&#48167;,</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.11.17"><span class="label">17</span><span class="content">&#48120;&#44032;&#51032; &#50500;&#46308;&#51060;&#47728; &#49341;&#46356;&#51032; &#49552;&#51088;&#51060;&#44256; &#50500;&#49341;&#51032; &#51613;&#49552;&#51004;&#47196; &#44592;&#46020;&#50752; &#44048;&#49324;&#51032; &#52268;&#49569;&#51012; &#51064;&#46020;&#54616;&#45716; &#47579;&#45796;&#45264;, &#44536;&#47484; &#46037;&#45716; &#48149;&#48512;&#44088;, &#44536;&#47532;&#44256; &#49340;&#47924;&#50500;&#51032; &#50500;&#46308;&#51060;&#47728; &#44040;&#46980;&#51032; &#49552;&#51088;&#51060;&#44256; &#50668;&#46160;&#46164;&#51032; &#51613;&#49552;&#51064; &#50517;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.11.18"><span class="label">18</span><span class="content">&#51060;&#46308;&#44284; &#54632;&#44760; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#44172; &#46108; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; 284&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.11.19"><span class="label">19</span><span class="content">&#49457;&#51204; &#47928;&#51648;&#44592; &#51473;&#50640;&#49436;&#45716; &#50501;&#44413;&#44284; &#45804;&#47788;&#44284; &#44536;&#46308;&#51032; &#52828;&#52377;&#46308;&#51060;&#47728; &#51060;&#46308;&#51008; &#47784;&#46160; 172&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NEH.11.20"><span class="label">20</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#48177;&#49457;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#50976;&#45796;&#51032; &#50668;&#47084; &#49457;&#50640; &#55145;&#50612;&#51256; &#44033;&#51088; &#51088;&#44592; &#49548;&#50976;&#51648;&#50640;&#49436; &#49332;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.11.21"><span class="label">21</span><span class="content">&#49457;&#51204; &#48393;&#49324;&#51088;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#51032; &#50724;&#48296; &#50616;&#45909;&#50640; &#49332;&#50520;&#45716;&#45936; &#44536;&#46308;&#51032; &#52293;&#51076;&#51088;&#46308;&#51008; &#49884;&#54616;&#50752; &#44592;&#49828;&#48148;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NEH.11.22"><span class="label">22</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#51032; &#44048;&#46021;&#51008; &#49457;&#51204;&#50640;&#49436; &#45432;&#47000;&#54616;&#45716; &#51068;&#51012; &#47585;&#51008; &#50500;&#49341;&#51032; &#51088;&#49552; &#50883;&#49884;&#50688;&#45796;. &#44536;&#45716; &#48148;&#45768;&#51032; &#50500;&#46308;&#51060;&#47728; &#54616;&#49324;&#48204;&#51032; &#49552;&#51088;&#51060;&#44256; &#47579;&#45796;&#45264;&#51032; &#51613;&#49552;&#51060;&#50836; &#48120;&#44032;&#51032; &#54788;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NEH.11.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#49457;&#44032;&#45824;&#50896;&#46308;&#51008; &#45796;&#50967;&#50773;&#51060; &#51221;&#54620; &#44508;&#51221;&#50640; &#46384;&#46972; &#47588;&#51068; &#51088;&#44592;&#46308;&#51032; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NEH.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NEH.11.24"><span class="label">24</span><span class="content">&#46608; &#50976;&#45796; &#51648;&#54028;&#51032; &#49464;&#46972; &#51665;&#50504; &#49324;&#46988;&#51064; &#48064;&#49464;&#49324;&#48296;&#51032; &#50500;&#46308; &#48652;&#45796;&#55176;&#50556;&#45716; &#54168;&#47476;&#49884;&#50500; &#54889;&#51228;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47784;&#46304; &#54665;&#51221; &#50629;&#47924;&#47484; &#45812;&#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#50808;&#51032; &#45796;&#47480; &#51648;&#50669; &#44144;&#51452;&#51088;&#46308;</span></div><div class="p"><span class="verse v24" data-usfm="NEH.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NEH.11.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#45453;&#51109;&#50640;&#49436; &#44032;&#44620;&#50868; &#49457;&#44284; &#44536; &#51452;&#48320; &#51068;&#45824;&#51032; &#47560;&#51012;&#50640;&#49436; &#49332;&#50520;&#45796;. &#50976;&#45796; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#55145;&#50612;&#51256; &#49328; &#44275;&#51008; &#44592;&#47047;&#65293;&#50500;&#47476;&#48148;, &#46356;&#48376;, &#50668;&#44049;&#49828;&#50648;,</span></span></div><div class="p"><span class="verse v25" data-usfm="NEH.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NEH.11.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#50500;, &#47792;&#46972;&#45796;, &#48295;&#65293;&#48296;&#47131;,</span></span></div><div class="p"><span class="verse v26" data-usfm="NEH.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NEH.11.27"><span class="label">27</span><span class="content">&#54616;&#49332;&#65293;&#49688;&#50508;, &#48652;&#50648;&#49464;&#48148;,</span></span></div><div class="p"><span class="verse v27" data-usfm="NEH.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NEH.11.28"><span class="label">28</span><span class="content">&#49884;&#44544;&#46973;, &#48064;&#44256;&#45208;,</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NEH.11.29"><span class="label">29</span><span class="content">&#50644;&#65293;&#47548;&#47788;, &#49548;&#46972;, &#50556;&#47476;&#47943;,</span></span></div><div class="p"><span class="verse v29" data-usfm="NEH.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NEH.11.30"><span class="label">30</span><span class="content">&#49324;&#45432;&#50500;, &#50500;&#46168;&#46988;, &#46972;&#44592;&#49828;, &#50500;&#49464;&#44032;, &#44536;&#47532;&#44256; &#51060;&#49345;&#51032; &#49457;&#46308;&#44284; &#44536; &#51452;&#48320; &#47560;&#51012;&#51060;&#50632;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#45224;&#51901; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; &#55180;&#45448; &#44264;&#51676;&#44592;&#50640; &#51060;&#47476;&#45716; &#51648;&#50669;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NEH.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NEH.11.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#44256; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#55145;&#50612;&#51256; &#49328; &#44275;&#51008; &#44172;&#48148;, &#48121;&#47560;&#49828;, &#50500;&#50556;, &#48295;&#50648;&#44284; &#44536; &#51452;&#48320; &#51068;&#45824;&#51032; &#47560;&#51012;,</span></span></div><div class="p"><span class="verse v31" data-usfm="NEH.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NEH.11.32"><span class="label">32</span><span class="content">&#50500;&#45208;&#46039;, &#45449;, &#50500;&#45208;&#45264;,</span></span></div><div class="p"><span class="verse v32" data-usfm="NEH.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NEH.11.33"><span class="label">33</span><span class="content">&#54616;&#49556;, &#46972;&#47560;, &#44611;&#45796;&#51076;,</span></span></div><div class="p"><span class="verse v33" data-usfm="NEH.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NEH.11.34"><span class="label">34</span><span class="content">&#54616;&#46375;, &#49828;&#48372;&#51076;, &#45712;&#48156;&#46991;,</span></span></div><div class="p"><span class="verse v34" data-usfm="NEH.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NEH.11.35"><span class="label">35</span><span class="content">&#47196;&#46300;, &#50724;&#45432;, &#44536;&#47532;&#44256; &#44592;&#45733;&#44277;&#46308;&#51032; &#44264;&#51676;&#44592;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v35" data-usfm="NEH.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="NEH.11.36"><span class="label">36</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#51032; &#46405;&#50640; &#49332;&#45912; &#51068;&#48512; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#46308;&#51032; &#46405;&#50640; &#51221;&#52265;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
