<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch13" data-usfm="NEH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#45712;&#54756;&#48120;&#50556;&#51032; &#44060;&#54785;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.13.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#51069;&#50612; &#51452;&#45796;&#44032; &#51060;&#47088; &#45236;&#50857;&#51060; &#44592;&#47197;&#46108; &#44163;&#51012; &#48156;&#44204;&#54616;&#50688;&#45796;:&#50516;&#47788; &#49324;&#46988;&#44284; &#47784;&#50517; &#49324;&#46988;&#51008; &#51068;&#52404;&#51032; &#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54616;&#51648; &#47803;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.13.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50577;&#49885;&#44284; &#47932;&#47196; &#46384;&#46907;&#54616;&#44172; &#50689;&#51217;&#54616;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#48156;&#46988;&#50640;&#44172; &#45516;&#47932;&#51012; &#51452;&#50612; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51200;&#51452;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#44536; &#51200;&#51452;&#47484; &#52629;&#48373;&#51004;&#47196; &#48148;&#44984;&#50612; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.13.3"><span class="label">3</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#47784;&#46304; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#51088;&#44592;&#46308;&#44284; &#48516;&#47532;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.13.4"><span class="label">4</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#44592; &#51204;&#50640; &#49457;&#51204; &#44264;&#48169;&#51012; &#47585;&#51008; &#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51008; &#50724;&#47019;&#46041;&#50504; &#46020;&#48708;&#50556;&#50752; &#48128;&#51217;&#54620; &#44288;&#44228;&#47484; &#50976;&#51648;&#54644; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.13.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#51228;&#47932;&#47196; &#48148;&#52832; &#44257;&#49885;, &#54693;, &#49457;&#51204; &#44592;&#44396;, &#47112;&#50948; &#49324;&#46988;&#44284; &#49457;&#44032;&#45824;&#50896;&#44284; &#47928;&#51648;&#44592;&#50640;&#44172; &#51452;&#45716; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#49901;&#51068;&#51312;, &#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#45716; &#50696;&#47932;&#51012; &#48372;&#44288;&#54616;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#53360; &#48169;&#51012; &#46020;&#48708;&#50556;&#50640;&#44172; &#51228;&#44277;&#54616;&#50668; &#49324;&#50857;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.13.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#45817;&#49884;&#50640; &#45208;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; 2&#54168;&#47476;&#49884;&#50500;&#51032; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; 32&#45380;&#50640; &#54889;&#51228;&#50640;&#44172; &#46028;&#50500;&#44052;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#50620;&#47560; &#54980;&#50640; &#45208;&#45716; &#54889;&#51228;&#51032; &#54728;&#46973;&#51012; &#48155;&#50500;</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.13.7"><span class="label">7</span><span class="content">&#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412; &#50648;&#47532;&#50500;&#49901;&#51060; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#51080;&#45716; &#48169;&#51012; &#46020;&#48708;&#50556;&#50640;&#44172; &#51228;&#44277;&#54620; &#49324;&#49892;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.13.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#48516;&#45432;&#47484; &#44552;&#54624; &#49688;&#44032; &#50630;&#50612;&#49436; &#46020;&#48708;&#50556;&#51032; &#47784;&#46304; &#47932;&#44148;&#51012; &#48150;&#51004;&#47196; &#51665;&#50612; &#45912;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.13.9"><span class="label">9</span><span class="content">&#47749;&#47161;&#54616;&#50668; &#44536; &#48169;&#51012; &#51221;&#44208;&#54616;&#44172; &#54620; &#45796;&#51020; &#49457;&#51204; &#44592;&#44396;&#50752; &#51228;&#47932;&#47196; &#48148;&#52832; &#44257;&#49885;&#44284; &#54693;&#51012; &#45796;&#49884; &#46308;&#50668;&#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.13.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#46608; &#48177;&#49457;&#46308;&#51060; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#46028;&#50500;&#44040; &#47787;&#51012; &#51452;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#49457;&#44032;&#45824;&#50896;&#46308;&#51060; &#47784;&#46160; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208; &#51088;&#44592; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44036; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.13.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51648;&#46020;&#51088;&#46308;&#51012; &#48520;&#47084; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#47924;&#44288;&#49900;&#54616;&#44172; &#45236;&#48260;&#47140; &#46160;&#50632;&#45796;&#44256; &#52293;&#47581;&#54616;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#44284; &#49457;&#44032;&#45824;&#50896;&#46308;&#51012; &#49457;&#51204;&#51004;&#47196; &#48520;&#47084;&#46308;&#50668; &#44536;&#46308;&#51032; &#51649;&#47924;&#47484; &#45796;&#49884; &#49688;&#54665;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.13.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#46020; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#49901;&#51068;&#51312;&#47484; &#44032;&#51256;&#50752; &#49457;&#51204; &#52285;&#44256;&#50640; &#46308;&#50668;&#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.13.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51228;&#49324;&#51109; &#49472;&#47112;&#47616;&#50752; &#49436;&#44592;&#44288; &#49324;&#46021;&#44284; &#47112;&#50948; &#49324;&#46988; &#48652;&#45796;&#50556;&#47484; &#49464;&#50892; &#49457;&#51204; &#52285;&#44256;&#47484; &#44288;&#47532;&#54616;&#44172; &#54616;&#44256; &#49325;&#44404;&#51032; &#50500;&#46308;&#51060;&#47728; &#47579;&#45796;&#45264;&#51032; &#49552;&#51088;&#51064; &#54616;&#45212;&#51012; &#49464;&#50892; &#44536;&#46308;&#51012; &#46037;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#49457;&#49892;&#54616;&#44256; &#51221;&#51649;&#54620; &#51088;&#46308;&#47196; &#51064;&#51221;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#50640; &#51088;&#44592; &#46041;&#47308;&#46308;&#50640;&#44172; &#50696;&#47932;&#51012; &#48516;&#48176;&#54644; &#51452;&#45716; &#52293;&#51076;&#51012; &#47585;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.13.14"><span class="label">14</span><span class="content">3&#44536;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#51032; &#49457;&#51204;&#51012; &#50948;&#54644; &#49457;&#49892;&#54616;&#44172; &#54665;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#51082;&#51648; &#47560;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.13.15"><span class="label">15</span><span class="content">&#50612;&#45712; &#45216; &#45208;&#45716; &#49324;&#46988;&#46308;&#51060; &#50504;&#49885;&#51068;&#50640; &#54252;&#46020;&#51609;&#51012; &#51676;&#44256; &#45208;&#44480;&#50640; &#44257;&#49885;&#51012; &#50868;&#48152;&#54616;&#47728; &#54252;&#46020;&#51452;&#50752; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#51664;&#51012; &#49891;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#50504;&#49885;&#51068;&#50640; &#50500;&#47924;&#44163;&#46020; &#54036;&#51648; &#47568;&#46972;&#44256; &#44221;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.13.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#46160;&#47196; &#49324;&#46988;&#46308;&#51060; &#47932;&#44256;&#44592;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#49345;&#54408;&#51012; &#44032;&#51256;&#50752; &#50504;&#49885;&#51068;&#50640; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50640;&#44172; &#54036;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.13.17"><span class="label">17</span><span class="content">&#50976;&#45796; &#51648;&#46020;&#51088;&#46308;&#51012; &#48520;&#47084; &#52293;&#47581;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50612;&#51704;&#49436; &#51060;&#47088; &#50501;&#51012; &#54665;&#54616;&#50668; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#44256; &#51080;&#49548;?</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.13.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#51060;&#47088; &#51667;&#51012; &#54664;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50752; &#51060; &#49457;&#50640; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47532;&#49888; &#44163;&#51060; &#50500;&#45768;&#50724;? &#44536;&#47088;&#45936;&#46020; &#50668;&#47084;&#48516;&#51008; &#51648;&#44552; &#50504;&#49885;&#51068;&#51012; &#48276;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54616;&#45208;&#45784;&#51032; &#45908; &#47566;&#51008; &#48516;&#45432;&#47484; &#49324;&#44172; &#54616;&#44256; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.13.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#50504;&#49885;&#51068;&#51060; &#49884;&#51089;&#46104;&#45716; &#51204;&#45216; &#51200;&#45377;&#48512;&#53552; &#50504;&#49885;&#51068;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#49457;&#47928;&#51012; &#50676;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#44256; &#49457;&#47928;&#47560;&#45796; &#45236; &#51333;&#46308;&#51012; &#48176;&#52824;&#54616;&#50668; &#50504;&#49885;&#51068;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#44032;&#51648;&#44256; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NEH.13.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44033;&#51333; &#47932;&#44148;&#51012; &#54028;&#45716; &#49345;&#51064;&#46308;&#51060; &#54620;&#46160; &#48264; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317; &#48150;&#50640;&#49436; &#48164;&#51012; &#48372;&#45236;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.13.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#45796;&#49884; &#44536;&#47088; &#51068;&#51060; &#51080;&#51004;&#47732; &#44032;&#47564;&#46160;&#51648; &#50506;&#44192;&#45796;&#44256; &#44221;&#44256;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46412;&#48512;&#53552; &#44536;&#46308;&#51008; &#50504;&#49885;&#51068;&#50640; &#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NEH.13.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#47800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#44256; &#50752;&#49436; &#49457;&#47928;&#51012; &#51648;&#53020; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. 4&#44536;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060; &#51068;&#50640;&#46020; &#45208;&#47484; &#44592;&#50613;&#54616;&#49884;&#44256; &#51452;&#51032; &#53356;&#49888; &#49324;&#46993;&#51012; &#46384;&#46972; &#45208;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NEH.13.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#51060; &#45817;&#49884;&#50640; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#50500;&#49828;&#46039;&#44284; &#50516;&#47788;&#44284; &#47784;&#50517;&#51032; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v23" data-usfm="NEH.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NEH.13.24"><span class="label">24</span><span class="content">&#44536; &#51088;&#45376;&#46308;&#51032; &#53468;&#48152;&#51060; &#50500;&#49828;&#46039; &#47568;&#44284; &#44536; &#48150;&#51032; &#45796;&#47480; &#47568;&#51008; &#54616;&#47732;&#49436;&#46020; &#50976;&#45796; &#47568;&#51012; &#47784;&#47476;&#44256; &#51080;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NEH.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NEH.13.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536; &#48512;&#47784;&#46308;&#51012; &#52293;&#47581;&#54616;&#47728; &#51200;&#51452;&#54616;&#44256; &#47751; &#49324;&#46988;&#51012; &#46412;&#47532;&#47728; &#44536; &#47672;&#47532;&#53560;&#51012; &#48977;&#44256; &#45796;&#49884;&#45716; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#51060;&#48169; &#49324;&#46988;&#44284; &#44208;&#54844;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;&#44256; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v25" data-usfm="NEH.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NEH.13.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50715;&#45216; &#49556;&#47196;&#47788;&#50773;&#46020; &#51060;&#47088; &#51068;&#47196; &#48276;&#51396;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#49464;&#49345; &#44536; &#50612;&#45712; &#45208;&#46972;&#50640;&#46020; &#44536;&#50752; &#48708;&#44600; &#47564;&#54620; &#50773;&#51060; &#50630;&#50632;&#45796;. &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#49324;&#46993;&#54616;&#49492;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#51004;&#45208; &#44536;&#45716; &#51060; &#51060;&#48169; &#50668;&#51088;&#46308; &#46412;&#47928;&#50640; &#48276;&#51396;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NEH.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NEH.13.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148;&#44032; &#51060;&#48169; &#50668;&#51088;&#46308;&#44284; &#44208;&#54844;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#48372;&#44256;&#47564; &#51080;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="NEH.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NEH.13.28"><span class="label">28</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51032; &#49552;&#51088;&#51060;&#47728; &#50836;&#50556;&#45796;&#51032; &#50500;&#46308; &#51473; &#54616;&#45208;&#44032; &#54840;&#47200; &#49324;&#46988; &#49328;&#48156;&#46991;&#51032; &#46392;&#44284; &#44208;&#54844;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#45716; &#44536;&#47484; 5&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NEH.13.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51200;&#46308;&#51060; &#51228;&#49324;&#51109;&#51032; &#51649;&#48516;&#51012; &#45908;&#47101;&#55176;&#44256; &#47112;&#50948;&#51064;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#50640; &#45824;&#54620; &#44508;&#51221;&#51012; &#50612;&#44220;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51200;&#46308;&#51032; &#49548;&#54665;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NEH.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NEH.13.30"><span class="label">30</span><span class="content">&#45208;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51012; &#51060;&#48169; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#45908;&#47084;&#50868; &#44163;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#51032; &#51649;&#47924;&#47484; &#47585;&#50500; &#49688;&#54665;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="NEH.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NEH.13.31"><span class="label">31</span><span class="content">&#46608; &#51221;&#54620; &#46412;&#50640; &#51228;&#47932;&#51012; &#53468;&#50872; &#45208;&#47924;&#50752; &#52395;&#50676;&#47588;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;. &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060; &#47784;&#46304; &#44163;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49548;&#49436;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
