<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch3" data-usfm="NEH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#49457;&#48317; &#51116;&#44148;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.3.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45824;&#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51060; &#44536;&#51032; &#46041;&#47308; &#51228;&#49324;&#51109;&#46308;&#44284; &#54632;&#44760; &#47676;&#51200; &#50577;&#47928;&#51012; &#49464;&#50892; &#48393;&#54732;&#54616;&#44256; &#47928;&#51677;&#51012; &#45804;&#50520;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#54632;&#47700;&#50500; &#47581;&#45824;&#50752; &#54616;&#45208;&#45356; &#47581;&#45824;&#44620;&#51648; &#49457;&#48317;&#51012; &#49939;&#50500; &#48393;&#54732;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.3.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47532;&#44256; &#49324;&#46988;&#46308;&#51008; &#49457;&#48317;&#51032; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#44256; &#51060;&#48064;&#47532;&#51032; &#50500;&#46308; &#49325;&#44404;&#51008; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.3.3"><span class="label">3</span><span class="content">&#54616;&#49828;&#45208;&#50500; &#51665;&#50504; &#49324;&#46988;&#46308;&#51008; &#49373;&#49440;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#46308;&#48372;&#47484; &#50617;&#44256; &#47928;&#51677;&#51012; &#45804;&#50500; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#49444;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.3.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#54617;&#44256;&#49828;&#51032; &#49552;&#51088;&#51060;&#47728; &#50864;&#47532;&#50500;&#51032; &#50500;&#46308; &#48064;&#47112;&#47803;&#51008; &#49457;&#48317;&#51032; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012;, &#48064;&#49464;&#49324;&#48296;&#51032; &#49552;&#51088;&#51060;&#47728; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51008; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012;, &#48148;&#50500; &#45208;&#51032; &#50500;&#46308; &#49324;&#46021;&#51008; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.3.5"><span class="label">5</span><span class="content">&#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#46300;&#44256;&#50500; &#49324;&#46988;&#46308;&#51060; &#44148;&#52629;&#54616;&#50688;&#45716;&#45936; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#45432;&#46041;&#51012; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.3.6"><span class="label">6</span><span class="content">&#48148;&#49464;&#50500;&#51032; &#50500;&#46308; &#50836;&#50556;&#45796;&#50752; &#48652;&#49548;&#46300;&#50556;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51008; &#50715;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#46308;&#48372;&#47484; &#50617;&#44256; &#47928;&#51677;&#51012; &#45804;&#50500; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#49444;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.3.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44592;&#48652;&#50728; &#49324;&#46988; &#48072;&#46972;&#45852;&#50752; &#47700;&#47196;&#45451; &#49324;&#46988; &#50556;&#46024;&#51060; &#44592;&#48652;&#50728;&#44284; &#48120;&#49828;&#48148; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49436;&#51901; &#51648;&#48169; &#52509;&#46021;&#51032; &#44288;&#49324;&#44620;&#51648; &#44536; &#45796;&#51020; &#49457;&#48317;&#51012; &#49939;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.3.8"><span class="label">8</span><span class="content">&#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#44552;&#49464;&#44277;&#50629;&#51088; &#54624;&#54644;&#50556;&#51032; &#50500;&#46308; &#50883;&#49884;&#50648;&#51060; &#44148;&#52629;&#54616;&#50688;&#44256; &#54693;&#54408; &#51228;&#51312;&#50629;&#51088;&#51064; &#54616;&#45208;&#45264;&#45716; &#45331;&#51008; &#49457;&#48317;&#44620;&#51648; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.3.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#50696;&#47336;&#49332;&#47128; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#54980;&#47476;&#51032; &#50500;&#46308; &#47476;&#48148;&#50556;&#44032; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.3.10"><span class="label">10</span><span class="content">&#54616;&#47336;&#47577;&#51032; &#50500;&#46308; &#50668;&#45796;&#50556;&#45716; &#51088;&#44592; &#51665; &#47582;&#51008;&#54200;&#51032; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#54616;&#49341;&#45712;&#50556;&#51032; &#50500;&#46308; &#54635;&#46160;&#49828;&#44032; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.3.11"><span class="label">11</span><span class="content">&#46608; &#54616;&#47548;&#51032; &#50500;&#46308; &#47568;&#44592;&#50556;&#50752; &#48148;&#54635;&#65293;&#47784;&#50517;&#51032; &#50500;&#46308; &#54635;&#49705;&#51008; &#44536; &#45796;&#51020; &#48512;&#48516;&#44284; &#50857;&#44305;&#47196; &#47581;&#45824;&#47484; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.3.12"><span class="label">12</span><span class="content">&#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#50696;&#47336;&#49332;&#47128; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#54624;&#47196;&#54756;&#49828;&#51032; &#50500;&#46308; &#49332;&#47352;&#44284; &#44536; &#46392;&#46308;&#51060; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.3.13"><span class="label">13</span><span class="content">&#54616;&#45576;&#44284; &#49324;&#45432;&#50500; &#51452;&#48124;&#46308;&#51008; &#44264;&#51676;&#44592;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#49444;&#52824;&#54616;&#50688;&#51004;&#47728; &#44536;&#46308;&#51008; &#46608; &#46629;&#47928;&#44620;&#51648; &#49457;&#48317; 1450&#48120;&#53552;&#47484; &#49688;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.3.14"><span class="label">14</span><span class="content">&#48295;&#65293;&#54617;&#44172;&#47128; &#51648;&#48169;&#51012; &#45796;&#49828;&#47532;&#45716; &#47112;&#44049;&#51032; &#50500;&#46308; &#47568;&#44592;&#50556;&#45716; &#46629;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#47928;&#51677;&#51012; &#45804;&#44256; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#49444;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.3.15"><span class="label">15</span><span class="content">&#48120;&#49828;&#48148; &#51648;&#48169;&#51012; &#45796;&#49828;&#47532;&#45716; &#44264;&#65293;&#54840;&#49464;&#51032; &#50500;&#46308; &#49332;&#47340;&#51008; &#49368;&#47928;&#51012; &#44148;&#52629;&#54616;&#50668; &#51648;&#48533;&#51012; &#50444;&#50864;&#44256; &#47928;&#51677;&#51012; &#45804;&#50500; &#51088;&#47932;&#49632;&#50752; &#48727;&#51109;&#51012; &#49444;&#52824;&#54616;&#50688;&#51004;&#47728; &#46608; &#44536;&#45716; &#50773;&#51032; &#46041;&#49328; &#44225;&#50640; &#51080;&#45716; 2&#49892;&#47196;&#50516; &#47803;&#44032;&#51032; &#49457;&#48317;&#51012; &#45796;&#50967;&#49457;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#52789;&#44228;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.3.16"><span class="label">16</span><span class="content">&#45796;&#51020;&#51008; &#48295;&#65293;&#49696; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#50500;&#49828;&#48513;&#51032; &#50500;&#46308; &#45712;&#54756;&#48120;&#50556;&#44032; &#45796;&#50967;&#50773;&#51032; &#47896;&#50752; &#51200;&#49688;&#51648;&#50752; &#50857;&#49324;&#51032; &#51665;&#44620;&#51648; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.3.17"><span class="label">17</span><span class="content">&#45796;&#51020; &#48512;&#48516;&#51008; &#47112;&#50948; &#49324;&#46988; &#48148;&#45768;&#51032; &#50500;&#46308; &#47476;&#54996;&#51060; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#44536;&#51068;&#46972; &#51648;&#48169; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#54616;&#49324;&#48204;&#45716; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012;,</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.3.18"><span class="label">18</span><span class="content">&#44536;&#51068;&#46972; &#51648;&#48169;&#51032; &#45796;&#47480; &#51208;&#48152;&#51012; &#45796;&#49828;&#47532;&#45716; &#54756;&#45208;&#45815;&#51032; &#50500;&#46308; &#48148;&#50780;&#45716; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.3.19"><span class="label">19</span><span class="content">&#48120;&#49828;&#48148;&#47484; &#45796;&#49828;&#47532;&#45716; &#50696;&#49688;&#50500;&#51032; &#50500;&#46308; &#50640;&#49472;&#51008; &#49457; &#47784;&#53825;&#51060;&#44620;&#51648; &#48337;&#44592;&#44256; &#50526; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NEH.3.20"><span class="label">20</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#49341;&#48176;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#49457; &#47784;&#53825;&#51060;&#50640;&#49436;&#48512;&#53552; &#45824;&#51228;&#49324;&#51109; &#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47928;&#44620;&#51648; &#54620; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.3.21"><span class="label">21</span><span class="content">&#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47928;&#50640;&#49436;&#48512;&#53552; &#50648;&#47532;&#50500;&#49901;&#51032; &#51665; &#47784;&#53825;&#51060;&#44620;&#51648;&#45716; &#54617;&#44256;&#49828;&#51032; &#49552;&#51088;&#51060;&#47728; &#50864;&#47532;&#50500;&#51032; &#50500;&#46308;&#51064; &#48064;&#47112;&#47803;&#51060; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NEH.3.22"><span class="label">22</span><span class="content">&#49457;&#48317;&#51032; &#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320;&#50640; &#49324;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NEH.3.23"><span class="label">23</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#48288;&#45264;&#48124;&#44284; &#54635;&#49705;&#51060; &#51088;&#44592; &#51665; &#50526;&#51032; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#44536; &#45796;&#51020;&#51008; &#50500;&#45208;&#45264;&#51032; &#49552;&#51088;&#51060;&#47728; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#44032; &#51088;&#44592; &#51665; &#50526;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NEH.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NEH.3.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#54756;&#45208;&#45815;&#51032; &#50500;&#46308; &#48712;&#45572;&#51060;&#45716; &#50500;&#49324;&#47028;&#51032; &#51665;&#50640;&#49436;&#48512;&#53552; &#49457; &#47784;&#53825;&#51060;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="NEH.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NEH.3.25"><span class="label">25</span><span class="content">&#50864;&#49352;&#51032; &#50500;&#46308; &#48156;&#46980;&#51008; &#44536; &#47784;&#53825;&#51060;&#50640;&#49436;&#48512;&#53552; &#44221;&#48708;&#49892; &#46896; &#44225;&#51032; &#50967;&#44417; &#47581;&#45824; &#50526;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#44256; &#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#48148;&#47196;&#49828;&#51032; &#50500;&#46308; &#48652;&#45796;&#50556;&#44032; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NEH.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NEH.3.26"><span class="label">26</span><span class="content">&#46608; &#50724;&#48296;&#50640; &#49324;&#45716; 3&#49457;&#51204; &#48393;&#49324;&#51088;&#46308;&#51008; &#46041;&#51901; &#49688;&#47928;&#44284; &#48520;&#50277; &#45208;&#50728; &#47581;&#45824;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NEH.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NEH.3.27"><span class="label">27</span><span class="content">&#46300;&#44256;&#50500; &#49324;&#46988;&#46308;&#51008; &#48520;&#50277; &#45208;&#50728; &#53360; &#47581;&#45824; &#47582;&#51008;&#54200;&#50640;&#49436;&#48512;&#53552; &#50724;&#48296; &#49457;&#48317;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="NEH.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NEH.3.28"><span class="label">28</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060; &#48513;&#51901; &#47568;&#47928;&#50640;&#49436;&#48512;&#53552; &#44033;&#51088; &#51088;&#44592; &#51665; &#50526;&#51032; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NEH.3.29"><span class="label">29</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#51076;&#47708;&#51032; &#50500;&#46308; &#49324;&#46021;&#51060; &#51088;&#44592; &#51665; &#50526;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#44536; &#45796;&#51020; &#48512;&#48516;&#51008; &#46041;&#51901; &#47928;&#51648;&#44592; &#49828;&#44032;&#45264;&#51032; &#50500;&#46308; &#49828;&#47560;&#50556;&#44032; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NEH.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NEH.3.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#54616;&#45208;&#45264;&#50752; &#49332;&#46989;&#51032; &#50668;&#49455;&#51704; &#50500;&#46308; &#54616;&#45576;&#51008; &#44536; &#45796;&#51020; &#48512;&#48516;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#45796;&#51020;&#51008; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51060; &#51088;&#44592; &#51665; &#50526;&#51012; &#44148;&#52629;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="NEH.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NEH.3.31"><span class="label">31</span><span class="content">&#44552;&#49464;&#44277;&#50629;&#51088; &#47568;&#44592;&#50556;&#45716; &#48137;&#44051;&#47928; &#47582;&#51008;&#54200;&#50640; &#51080;&#45716; &#49457;&#51204; &#48393;&#49324;&#51088;&#46308;&#44284; &#49345;&#51064;&#46308;&#51032; &#51665;&#50640;&#49436;&#48512;&#53552; &#48513;&#46041;&#51901;&#51032; &#49457; &#47784;&#53825;&#51060; &#45572;&#44033;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NEH.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NEH.3.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#44552;&#49464;&#44277;&#50629;&#51088;&#46308;&#44284; &#49345;&#51064;&#46308;&#51008; &#47560;&#51648;&#47561; &#48512;&#48516;&#51064; &#49457; &#47784;&#53825;&#51060; &#45572;&#44033;&#50640;&#49436;&#48512;&#53552; &#50577;&#47928;&#44620;&#51648; &#44148;&#52629;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
