<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch4" data-usfm="NEH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#48169;&#54644; &#44277;&#51089;&#50640; &#45824;&#54620; &#45824;&#52293;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.4.1"><span class="label">1</span><span class="content">&#49328;&#48156;&#46991;&#51008; &#50864;&#47532;&#44032; &#49457;&#48317;&#51012; &#51116;&#44148;&#54616;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50500;&#51452; &#44201;&#48516;&#54616;&#50668; &#50864;&#47532;&#47484; &#47784;&#50837;&#54616;&#44256; &#51312;&#47217;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.4.2"><span class="label">2</span><span class="content">&#51088;&#44592; &#52828;&#44396;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500; &#44400;&#51064;&#46308; &#50526;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#50672;&#50557;&#54620; &#50976;&#45824;&#51064;&#46308;&#51060; &#51648;&#44552; &#54616;&#44256; &#51080;&#45716; &#51068;&#51060; &#47924;&#50631;&#51064;&#44032;? &#49457;&#51012; &#51116;&#44148;&#54616;&#47140;&#45716;&#44032;? &#51228;&#49324;&#47484; &#46300;&#47540; &#51089;&#51221;&#51064;&#44032;? &#54616;&#47336;&#50640; &#44277;&#49324;&#47484; &#45149;&#47560;&#52832; &#49480;&#51064;&#44032;? &#45796; &#53440; &#48260;&#47536; &#51135;&#45908;&#48120; &#49549;&#50640;&#49436; &#46028;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#45796;&#49884; &#49324;&#50857;&#54616;&#44192;&#45796;&#45716; &#47568;&#51064;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.4.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#44225;&#50640; &#49436; &#51080;&#45912; &#50516;&#47788; &#49324;&#46988; &#46020;&#48708;&#50556;&#44032; &#8220;&#51200;&#46308;&#51060; &#44148;&#52629;&#54616;&#45716; &#44163;&#51008; &#50668;&#50864;&#44032; &#50732;&#46972;&#44032;&#46020; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47582;&#51109;&#44396;&#47484; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.4.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#46308;&#51004;&#49548;&#49436;. &#50864;&#47532;&#44032; &#47784;&#50837;&#51012; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51200;&#46308;&#51032; &#51312;&#47217;&#54616;&#45716; &#47568;&#51060; &#51088;&#44592;&#46308;&#50640;&#44172; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#44256; &#51200;&#46308;&#51008; &#50808;&#44397; &#46405;&#50640; &#54252;&#47196;&#44032; &#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.4.5"><span class="label">5</span><span class="content">&#51200;&#46308;&#51060; &#51452;&#51032; &#49457;&#51012; &#51116;&#44148;&#54616;&#45716; &#50864;&#47532;&#47484; &#47784;&#50837;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51200;&#46308;&#51032; &#50501;&#51012; &#47925;&#51064;&#54616;&#51648; &#47560;&#49884;&#44256; &#51200;&#46308;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#51648; &#47560;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51060; &#52572;&#49440;&#51012; &#45796;&#54644; &#50676;&#49900;&#55176; &#51068;&#54664;&#44592; &#46412;&#47928;&#50640; &#47560;&#52840;&#45236; &#50864;&#47532;&#45716; &#51204; &#49457;&#48317;&#51012; &#51208;&#48152;&#51060;&#45208; &#49939;&#50500; &#50732;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#49328;&#48156;&#46991;&#44284; &#46020;&#48708;&#50556;&#50752; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46308;&#44284; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#50500;&#49828;&#46039; &#49324;&#46988;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51060; &#51116;&#44148;&#46104;&#50612; &#44036;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#45824;&#45800;&#55176; &#54868;&#44032; &#45228;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.4.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#51012; &#44277;&#44201;&#54616;&#50668; &#54844;&#46976;&#51012; &#51068;&#51004;&#53412;&#47140;&#45716; &#51020;&#47784;&#47484; &#44984;&#47748;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.4.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47728; &#48372;&#52488;&#47484; &#49464;&#50892; &#48164;&#45230;&#51004;&#47196; &#44221;&#44228;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.4.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#47801;&#49884; &#51648;&#52828; &#45936;&#45796;&#44032; &#51228;&#44144;&#54624; &#55129; &#47924;&#45908;&#44592;&#44032; &#45320;&#47924; &#47566;&#50500; &#45908; &#51060;&#49345; &#49457;&#48317;&#51012; &#49939;&#51012; &#49688; &#50630;&#45796;&#44256; &#48520;&#54217;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.4.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#50896;&#49688;&#46308;&#51008; &#50864;&#47532;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#49324;&#51060;&#50640; &#45712;&#45815;&#50630;&#51060; &#48128;&#50612;&#45797;&#52432; &#50864;&#47532;&#47484; &#51453;&#51060;&#44256; &#44277;&#49324;&#47484; &#51473;&#45800;&#49884;&#53420; &#44228;&#54925;&#51012; &#44984;&#48120;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.4.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#50896;&#49688;&#46308; &#51452;&#48320;&#50640; &#49324;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#44228;&#54925;&#50640; &#45824;&#54644;&#49436; &#50676; &#48264;&#51060;&#45208; &#50864;&#47532;&#50640;&#44172; &#44480;&#46932;&#54644; &#51452;&#50632;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.4.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#48177;&#49457;&#46308;&#51012; &#52860;&#44284; &#52285;&#44284; &#54876;&#47196; &#47924;&#51109;&#49884;&#53020; &#50500;&#51649; &#50756;&#49457;&#46104;&#51648; &#50506;&#51008; &#49457;&#48317; &#46244;&#50640; &#51665;&#50504;&#48324;&#47196; &#48176;&#52824;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.4.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#49345;&#54889;&#51012; &#49332;&#54592; &#54980;&#50640; &#48177;&#49457;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#51648;&#46020;&#51088;&#46308;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51201;&#51012; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#44256; &#46160;&#47157;&#44256; &#50948;&#45824;&#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#47728; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#50752; &#51088;&#45376;&#50752; &#50500;&#45236;&#50752; &#44032;&#51221;&#51012; &#50948;&#54644; &#50857;&#44048;&#55176; &#49912;&#50864;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.4.15"><span class="label">15</span><span class="content">&#50864;&#47532; &#50896;&#49688;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#44228;&#54925;&#51012; &#50864;&#47532;&#44032; &#50508;&#44256; &#51080;&#51004;&#47728; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#46308;&#51032; &#44228;&#54925;&#51012; &#51340;&#51208;&#49884;&#53040;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#49443;&#48520;&#47532; &#44277;&#44201;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#44033;&#51088; &#51088;&#44592; &#51068;&#53552;&#47196; &#46028;&#50500;&#44032;&#49436; &#45796;&#49884; &#49457;&#48317;&#51012; &#49939;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.4.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="NEH.4.16+NEH.4.17"><span class="label">16-17</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#51208;&#48152;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#47728; &#45208;&#47672; &#51648; &#51208;&#48152;&#51008; &#44049;&#50743;&#51012; &#51077;&#44256; &#52285;&#44284; &#48169;&#54056;&#50752; &#54876;&#51012; &#44032;&#51648;&#44256; &#44221;&#44228;&#47484; &#54616;&#44256; &#51648;&#46020;&#51088;&#46308;&#51008; &#49457;&#48317;&#51012; &#49939;&#45716; &#48177;&#49457;&#46308;&#51012; &#46244;&#50640;&#49436; &#51648;&#50896;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#51664;&#44988;&#46308;&#51008; &#54620; &#49552;&#51004;&#47196; &#51068;&#51012; &#54616;&#44256; &#54620; &#49552;&#50640;&#45716; &#47924;&#44592;&#47484; &#51105;&#50520;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v16 v17" data-usfm="NEH.4.16+NEH.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.4.18"><span class="label">18</span><span class="content">&#49457;&#48317;&#51012; &#49939;&#45716; &#51088;&#46020; &#44033;&#51088; &#52860;&#51012; &#54728;&#47532;&#50640; &#52264;&#44256; &#51068;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45208;&#54036;&#51012; &#48512;&#45716; &#51088;&#45716; &#45236; &#44225;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.4.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51648;&#46020;&#51088;&#46308;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44277;&#49324;&#44032; &#45320;&#47924; &#44305;&#48276;&#50948;&#54616;&#50668; &#50864;&#47532;&#44032; &#49436;&#47196; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NEH.4.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50612;&#46356;&#50640; &#51080;&#46304;&#51648; &#45208;&#54036; &#49548;&#47532;&#47484; &#46308;&#51004;&#47732; &#45236;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#45804;&#47140;&#50724;&#49901;&#49884;&#50724;. &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#50948;&#54644; &#49912;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.4.21"><span class="label">21</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50864;&#47532;&#45716; &#47588;&#51068; &#46041;&#51060; &#53952; &#46412;&#48512;&#53552; &#48324;&#51060; &#45208;&#50732; &#46412;&#44620;&#51648; &#51208;&#48152;&#51008; &#44228;&#49549; &#51068;&#51012; &#54616;&#47728; &#51208;&#48152;&#51008; &#52285;&#51012; &#46308;&#44256; &#44221;&#44228;&#47484; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NEH.4.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#49457; &#48150;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#49457; &#50504;&#51004;&#47196; &#46308;&#50612;&#50724;&#44172; &#54616;&#50668; &#50864;&#47532;&#47484; &#50948;&#54644; &#48164;&#50640;&#45716; &#44221;&#48708;&#54616;&#44256; &#45230;&#50640;&#45716; &#51068;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NEH.4.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#50752; &#45236; &#54805;&#51228;&#46308;&#44284; &#51333;&#46308;&#44284; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#44221;&#48708;&#48337;&#46308;&#51008; &#48164;&#50640;&#46020; &#50743;&#51012; &#48279;&#51648; &#50506;&#44256; &#54637;&#49345; &#47924;&#44592;&#47484; &#55092;&#45824;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
