<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#46037;&#45716; &#45712;&#54756;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#48177;&#49457;&#46308;&#51060; &#51088;&#44592; &#50500;&#45236;&#50752; &#54632;&#44760; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#48520;&#54217;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#8220;&#50864;&#47532;&#50640;&#44172;&#45716; &#51088;&#45376;&#44032; &#47566;&#45796;. &#44536;&#47084;&#48064;&#47196; &#47673;&#44256; &#49332;&#44592; &#50948;&#54644;&#49436;&#45716; &#44257;&#49885;&#51012; &#44396;&#54644;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#8220;&#50864;&#47532;&#45716; &#51060; &#55113;&#45380;&#50640; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#51060;&#45208; &#51665;&#51060;&#46972;&#46020; &#51200;&#45817;&#51105;&#55176;&#44256; &#44257;&#49885;&#51012; &#50619;&#50612;&#50556; &#54624; &#54805;&#54200;&#51060; &#46104;&#50632;&#45796;&#8221; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#46608; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#46024;&#51012; &#48716;&#47140; &#48173;&#44284; &#54252;&#46020;&#50896;&#51032; &#53664;&#51648;&#49464;&#47484; &#54889;&#51228;&#50640;&#44172; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060;&#45208; &#50864;&#47532;&#45716; &#45796; &#44057;&#51008; &#46041;&#51313;&#51060;&#47728; &#50864;&#47532; &#51088;&#45376;&#46308;&#44284; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#46020; &#47560;&#52268;&#44032;&#51648;&#44032; &#50500;&#45772;&#44032;? &#44536;&#47088;&#45936;&#46020; &#50864;&#47532;&#45716; &#50864;&#47532; &#51088;&#45376;&#46308;&#51012; &#51333;&#51004;&#47196; &#54036;&#50500;&#50556; &#54624; &#52376;&#51648;&#44032; &#46104;&#50632;&#44256; &#50864;&#47532; &#46392; &#51473;&#50640; &#47751;&#51008; &#51060;&#48120; &#51333;&#51004;&#47196; &#54036;&#47140;&#44052;&#51004;&#45208; &#50864;&#47532; &#48173;&#44284; &#54252;&#46020;&#50896;&#51060; &#45224;&#51032; &#44163;&#51060; &#46104;&#50632;&#51004;&#48064;&#47196; &#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#44256; &#45936;&#47140;&#50732; &#55192;&#51060; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#51060; &#48520;&#54217;&#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#45824;&#45800;&#55176; &#54868;&#44032; &#45228;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#49888;&#51473;&#55176; &#49373;&#44033;&#54620; &#45796;&#51020; &#51648;&#46020;&#51088;&#46308;&#44284; &#44288;&#47532;&#46308;&#51012; &#44984;&#51670;&#51004;&#47728; &#8220;&#45817;&#49888;&#46308;&#51008; &#45817;&#49888;&#46308;&#51032; &#54805;&#51228;&#46308;&#51012; &#52265;&#52712;&#54616;&#44256; &#51080;&#49548;!&#8221; &#54616;&#44256; &#52293;&#47581;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#51060; &#47928;&#51228;&#47484; &#52376;&#47532;&#54616;&#44592; &#50948;&#54644; &#53360; &#51665;&#54924;&#47484; &#50676;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#51648;&#46020;&#51088;&#46308;&#44284; &#44288;&#47532;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#52572;&#49440;&#51012; &#45796;&#54644;&#49436; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#54036;&#47536; &#50864;&#47532; &#54805;&#51228; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#46020;&#50752; &#54252;&#47196; &#49373;&#54876;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54664;&#45716;&#45936; &#51648;&#44552; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51012; &#54036;&#47140;&#44256; &#54633;&#45768;&#45796;. &#44536;&#44163;&#46020; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#50640;&#44172; &#47568;&#51077;&#45768;&#45796;.&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#54624; &#47568;&#51060; &#50630;&#45716; &#46319; &#52840;&#47925;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51032; &#49548;&#54665;&#51060; &#50739;&#51648; &#47803;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#47560;&#46405;&#55176; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54644;&#50556;&#47564; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532; &#50896;&#49688;&#51064; &#51060;&#48169; &#49324;&#46988;&#46308;&#50640;&#44172; &#50864;&#47532;&#47484; &#48708;&#50883;&#51012; &#44396;&#49892;&#51012; &#51452;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#45208;&#50752; &#45236; &#54805;&#51228;&#46308;&#44284; &#44536;&#47532;&#44256; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988;&#46308;&#46020; &#48177;&#49457;&#46308;&#50640;&#44172; &#46024;&#44284; &#44257;&#49885;&#51012; &#48716;&#47140; &#51452;&#44256; &#51080;&#49845;&#45768;&#45796;&#47564; &#51060;&#51228; &#44536; &#51060;&#51088;&#47484; &#48155;&#51648; &#50506;&#46020;&#47197; &#54633;&#49884;&#45796;!</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50724;&#45720;&#51060;&#46972;&#46020; &#44536;&#46308;&#51032; &#48173;&#44284; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#44284; &#51665;&#51012; &#46104;&#46028;&#47140; &#51452;&#44256; &#46608; &#50668;&#47084;&#48516;&#51060; &#52265;&#52712;&#54620; &#46024;&#44284; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51032; 100&#48516;&#51032; &#51012; &#46028;&#47140; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#47784;&#46304; &#44163;&#51012; &#46104;&#46028;&#47140; &#51452;&#44256; &#50500;&#47924;&#44163;&#46020; &#50836;&#44396;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#51088;&#44592;&#46308;&#51060; &#50557;&#49549;&#54620; &#44163;&#51012; &#51648;&#53412;&#44192;&#45796;&#45716; &#47609;&#49464;&#47484; &#49884;&#53412;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#45208;&#45716; &#45236; &#50743;&#51088;&#46973;&#51012; &#53560;&#47728; &#8220;&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51060; &#51060; &#50557;&#49549;&#51012; &#51648;&#53412;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51032; &#51665;&#44284; &#51116;&#49328;&#51012; &#53560;&#50612; &#48712;&#53560;&#53552;&#47532;&#44032; &#46104;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;!&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#47784;&#46304; &#44400;&#51473;&#51060; &#8220;&#50500;&#47704;&#8221; &#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50688;&#51004;&#47728; &#44536; &#51648;&#46020;&#51088;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50557;&#49549;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="s"><span class="heading">&#52397;&#47156;&#54620; &#45712;&#54756;&#48120;&#50556;</span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50500;&#47476;&#53440;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; 20&#45380;&#48512;&#53552; 32&#45380;&#44620;&#51648; 12&#45380; &#46041;&#50504; &#50976;&#45796; &#52509;&#46021;&#51004;&#47196; &#51080;&#51004;&#47732;&#49436; &#45208;&#50752; &#45236; &#54805;&#51228;&#46308;&#51008; &#52509;&#46021;&#50640;&#44172; &#45817;&#50672;&#55176; &#51648;&#44553;&#46104;&#45716; &#50577;&#49885;&#51012; &#47673;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#51060;&#51204;&#51032; &#47784;&#46304; &#52509;&#46021;&#46308;&#51008; &#48177;&#49457;&#46308;&#50640;&#44172; &#47566;&#51008; &#48512;&#45812;&#51012; &#51452;&#50612; &#50577;&#49885;&#44284; &#54252;&#46020;&#51452; &#50808;&#50640;&#46020; &#51008; 2456&#44536;&#47016;&#51012; &#48155;&#50520;&#51004;&#47728; &#49900;&#51648;&#50612; &#44536;&#46308;&#51032; &#51333;&#46308;&#46020; &#48177;&#49457;&#46308;&#51012; &#44340;&#47213;&#54804;&#45796;. &#54616;&#51648;&#47564; &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#50724;&#55176;&#47140; &#49457;&#51012; &#51116;&#44148;&#54616;&#45716; &#45936; &#50728;&#44054; &#51221;&#47141;&#51012; &#50143;&#50520;&#51004;&#47728; &#54620; &#52824;&#51032; &#46405;&#46020; &#49324; &#45459;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47532;&#44256; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#46020; &#49457;&#51012; &#51116;&#44148;&#54616;&#45716; &#45936; &#55192;&#50416;&#46020;&#47197; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#46608; &#45236; &#49885;&#53441;&#50640;&#45716; &#45796;&#47480; &#45208;&#46972;&#50640;&#49436; &#50728; &#48169;&#47928;&#44061; &#50808;&#50640;&#46020; &#50976;&#45796; &#49324;&#46988; 150&#47749;&#51032; &#44256;&#51221; &#49885;&#49324; &#51064;&#50896;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#47588;&#51068; &#49548; &#54620; &#47560;&#47532;&#50752; &#49332;&#51652; &#50577; &#50668;&#49455; &#47560;&#47532;&#50752; &#47566;&#51008; &#45805;&#51012; &#51456;&#48708;&#54616;&#44256; &#50676;&#55128;&#50640; &#54620; &#48264;&#50473; &#44033;&#51333; &#54252;&#46020;&#51452;&#47484; &#51228;&#44277;&#54616;&#50688;&#45796;. &#51060;&#47111;&#44172; &#54616;&#47732;&#49436;&#46020; &#45236;&#44032; &#52509;&#46021;&#51060; &#45817;&#50672;&#55176; &#48155;&#50500;&#50556; &#54624; &#50577;&#49885;&#51012; &#50836;&#44396;&#54616;&#51648; &#50506;&#51008; &#44163;&#51008; &#48177;&#49457;&#46308;&#51032; &#48512;&#45812;&#51060; &#45320;&#47924; &#53360; &#44163;&#51012; &#50508;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">3&#51060;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#50948;&#54644;&#49436; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49548;&#49436;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
