<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch6" data-usfm="NEH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#45712;&#54756;&#48120;&#50556;&#50640; &#45824;&#54620; &#51020;&#47784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.6.1"><span class="label">1</span><span class="content">&#49328;&#48156;&#46991;&#44284; &#46020;&#48708;&#50556;&#50752; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988; &#44172;&#49480;&#44284; &#44536; &#48150;&#51032; &#50864;&#47532; &#50896;&#49688;&#46308;&#51008; &#50864;&#47532;&#44032; &#50500;&#51649; &#49457;&#47928;&#51032; &#47928;&#51677;&#51012; &#45804;&#51648; &#47803;&#54664;&#51648;&#47564; &#49457;&#48317; &#51116;&#44148; &#44277;&#49324;&#47484; &#47560;&#52824;&#44256; &#49688;&#47532;&#54616;&#51648; &#47803;&#54620; &#44275;&#51060; &#50630;&#45796;&#45716; &#47568;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.6.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#49328;&#48156;&#46991;&#44284; &#44172;&#49480;&#51060; &#45208;&#50640;&#44172; &#51204;&#44040;&#51012; &#48372;&#45236; &#50724;&#45432; &#54217;&#50556;&#51032; &#54620; &#47560;&#51012;&#50640;&#49436; &#47564;&#45208;&#51088;&#44256; &#51228;&#51032;&#54664;&#51004;&#45208; &#49324;&#49892; &#51060;&#44163;&#51008; &#45208;&#47484; &#54644;&#52824;&#44592; &#50948;&#54620; &#44536;&#46308;&#51032; &#49696;&#52293;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.6.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45208;&#45716; &#51473;&#45824;&#54620; &#51068;&#51012; &#54616;&#44256; &#51080;&#51004;&#48064;&#47196; &#45236;&#47140;&#44040; &#49688;&#44032; &#50630;&#49548;. &#45236;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#54616;&#45912; &#51068;&#51012; &#51473;&#45800;&#54616;&#44256; &#45817;&#49888;&#46308;&#50640;&#44172; &#44032;&#50556; &#54616;&#44192;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.6.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#45348; &#48264;&#51060;&#45208; &#45208;&#50640;&#44172; &#44057;&#51008; &#45236;&#50857;&#51032; &#51204;&#44040;&#51012; &#48372;&#45256;&#51004;&#45208; &#44536;&#46412;&#47560;&#45796; &#45208;&#46020; &#44057;&#51008; &#45236;&#50857;&#51032; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.6.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#49455;&#48264;&#51704;&#50640;&#45716; &#49328;&#48156;&#46991;&#51060; &#44536;&#51032; &#51333;&#51012; &#53685;&#54644; &#48393;&#54616;&#51648; &#50506;&#51008; &#54200;&#51648;&#47484; &#45208;&#50640;&#44172; &#48372;&#45256;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.6.6"><span class="label">6</span><span class="content">&#44536; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#50520;&#45796;. &#8220;&#45320;&#50752; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#48152;&#46976;&#51012; &#51068;&#51004;&#53412;&#47140;&#44256; &#49457;&#48317;&#51012; &#51116;&#44148;&#54620;&#45796;&#45716; &#49548;&#47928;&#51060; &#51060;&#50883; &#45208;&#46972;&#50640; &#54028;&#45796;&#54616;&#44172; &#54140;&#51648;&#44256; &#51080;&#51004;&#47728; &#44172;&#49480;&#46020; &#44536;&#44163;&#51060; &#49324;&#49892;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#45908;&#44396;&#45208; &#51060; &#49548;&#47928;&#50640; &#51032;&#54616;&#47732; &#45348;&#44032; &#50773;&#51060; &#46104;&#47140;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.6.7"><span class="label">7</span><span class="content">&#47751;&#47751; &#50696;&#50616;&#51088;&#46308;&#51012; &#50526;&#49464;&#50892; &#45348;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;&#45716; &#49548;&#47928;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#54140;&#46888;&#47532;&#44172; &#54664;&#45796;&#45716; &#44163;&#51060;&#45796;. &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#51060; &#49548;&#47928;&#51012; &#44263; &#46307;&#44172; &#46104;&#49892; &#44163;&#51008; &#48852;&#54620; &#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#50752; &#45236;&#44032; &#51312;&#50857;&#55176; &#47564;&#45208;&#49436; &#51060;&#50556;&#44592;&#54616;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.6.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#50640;&#44172; &#44536;&#44032; &#54620; &#47568;&#51008; &#49324;&#49892;&#51060; &#50500;&#45768;&#47728; &#47784;&#46160; &#51648;&#50612;&#45240; &#51060;&#50556;&#44592;&#50640; &#48520;&#44284;&#54616;&#45796;&#45716; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.6.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#50948;&#54801;&#54616;&#47728; &#50864;&#47532;&#44032; &#51648;&#52432;&#49436; &#45908; &#51060;&#49345; &#44277;&#49324;&#47484; &#51652;&#54665;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#51004;&#45208; &#45208;&#45716; &#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#44053;&#54616;&#44172; &#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.6.10"><span class="label">10</span><span class="content">&#50612;&#45712; &#45216; &#45208;&#45716; &#48064;&#54756;&#45796;&#48296;&#51032; &#49552;&#51088;&#51060;&#47728; &#46308;&#46972;&#50556;&#51032; &#50500;&#46308;&#51064; &#49828;&#47560;&#50556;&#47484; &#52286;&#50500;&#44052;&#45716;&#45936; 2&#44536;&#45716; &#51088;&#44592; &#51665; &#50504;&#50640; &#44039;&#54784; &#51080;&#50632;&#45796;. &#44536;&#46412; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#49457;&#49548;&#47196; &#46308;&#50612;&#44032;&#49436; &#47928;&#51012; &#51104;&#44536;&#44256; &#49704;&#50612; &#51080;&#50612;&#50556;&#44192;&#49845;&#45768;&#45796;. &#53952;&#47548;&#50630;&#51060; &#44536;&#46308;&#51060; &#48164;&#50640; &#50752;&#49436; &#45817;&#49888;&#51012; &#51453;&#51068; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.6.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#52509;&#46021;&#51064; &#45236;&#44032; &#50612;&#46523;&#44172; &#45804;&#50500;&#45216; &#49688; &#51080;&#51004;&#47728; &#45208; &#44057;&#51008; &#49324;&#46988;&#51060; &#47785;&#49704;&#51012; &#44396;&#54616;&#44192;&#45796;&#44256; &#50612;&#46523;&#44172; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032; &#49704;&#51012; &#49688; &#51080;&#44192;&#49548;? &#45208;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.6.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#44536;&#46412; &#49828;&#47560;&#50556;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#46020;&#48708;&#50556;&#50752; &#49328;&#48156;&#46991;&#50640;&#44172; &#45516;&#47932;&#51012; &#48155;&#44256; &#45208;&#50640;&#44172; &#51060;&#47088; &#50696;&#50616;&#51012; &#54620; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.6.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#49828;&#47560;&#50556;&#47484; &#47588;&#49688;&#54616;&#50668; &#45208;&#47484; &#50948;&#54801;&#54620; &#44163;&#51008; &#44536; &#51068;&#47196; &#45208;&#47484; &#48276;&#51396;&#54616;&#44172; &#54616;&#50668; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256; &#45208;&#47484; &#48708;&#48169;&#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.6.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#46020;&#48708;&#50556;&#50752; &#49328;&#48156;&#46991;&#51060; &#54665;&#54620; &#51068;&#44284; &#50668;&#51088; &#50696;&#50616;&#51088; &#45432;&#50500;&#45852;&#50752; &#44536; &#48150;&#50640; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#47140;&#44256; &#54620; &#50696;&#50616;&#51088;&#46308;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="s"><span class="heading">&#49457;&#48317; &#50756;&#49457;</span></div><div class="p"><span class="verse v14" data-usfm="NEH.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.6.15"><span class="label">15</span><span class="content">&#46300;&#46356;&#50612; &#49457;&#48317; &#51116;&#44148; &#44277;&#49324;&#45716; 52&#51068; &#47564;&#51064; 36&#50900; 25&#51068;&#50640; &#45149;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.6.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#50864;&#47532;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#44284; &#50864;&#47532; &#51452;&#48320;&#51032; &#51060;&#48169; &#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892; &#44592;&#44032; &#44734;&#50688;&#45796;. &#51060;&#44163;&#51008; &#51060; &#51068;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#46020;&#50864;&#49900;&#51004;&#47196; &#50756;&#49457;&#46108; &#44163;&#51076;&#51012; &#44536;&#46308;&#46020; &#50508;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.6.17"><span class="label">17</span><span class="content">&#51060; &#44592;&#44036;&#50640; &#50976;&#45796; &#51648;&#46020;&#51088;&#46308;&#51008; &#46020;&#48708;&#50556;&#50752; &#47566;&#51008; &#49436;&#49888; &#44368;&#54872;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.6.18"><span class="label">18</span><span class="content">&#50500;&#46972;&#51032; &#50500;&#46308; &#49828;&#44032;&#45264;&#45716; &#44536;&#51032; &#51109;&#51064;&#51060;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#54616;&#45212;&#51008; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#48064;&#49696;&#46988;&#51032; &#46392;&#44284; &#44208;&#54844;&#54616;&#50688;&#51004;&#48064;&#47196; &#50976;&#45796;&#50640;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.6.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#48177;&#49457;&#46308;&#51008; &#45236; &#50526;&#50640;&#49436; &#46020;&#48708;&#50556;&#51032; &#49440;&#54620; &#54665;&#50948;&#47484; &#47568;&#54616;&#44256; &#46608; &#45236;&#44032; &#54620; &#47568;&#51012; &#47784;&#46160; &#44536;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44228;&#49549; &#45208;&#50640;&#44172; &#54200;&#51648;&#47484; &#48372;&#45236; &#45208;&#47484; &#50948;&#54801;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
