<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNEH">
        <div class="chapter ch8" data-usfm="NEH.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50640;&#49828;&#46972;&#51032; &#50984;&#48277; &#45229;&#46021;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.8.1"><span class="label">1</span><span class="content">7&#50900; &#51068;&#50640; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#51068;&#51228;&#55176; &#49688;&#47928; &#50526; &#44305;&#51109;&#50640; &#47784;&#50668; &#50984;&#48277;&#54617;&#51088; &#50640; &#49828;&#46972;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51452;&#49888; &#50984;&#48277;&#52293;&#51012; &#44032;&#51256;&#50752; &#51069;&#50612; &#45804;&#46972;&#44256; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NEH.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NEH.8.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#45716; &#46307;&#44256; &#51060;&#54644;&#54624; &#49688; &#51080;&#45716; &#45224;&#45376; &#47784;&#46304; &#44400;&#51473;&#46308; &#50526;&#51004;&#47196; &#44536; &#50984;&#48277;&#52293;&#51012; &#44032;&#51648;&#44256; &#44032;</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.8.3"><span class="label">3</span><span class="content">&#44536; &#44275; &#49688;&#47928; &#50526; &#44305;&#51109;&#50640;&#49436; &#49352;&#48317;&#48512;&#53552; &#51221;&#50724;&#44620;&#51648; &#44536;&#44163;&#51012; &#51069;&#50612; &#51452;&#50632;&#51004;&#47728; &#48177;&#49457;&#46308;&#51008; &#47784;&#46160; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#51452;&#51032; &#44618;&#44172; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.8.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50640;&#49828;&#46972;&#45716; &#53945;&#48324;&#55176; &#47560;&#47144;&#46108; &#45208;&#47924; &#44053;&#45800; &#50948;&#50640; &#49436;&#49436; &#44536;&#44163;&#51012; &#51069;&#50632;&#51004;&#47728; &#44536; &#50724;&#47480;&#51901;&#50640;&#45716; &#47579;&#46356;&#45852;, &#49828;&#47560;, &#50500;&#45208;&#50556;, &#50864;&#47532;&#50500;, &#55184;&#44592;&#50556;, &#47560;&#50500;&#49464;&#50556;&#44032; &#49436; &#51080;&#50632;&#44256; &#44536; &#50812;&#51901;&#50640;&#45716; &#48652;&#45796;&#50556;, &#48120;&#49324;&#50648;, &#47568;&#44592;&#50556;, &#54616;&#49704;, &#54616;&#49828;&#48167;&#45796;&#45208;, &#49828;&#44032;&#47028;, &#48064;&#49696;&#46988;&#51060; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.8.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#48380; &#49688; &#51080;&#46020;&#47197; &#50640;&#49828;&#46972;&#44032; &#44053;&#45800;&#50640; &#45458;&#51060; &#49436;&#49436; &#44536; &#52293;&#51012; &#54216;&#51012; &#46412; &#48177;&#49457;&#46308;&#51008; &#51068;&#51228;&#55176; &#51068;&#50612;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.8.6"><span class="label">6</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#50948;&#45824;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#49552;&#51012; &#46308;&#44256; &#8220;&#50500;&#47704;! &#50500;&#47704;!&#8221; &#54616;&#47728; &#51025;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47140; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.8.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="NEH.8.7+NEH.8.8"><span class="label">7-8</span><span class="content">&#50640;&#49828;&#46972;&#44032; &#44536; &#50984;&#48277;&#52293;&#51012; &#51069;&#51012; &#46412; &#47112;&#50948; &#49324; &#46988; &#50696;&#49688;&#50500;, &#48148;&#45768;, &#49464;&#47112;&#48204;, &#50556;&#48124;, &#50501;&#44413;, &#49324;&#48652;&#45824;, &#54840;&#46356;&#50556;, &#47560;&#50500;&#49464;&#50556;, &#44536;&#47532;&#45796;, &#50500;&#49324;&#47028;, &#50836;&#49324;&#48167;, &#54616;&#45212;, &#48660;&#46972;&#50556;&#45716; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#49436;&#49436; &#44536; &#46907;&#51012; &#54644;&#49437;&#54616;&#50668; &#45229;&#46021;&#54616;&#45716; &#44163;&#51012; &#48177;&#49457;&#46308;&#51060; &#51060;&#54644;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="NEH.8.7+NEH.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.8.9"><span class="label">9</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#44536; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#50872;&#44592; &#49884;&#51089;&#54616;&#51088; &#52509;&#46021;&#51064; &#45208; &#45712;&#54756;&#48120;&#50556;&#50752; &#51228;&#49324;&#51109; &#50640;&#49828;&#46972;&#50752; &#48177;&#49457;&#46308;&#51012; &#44032;&#47476;&#52824;&#45716; &#47112;&#50948;&#51064;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#50724;&#45720;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#45216;&#51060;&#48064;&#47196; &#49836;&#54140;&#54616;&#44144;&#45208; &#50872;&#51648; &#47560;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.8.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#45208; &#45712;&#54756;&#48120;&#50556;&#45716; &#45796;&#49884; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51665;&#51004;&#47196; &#44032;&#49436; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#47560;&#51020;&#44751; &#47673;&#44256; &#47560;&#49884;&#47728; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#45208;&#45572;&#50612; &#51452;&#49901;&#49884;&#50724;. &#50724;&#45720;&#51008; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#45216;&#51060;&#48064;&#47196; &#49836;&#54140;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#44592;&#49256;&#51060; &#50668;&#47084;&#48516;&#51032; &#55192;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.8.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#46020; &#48177;&#49457;&#46308;&#51012; &#51652;&#51221;&#49884;&#53412;&#47728; &#44144;&#47337;&#54620; &#45216;&#50640; &#49836;&#54140;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.8.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#51665;&#51004;&#47196; &#44032;&#49436; &#51020;&#49885;&#51012; &#47564;&#46308;&#50612; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#47673;&#44256; &#47560;&#49884;&#47728; &#51600;&#44144;&#50892;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#46308;&#51008; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#44648;&#45804;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#52488;&#47561;&#51208;</span></div><div class="p"><span class="verse v12" data-usfm="NEH.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.8.13"><span class="label">13</span><span class="content">&#44536; &#45796;&#51020;&#45216; &#51313;&#51109;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#45908; &#51088;&#49464;&#55176; &#50508;&#44592; &#50948;&#54644; &#50640;&#49828;&#46972;&#47484; &#52286;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.8.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#50984;&#48277;&#52293;&#51012; &#48372;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; 7&#50900;&#51032; &#52488;&#47561;&#51208; &#44592;&#44036;&#50640;&#45716; &#52488;&#47561;&#50640;&#49436; &#51648;&#45236;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.8.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#44284; &#45796;&#47480; &#47784;&#46304; &#49457;&#50640; &#51060;&#47111;&#44172; &#44277;&#44256;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#49328;&#51004;&#47196; &#44032;&#49436; &#44048;&#46988;&#45208;&#47924;, &#46020;&#44552;&#50577;, &#51333;&#47140;&#45208;&#47924;, &#44536; &#48150;&#50640; &#51086;&#51060; &#47924;&#49457;&#54620; &#45208;&#47943;&#44032;&#51648;&#47484; &#44734;&#50612; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#52488;&#47561;&#51012; &#51648;&#51004;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.8.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#44032;&#49436; &#45208;&#47943;&#44032;&#51648;&#47484; &#44734;&#50612;&#50752; &#50725;&#49345;&#51060;&#45208; &#47560;&#45817;, &#49457;&#51204; &#46896;, &#49688;&#47928; &#50694; &#44305;&#51109; &#46608;&#45716; &#50640;&#48652;&#46972;&#51076;&#47928; &#44225;&#51032; &#44305;&#51109;&#50640; &#52488;&#47561;&#51012; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.8.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54252;&#47196;&#47196; &#51105;&#54784;&#44052;&#45796;&#44032; &#46028;&#50500;&#50728; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#52488;&#47561;&#51012; &#51667;&#44256; &#44536; &#50504;&#50640;&#49436; &#51648;&#45256;&#45716;&#45936; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500; &#49884;&#45824; &#51060;&#54980;&#47196; &#52488;&#47561;&#51208;&#51012; &#51060;&#52376;&#47100; &#49457;&#45824;&#54616;&#44172; &#51648;&#53416; &#51201;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#53356;&#44172; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NEH.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NEH.8.18"><span class="label">18</span><span class="content">&#50640;&#49828;&#46972;&#45716; &#51060; &#47749;&#51208; 7&#51068; &#46041;&#50504; &#47588;&#51068; &#50984;&#48277;&#52293;&#51012; &#45229;&#46021;&#54616;&#50688;&#51004;&#47728; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44508;&#51221;&#46108; &#45824;&#47196; &#47784;&#46160; &#54620;&#51088;&#47532;&#50640; &#47784;&#50668; &#50628;&#49689;&#54616;&#44172; 2&#54224;&#54924; &#50696;&#48176;&#47484; &#46300;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
