<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch1" data-usfm="EST.1">
            <div class="label">1</div><div class="s"><span class="heading">&#54889;&#54980; &#50752;&#49828;&#46356;&#51032; &#54224;&#50948;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#51064;&#46020;&#50640;&#49436;&#48512;&#53552; &#50640;&#54000;&#50724;&#54588;&#50500;&#44620;&#51648; 127&#46020;&#47484; &#45796;&#49828;&#47536; &#47700;&#46356;&#50500;&#65293;&#54168;&#47476;&#49884;&#50500; &#51228;&#44397; &#51032; 2&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; &#45817;&#49884;&#50640; &#51068;&#50612;&#45212; &#51068;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EST.1.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="EST.1.2+EST.1.3"><span class="label">2-3</span><span class="content">&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#45716; &#49688;&#49328;&#44417;&#50640;&#49436; &#51593;&#50948;&#54620; &#51648; 3&#45380; &#47564;&#50640; &#49457;&#45824;&#54620; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#44284; &#44256;&#50948; &#44288;&#47532;, &#44536;&#47532;&#44256; &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500;&#51032; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44033; &#46020;&#51032; &#52509;&#46021;&#44284; &#44480;&#51313;&#46308;&#51012; &#47784;&#46160; &#52488;&#45824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="EST.1.2+EST.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.1.4"><span class="label">4</span><span class="content">&#44844;&#48149; 6&#44060;&#50900; &#46041;&#50504; &#44228;&#49549;&#46108; &#44536; &#51092;&#52824;&#50640;&#49436; &#54889;&#51228;&#45716; &#48512;&#44053;&#54620; &#51088;&#44592; &#51228;&#44397;&#51032; &#54868;&#47140;&#54632;&#44284; &#50948;&#50628;&#51012; &#44284;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.1.5"><span class="label">5</span><span class="content">&#44536; &#51092;&#52824;&#44032; &#45149;&#45208;&#51088; &#54889;&#51228;&#45716; &#45796;&#49884; &#49688;&#49328;&#49457;&#50640; &#49324;&#45716; &#47784;&#46304; &#51068;&#48152; &#48177;&#49457;&#51012; &#50948;&#54644; &#44417;&#51204; &#46896;&#50640;&#49436; 7&#51068; &#46041;&#50504; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.1.6"><span class="label">6</span><span class="content">&#44536; &#46896;&#50640;&#45716; &#55152; &#55064;&#51109;&#44284; &#54392;&#47480; &#55064;&#51109;&#51060; &#52432;&#51256; &#51080;&#50632;&#45716;&#45936; &#44536;&#44163;&#46308;&#51008; &#51088;&#49353;&#51032; &#44032;&#45716; &#48288;&#51460;&#47196; &#45824;&#47532;&#49437; &#44592;&#46181;&#51032; &#51008;&#44256;&#47532;&#50640; &#47588;&#50668; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44552;&#44284; &#51008;&#51004;&#47196; &#47564;&#46304; &#44596; &#51032;&#51088;&#46308;&#51060; &#44160;&#44256; &#48521;&#44256; &#55148;&#44256; &#45432;&#46976; &#44054;&#44032;&#51648; &#45824;&#47532;&#49437;&#51060; &#44628;&#47536; &#46896;&#50640; &#45459;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.1.7"><span class="label">7</span><span class="content">&#54889;&#51228;&#45716; &#54889;&#49892;&#51032; &#49696;&#51012; &#54620;&#50630;&#51060; &#45236;&#45459;&#50500; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#47784;&#50577;&#51060; &#44033;&#44592; &#45796;&#47480; &#44552;&#49696;&#51092;&#51004;&#47196; &#47560;&#49884;&#44172; &#54664;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.1.8"><span class="label">8</span><span class="content">&#54889;&#49892; &#44288;&#47532;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#49552;&#45784;&#46308;&#50640;&#44172; &#49696;&#51012; &#50613;&#51648;&#47196; &#44428;&#54616;&#51648; &#47568;&#44256; &#51088;&#44592;&#46308;&#51060; &#47673;&#44256; &#49910;&#51008; &#45824;&#47196; &#51088;&#50976;&#47213;&#44172; &#47560;&#49892; &#49688; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.1.9"><span class="label">9</span><span class="content">&#54620;&#54200; &#54889;&#54980; &#50752;&#49828;&#46356;&#46020; &#54889;&#49892;&#50640; &#51080;&#45716; &#50668;&#51088;&#46308;&#51012; &#50948;&#54644; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.1.10"><span class="label">10</span><span class="content">&#51092;&#52824; &#47560;&#51648;&#47561; &#45216;&#50640; &#54889;&#51228;&#45716; &#50620;&#44540;&#54616;&#44172; &#52712;&#54616;&#51088; &#44592;&#48516;&#51060; &#51339;&#50500; &#44536;&#47484; &#49884;&#51473;&#46300;&#45716; &#51068;&#44273; &#45236;&#49884;, &#44263; &#48064;&#54980;&#47564;, &#48708;&#49828;&#45796;, &#54616;&#47476;&#48372;&#45208;, &#48709;&#45796;, &#50500;&#48149;&#45796;, &#49464;&#45804;, &#44032;&#47476;&#44032;&#49828;&#47484; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.1.11"><span class="label">11</span><span class="content">&#54889;&#54980; &#50752;&#49828;&#46356;&#50640;&#44172; &#47732;&#47448;&#44288;&#51012; &#50444;&#50892; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#54889;&#54980;&#44032; &#50500;&#47492;&#45796;&#50864;&#48064;&#47196; &#51092;&#52824;&#50640; &#47784;&#51064; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#45376;&#51032; &#48120;&#47784;&#47484; &#48372;&#51060;&#44256; &#49910;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#54889;&#54980; &#50752;&#49828;&#46356;&#44032; &#45236;&#49884;&#46308;&#51032; &#47568;&#51012; &#46307;&#44256; &#50724;&#44592;&#47484; &#44144;&#51208;&#54616;&#48064;&#47196; &#54889;&#51228;&#45716; &#54868;&#44032; &#45208;&#49436; &#44204;&#46364; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.1.13"><span class="label">13</span><span class="content">&#51060; &#45817;&#49884;&#50640; &#54889;&#51228;&#45716; &#48277;&#51201;&#51064; &#47928;&#51228;&#50640; &#45824;&#54616;&#50668; &#51204;&#47928;&#44032;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#45716; &#44163;&#51060; &#49345;&#47168;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.1.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51088;&#44592; &#52769;&#44540;&#50640; &#51080;&#45716; &#48277;&#47456; &#47928;&#51228; &#45812;&#45817; &#51088;&#47928;&#44288;&#46308;&#51012; &#48520;&#47104;&#45796;. &#44536;&#46308;&#51008; &#44032;&#47476;&#49828;&#45208;, &#49464;&#45804;, &#50500;&#46300;&#47560;&#45796;, &#45796;&#49884;&#49828;, &#47700;&#47112;&#49828;, &#47560;&#47476;&#49828;&#45208;, &#48064;&#47924;&#44036;&#51060;&#50632;&#51004;&#47728; &#51060;&#46308; &#51068;&#44273; &#49324;&#46988;&#51008; &#47700;&#46356;&#50500;&#65293;&#54168;&#47476;&#49884;&#50500; &#51228;&#44397;&#50640;&#49436; &#44032;&#51109; &#45458;&#51008; &#51648;&#50948;&#47484; &#44032;&#51652; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.1.15"><span class="label">15</span><span class="content">&#54889;&#51228;&#44032; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#54889;&#54980; &#50752;&#49828;&#46356;&#45716; &#45236;&#49884;&#46308;&#51012; &#53685;&#54644; &#51204;&#54620; &#51060; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#51032; &#47749;&#47161;&#50640; &#48373;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;. &#51060;&#47092; &#44221;&#50864; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#45712;&#45264;? &#48277;&#50640;&#49436;&#45716; &#47924;&#50631;&#51060;&#46972;&#44256; &#44508;&#51221;&#54616;&#44256; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#48064;&#47924;&#44036;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50752;&#49828;&#46356;&#54889;&#54980;&#45716; &#54889;&#51228;&#50640;&#44172;&#47564; &#51096;&#47803;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#54889;&#51228;&#44760;&#49436; &#45796;&#49828;&#47532;&#49884;&#45716; &#44033; &#46020;&#51032; &#47784;&#46304; &#44480;&#51313;&#46308;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172;&#46020; &#51096;&#47803;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EST.1.17"><span class="label">17</span><span class="content">&#54889;&#54980;&#44032; &#54665;&#54620; &#51068;&#51060; &#51228;&#44397; &#50504;&#51032; &#47784;&#46304; &#48512;&#51064;&#46308;&#50640;&#44172; &#50508;&#47140;&#51648;&#44172; &#46104;&#47732; &#44536;&#46308;&#51060; &#51088;&#44592; &#45224;&#54200;&#51012; &#47924;&#49884;&#54616;&#47728; &#8216;&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#44032; &#50752;&#49828;&#46356;&#54889;&#54980;&#50640;&#44172; &#50724;&#46972;&#44256; &#47749;&#47161;&#54644;&#46020; &#54889;&#54980;&#45716; &#44032;&#51648; &#50506;&#50520;&#50612;&#50836;&#8217; &#54616;&#44256; &#45824;&#44984;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EST.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EST.1.18"><span class="label">18</span><span class="content">&#50724;&#45720;&#51060;&#46972;&#46020; &#54168;&#47476;&#49884;&#50500;&#50752; &#47700;&#46356;&#50500;&#51032; &#44480;&#48512;&#51064;&#46308;&#51060; &#54889;&#54980;&#44032; &#54665;&#54620; &#51068;&#51012; &#46308;&#51004;&#47732; &#44536;&#46308;&#51032; &#45224;&#54200;&#50640;&#44172; &#44536;&#47088; &#49885;&#51004;&#47196; &#47568;&#54616;&#50668; &#45224;&#54200;&#51012; &#47736;&#49884;&#54624; &#44163;&#51060;&#47728; &#45224;&#54200;&#46308;&#51008; &#48516;&#45432;&#47484; &#45712;&#45188; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EST.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EST.1.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#51339;&#44172; &#50668;&#44592;&#49888;&#45796;&#47732; &#52825;&#47161;&#51012; &#45236;&#47140; &#50752;&#49828;&#46356;&#47484; &#45796;&#49884;&#45716; &#54889;&#51228; &#50526;&#50640; &#45208;&#53440;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536;&#44163;&#51012; &#54168;&#47476;&#49884;&#50500;&#50752; &#47700;&#46356;&#50500;&#51032; &#44397;&#48277;&#51004;&#47196; &#51221;&#54616;&#50668; &#48320;&#44221;&#54624; &#49688; &#50630;&#44172; &#54616;&#47728; &#54889;&#54980;&#51032; &#50948;&#47484; &#44536;&#48372;&#45796; &#45208;&#51008; &#49324;&#46988;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EST.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EST.1.20"><span class="label">20</span><span class="content">&#54889;&#51228;&#51032; &#52825;&#47161;&#51060; &#51060; &#44305;&#45824;&#54620; &#51228;&#44397; &#44275;&#44275;&#50640; &#48156;&#54364;&#46104;&#47732; &#48712;&#48512; &#44480;&#52380;&#51012; &#47561;&#47200;&#54616;&#44256; &#47784;&#46304; &#48512;&#51064;&#46308;&#51060; &#51088;&#44592; &#45224;&#54200;&#51012; &#51316;&#44221;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EST.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EST.1.21"><span class="label">21</span><span class="content">&#54889;&#51228;&#50752; &#44536;&#51032; &#47784;&#46304; &#51088;&#47928;&#44288;&#46308;&#51060; &#51060;&#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#48064;&#47196; &#54889;&#51228;&#45716; &#48064;&#47924;&#44036;&#51032; &#51312;&#50616;&#50640; &#46384;&#46972;</span></span></div><div class="p"><span class="verse v21" data-usfm="EST.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EST.1.22"><span class="label">22</span><span class="content">&#44033; &#48124;&#51313;&#51032; &#50616;&#50612;&#47196; &#47784;&#46304; &#46020;&#50640; &#52825;&#47161;&#51012; &#45236;&#47140; &#47784;&#46304; &#45224;&#54200;&#51008; &#44032;&#51109;&#51004;&#47196;&#49436;&#51032; &#44428;&#50948;&#47484; &#44032;&#51648;&#44256; &#51088;&#44592; &#51665;&#50504;&#51012; &#45796;&#49828;&#47532;&#46972;&#44256; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
