<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch2" data-usfm="EST.2">
            <div class="label">2</div><div class="s"><span class="heading">&#54889;&#54980;&#44032; &#46108; &#50640;&#49828;&#45908;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.2.1"><span class="label">1</span><span class="content">&#54980;&#50640; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#45716; &#48516;&#45432;&#44032; &#44032;&#46972;&#50505;&#51088; &#50752;&#49828;&#46356;&#44032; &#54665;&#54620; &#51068;&#44284; &#51088;&#44592;&#44032; &#45236;&#47536; &#52825; &#47161;&#51012; &#44272;&#44272;&#51060; &#49373;&#44033;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EST.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.2.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#54889;&#51228;&#51032; &#51088;&#47928;&#44288;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#47484; &#52286;&#50500;&#48372;&#45716; &#44163;&#51060; &#50612;&#46523;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.2.3"><span class="label">3</span><span class="content">&#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#51204;&#44397; &#44033; &#46020;&#51032; &#44288;&#47532;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#46308;&#51012; &#47784;&#46160; &#49688;&#49328;&#44417;&#51004;&#47196; &#48520;&#47084;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#44417;&#45376; &#45812;&#45817; &#45236;&#49884;&#51064; &#54756;&#44060;&#50640;&#44172; &#47585;&#44200; &#44536;&#46308;&#51032; &#47800;&#51012; &#50500;&#47492;&#45813;&#44172; &#44032;&#44984;&#44172; &#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.2.4"><span class="label">4</span><span class="content">&#54889;&#51228;&#44760;&#49436; &#51228;&#51068; &#47560;&#51020;&#50640; &#46300;&#45716; &#50668;&#51088;&#47484; &#50752;&#49828;&#46356; &#45824;&#49888; &#54889;&#54980;&#47196; &#49340;&#51004;&#49901;&#49884;&#50724;.&#8221; &#54889;&#51228;&#45716; &#51060; &#51228;&#50504;&#51012; &#44592;&#49240;&#44172; &#48155;&#50500;&#46308;&#50668; &#51593;&#49884; &#49892;&#54665;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.2.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49688;&#49328;&#49457;&#50640; &#47784;&#47476;&#46300;&#44060;&#46972;&#45716; &#50976;&#45796; &#49324;&#46988;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45716; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#51004;&#47196; &#50556;&#51068;&#51032; &#50500;&#46308;&#51060;&#47728; &#49884;&#48064;&#51060;&#51032; &#49552;&#51088;&#51060;&#44256; &#44592;&#49828;&#51032; &#51613;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.2.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#48148;&#48716;&#47200;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50976;&#45796;&#51032; &#50668;&#54840;&#50556;&#44596;&#50773;&#44284; &#48177;&#49457;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54252;&#47196;&#47196; &#51105;&#50500;&#44040; &#46412; &#47784;&#47476;&#46300;&#44060;&#46020; &#54632;&#44760; &#51105;&#54784;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.2.7"><span class="label">7</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#54616;&#45815;&#49324;&#46972;&#44256;&#46020; &#48512;&#47476;&#44256; &#50640;&#49828;&#45908;&#46972;&#44256;&#46020; &#54616;&#45716; &#49324;&#52492;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#45376;&#45716; &#50620;&#44404;&#51060; &#44273;&#44256; &#47800;&#47588;&#44032; &#45216;&#50476;&#54620; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#50688;&#45796;. &#44536; &#48512;&#47784;&#44032; &#51453;&#51088; &#47784;&#47476;&#46300;&#44060;&#45716; &#44536;&#45376;&#47484; &#51088;&#44592; &#46392;&#52376;&#47100; &#53412;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.2.8"><span class="label">8</span><span class="content">&#54889;&#51228;&#51032; &#52825;&#47161;&#51060; &#48152;&#54252;&#46104;&#51088; &#47566;&#51008; &#52376;&#45376;&#46308;&#51060; &#49688;&#49328;&#49457;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;. &#51060;&#46412; &#50640;&#49828;&#45908;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#54889;&#44417;&#51004;&#47196; &#51060;&#45132;&#47140; &#44032;&#49436; &#44417;&#45376; &#45812;&#45817; &#45236;&#49884; &#54756;&#44060;&#51032; &#51648;&#49884;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.2.9"><span class="label">9</span><span class="content">&#54756;&#44060;&#45716; &#50640;&#49828;&#45908;&#47484; &#51339;&#44172; &#48372;&#44256; &#54840;&#51032;&#47484; &#48288;&#54400;&#50612; &#51593;&#49884; &#44536;&#45376;&#50640;&#44172; &#54868;&#51109;&#54408;&#44284; &#51339;&#51008; &#51020;&#49885;&#51012; &#51452;&#50632;&#51004;&#47728; &#54889;&#44417;&#50640;&#49436; &#48977;&#51008; &#51068;&#44273; &#44417;&#45376;&#47484; &#44536;&#45376;&#50640;&#44172; &#51452;&#50612; &#49884;&#51473;&#46308;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#44032;&#51109; &#51339;&#51008; &#48324;&#44417;&#51004;&#47196; &#50734;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.2.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#45908;&#45716; &#51088;&#44592;&#44032; &#50976;&#45796; &#49324;&#46988;&#51060;&#46972;&#45716; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#47784;&#47476;&#46300;&#44060;&#44032; &#44536;&#47111;&#44172; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#45800;&#45800;&#55176; &#51068;&#47084; &#45459;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.2.11"><span class="label">11</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#45216;&#47560;&#45796; &#54980;&#44417; &#46896; &#50526;&#51012; &#50772;&#45796;&#44052;&#45796;&#54616;&#47728; &#50640;&#49828;&#45908;&#44032; &#50612;&#46523;&#44172; &#51648;&#45236;&#45716;&#51648; &#46608; &#44536;&#45376;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45216; &#44163;&#51064;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.2.12"><span class="label">12</span><span class="content">&#52376;&#45376;&#46308;&#51060; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640;&#45716; &#47676;&#51200; &#45380; &#46041;&#50504; &#47800;&#52824;&#51109;&#51012; &#54616;&#50688;&#45796;. 6&#44060;&#50900; &#46041;&#50504;&#51008; &#47792;&#50557; &#44592;&#47492;&#51012; &#47800;&#50640; &#48148;&#47476;&#44256; &#45208;&#47672;&#51648; 6&#44060;&#50900; &#46041;&#50504;&#51008; &#54693;&#54408;&#44284; &#54868;&#51109;&#54408;&#51004;&#47196; &#47800;&#51012; &#50500;&#47492;&#45813;&#44172; &#44032;&#44984;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.2.13"><span class="label">13</span><span class="content">&#44536; &#44592;&#44036;&#51060; &#45149;&#45208;&#47732; &#52264;&#47168;&#45824;&#47196; &#54620; &#49324;&#46988;&#50473; &#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44052;&#45796;. &#44536;&#47532;&#44256; &#52376;&#45376;&#44032; &#54980;&#44417;&#50640;&#49436; &#54889;&#44417;&#51004;&#47196; &#44040; &#46412;&#45716; &#44536;&#45376;&#44032; &#50896;&#54616;&#45716; &#51032;&#48373;&#44284; &#51109;&#49885;&#47932;&#51012; &#50620;&#47560;&#46304;&#51648; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.2.14"><span class="label">14</span><span class="content">&#44536; &#52376;&#45376;&#45716; &#51200;&#45377;&#50640; &#54889;&#51228;&#50640;&#44172; &#44052;&#45796;&#44032; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#54889;&#51228;&#51032; &#54980;&#44417;&#46308;&#51060; &#49324;&#45716; &#44417;&#51004;&#47196; &#46028;&#50500;&#50752; &#54980;&#44417; &#45812;&#45817; &#45236;&#49884; &#49324;&#50500;&#49828;&#44032;&#49828;&#51032; &#53685;&#51228;&#47484; &#48155;&#44172; &#46104;&#47728; &#54889;&#51228;&#44032; &#44536;&#45376;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#50500; &#45796;&#49884; &#48512;&#47476;&#51648; &#50506;&#51004;&#47732; &#54217;&#49373; &#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44032;&#51648; &#47803;&#54616;&#44256; &#44144;&#44592;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.2.15"><span class="label">15</span><span class="content">&#47560;&#52840;&#45236; &#50500;&#48708;&#54616;&#51068;&#51032; &#46392;&#51060;&#47728; &#47784;&#47476;&#46300;&#44060;&#51032; &#49324;&#52492;&#51064; &#50640;&#49828;&#45908;&#44032; &#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44040; &#52264;&#47168;&#44032; &#46104;&#50632;&#45796;. &#50640;&#49828;&#45908;&#45716; &#44417;&#45376; &#45812;&#45817; &#45236;&#49884; &#54756;&#44060;&#44032; &#51648;&#49884;&#54620; &#44163; &#50808;&#50640;&#45716; &#45796;&#47480; &#44163;&#51004;&#47196; &#52824;&#51109;&#54616;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536;&#45376;&#47484; &#48148;&#46972;&#48372;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54840;&#44048;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.2.16"><span class="label">16</span><span class="content">&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; 7&#45380; 10&#50900;&#50640; &#50640;&#49828;&#45908;&#44032; &#54889;&#44417;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EST.2.17"><span class="label">17</span><span class="content">&#54889;&#51228;&#45716; &#45796;&#47480; &#50668;&#51088;&#46308;&#48372;&#45796; &#50640;&#49828;&#45908;&#47484; &#45908;&#50865; &#51339;&#50500;&#54616;&#44256; &#49324;&#46993;&#54616;&#50668; &#44536;&#45376;&#50640;&#44172; &#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#44256; &#50752;&#49828;&#46356; &#45824;&#49888; &#54889;&#54980;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EST.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EST.2.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54889;&#51228;&#45716; &#50640;&#49828;&#45908;&#47484; &#50948;&#54644; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#47784;&#46304; &#45824;&#49888;&#46308;&#44284; &#49888;&#54616;&#46308;&#51012; &#52488;&#45824;&#54616;&#44256; &#44536; &#45216;&#51012; &#51076;&#49884; &#44277;&#55092;&#51068;&#47196; &#51221;&#54664;&#51004;&#47728; &#44033; &#46020;&#50640; &#54889;&#51228;&#51032; &#54616;&#49324;&#54408;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="s"><span class="heading">&#54889;&#51228;&#51032; &#49373;&#47749;&#51012; &#44396;&#54620; &#47784;&#47476;&#46300;&#44060;</span></div><div class="p"><span class="verse v18" data-usfm="EST.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EST.2.19"><span class="label">19</span><span class="content">&#54889;&#51228;&#44032; &#46160; &#48264;&#51704;&#47196; &#52376;&#45376;&#46308;&#51012; &#48520;&#47084; &#47784;&#50520;&#51012; &#46412; &#47784;&#47476;&#46300;&#44060;&#45716; 2&#51221;&#48512; &#44288;&#47532;&#44032; &#46104;&#50612; &#44417;&#44432; &#47928; &#50526;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EST.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EST.2.20"><span class="label">20</span><span class="content">&#50640;&#49828;&#45908;&#45716; &#47784;&#47476;&#46300;&#44060;&#51032; &#51648;&#49884;&#45824;&#47196; &#51088;&#44592;&#44032; &#50976;&#45796; &#49324;&#46988;&#51060;&#46972;&#45716; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50506;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#45376;&#44032; &#50612;&#47540; &#46412;&#52376;&#47100; &#47784;&#47476;&#46300;&#44060;&#51032; &#47568;&#50640; &#49692;&#51333;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EST.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EST.2.21"><span class="label">21</span><span class="content">&#50612;&#45712; &#45216; &#47784;&#47476;&#46300;&#44060;&#44032; &#44417;&#44432; &#47928; &#50526;&#50640; &#50505;&#50500; &#51080;&#51012; &#46412; &#47928;&#51012; &#51648;&#53412;&#45716; &#45236;&#49884; &#48709;&#45800;&#44284; &#45936;&#47112;&#49828;&#44032; &#54889;&#51228;&#50640;&#44172; &#50896;&#54620;&#51012; &#54408;&#44256; &#44536;&#47484; &#49332;&#54644;&#54616;&#47140;&#44256; &#47784;&#51032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EST.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EST.2.22"><span class="label">22</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#44032; &#44536;&#44163;&#51012; &#50508;&#44256; &#54889;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#44536; &#49324;&#49892;&#51012; &#47568;&#54644; &#51452;&#51088; &#50640;&#49828;&#45908;&#45716; &#47784;&#47476;&#46300;&#44060;&#51032; &#47568;&#51012; &#54889;&#51228;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EST.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EST.2.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#54889;&#51228;&#45716; &#51068;&#51032; &#51652;&#49345;&#51012; &#51312;&#49324;&#54616;&#50668; &#44536; &#48372;&#44256;&#44032; &#49324;&#49892;&#51076;&#51012; &#50508;&#44256; &#44536; &#46160; &#49324;&#46988;&#51012; &#45208;&#47924;&#50640; &#47588;&#45804;&#50500; &#52376;&#54805;&#49884;&#53040;&#51004;&#47728; &#51060; &#47784;&#46304; &#51068;&#51008; &#54889;&#51228;&#44032; &#48372;&#45716; &#45936;&#49436; &#44417;&#51473; &#51068;&#44592;&#50640; &#44592;&#47197;&#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
