<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch3" data-usfm="EST.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50976;&#45824;&#51064;&#51012; &#51204;&#47736;&#49884;&#53412;&#47140;&#45716; &#54616;&#47564;&#51032; &#51020;&#47784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.3.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#44032; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#51032; &#51648;&#50948;&#47484; &#45458;&#50668; &#44536;&#47484; &#44397;&#47924;&#52509;&#47532;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EST.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.3.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#44417;&#51204; &#50504;&#50640; &#51080;&#45716; &#54889;&#51228;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#51060; &#54889;&#51228;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#54616;&#47564;&#51060; &#51648;&#45208;&#44040; &#46412;&#47560;&#45796; &#51221;&#51473;&#54616;&#44172; &#47924;&#47502;&#51012; &#44999;&#44256; &#51208;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#47784;&#47476;&#46300;&#44060;&#45716; &#54616;&#47564;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51648;&#46020; &#50506;&#50520;&#44256; &#51208;&#51012; &#54616;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.3.3"><span class="label">3</span><span class="content">&#45796;&#47480; &#49888;&#54616;&#46308;&#51060; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#8220;&#45320;&#45716; &#50612;&#51704;&#49436; &#54889;&#51228;&#51032; &#47749;&#47161;&#50640; &#48373;&#51333;&#54616;&#51648; &#50506;&#45712;&#45264;&#8221; &#54616;&#44256; &#47932;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.3.4"><span class="label">4</span><span class="content">&#45216;&#47560;&#45796; &#49692;&#51025;&#54616;&#46972;&#44256; &#44428;&#54664;&#51004;&#45208; &#44536;&#45716; &#51088;&#44592;&#44032; &#50976;&#45796; &#49324;&#46988;&#51076;&#51012; &#48157;&#55176;&#44256; &#45149;&#44620;&#51648; &#44144;&#51208;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#47784;&#47476;&#46300;&#44060;&#44032; &#47924;&#49324;&#54624; &#49688; &#51080;&#51012; &#44163;&#51064;&#51648; &#48372;&#47140;&#44256; &#44536; &#51068;&#51012; &#54616;&#47564;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.3.5"><span class="label">5</span><span class="content">&#54616;&#47564;&#51008; &#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51648;&#46020; &#50506;&#44256; &#51208;&#54616;&#51648;&#46020; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#54868;&#44032; &#47672;&#47532; &#45149;&#44620;&#51648; &#52824;&#48128;&#50612; &#50732;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.3.6"><span class="label">6</span><span class="content">&#45908;&#44396;&#45208; &#47784;&#47476;&#46300;&#44060;&#44032; &#50976;&#45796; &#49324;&#46988;&#51060;&#46972;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#45716; &#47784;&#47476;&#46300;&#44060;&#47564; &#51453;&#51068; &#44163;&#51060; &#50500;&#45768;&#46972; &#54168;&#47476;&#49884;&#50500; &#51228;&#44397; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.3.7"><span class="label">7</span><span class="content">&#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228; 12&#45380; &#50900;&#50640; &#54616;&#47564;&#51008; &#47749;&#47161;&#51012; &#45236;&#47140; &#51088;&#44592; &#44228;&#54925;&#51012; &#49688;&#54665;&#54624; &#44032;&#51109; &#51339;&#51008; &#46412;&#47484; &#51228;&#48708;&#47196; &#51221;&#54616;&#46020;&#47197; &#54664;&#51004;&#47728; &#44536; &#45216;&#51676;&#45716; &#44536; &#54644; 212&#50900; 13&#51068;&#47196; &#44208;&#51221;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#47564;&#51008; &#54889;&#51228;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54889;&#51228;&#51032; &#51228;&#44397; &#50504;&#50640; &#54620; &#48124;&#51313;&#51060; &#50668;&#47084; &#46020;&#50640; &#55145;&#50612;&#51256; &#49332;&#44256; &#51080;&#45716;&#45936; &#44536;&#46308;&#51032; &#48277;&#51008; &#45796;&#47480; &#48124;&#51313;&#51032; &#48277;&#44284; &#45804;&#46972;&#49436; &#54889;&#51228;&#51032; &#48277;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#51080;&#49845;&#45768;&#45796;. &#47564;&#51068; &#44536;&#46308;&#51012; &#51060;&#45824;&#47196; &#45236;&#48260;&#47140; &#46164;&#45796;&#47732; &#54889;&#51228; &#54224;&#54616;&#44760; &#50976;&#51061;&#51060; &#46104;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.3.9"><span class="label">9</span><span class="content">&#54224;&#54616;&#44760;&#49436; &#51339;&#44172; &#50668;&#44592;&#49888;&#45796;&#47732; &#51312;&#49436;&#47484; &#45236;&#47140; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47532;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#51228;&#44032; &#51060; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#51008; 3340&#53668;&#51012; &#44397;&#44256;&#50640; &#46308;&#50668;&#45459;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#54889;&#51228;&#45716; &#49552;&#50640;&#49436; &#51064;&#51109; &#48152;&#51648;&#47484; &#48977;&#50500; &#50976;&#45796; &#49324;&#46988;&#51032; &#50896;&#49688;&#51064; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#50640;&#44172; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.3.11"><span class="label">11</span><span class="content">&#8220;&#44536; &#51008;&#51008; &#45348;&#44032; &#44054;&#44256; &#51060; &#48124;&#51313;&#46020; &#45348;&#44032; &#51339;&#51012; &#45824;&#47196; &#52376;&#47532;&#54616;&#50668;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.3.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#50900; 13&#51068;&#50640; &#54616;&#47564;&#51008; &#49436;&#44592;&#44288;&#46308;&#51012; &#49548;&#51665;&#54616;&#50668; &#45824;&#49888;&#46308;&#44284; &#44033; &#46020;&#51032; &#52509;&#46021;&#44284; &#47784;&#46304; &#44288;&#47532;&#46308;&#50640;&#44172; &#48372;&#45244; &#51312;&#49436;&#47484; &#50416;&#44172; &#54616;&#44256; &#44033; &#51648;&#48169;&#44284; &#48124;&#51313;&#51032; &#47568;&#47196; &#44536;&#44163;&#51012; &#48264;&#50669;&#54616;&#50668; &#54889;&#51228;&#51032; &#51064;&#51109; &#48152;&#51648;&#47196; &#51064;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51204;&#44397; &#44033;&#52376;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#51312;&#49436;&#47484; &#44277;&#54252;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536; &#51312;&#49436; &#45236;&#50857;&#51008; 12&#50900; 13&#51068; &#54616;&#47336; &#46041;&#50504;&#50640; &#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#54624; &#44163; &#50630;&#51060; &#50976;&#45796; &#49324;&#46988;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#51116;&#49328;&#51012; &#50557;&#53448;&#54616;&#46972;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.3.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51312;&#49436; &#52488;&#48376;&#51032; &#45236;&#50857;&#51012; &#51204;&#44397; &#44033; &#46020;&#51032; &#48277;&#47161;&#51004;&#47196; &#44277;&#54252;&#54616;&#50668; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#50508;&#47140;&#49436; &#44536; &#45216;&#51012; &#51456;&#48708;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.3.15"><span class="label">15</span><span class="content">&#54889;&#51228;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#44536; &#51312;&#49436;&#45716; &#49688;&#49328;&#49457;&#50640;&#46020; &#44277;&#54252;&#46104;&#50632;&#45796;. &#44536;&#46412; &#54889;&#51228;&#50752; &#54616;&#47564;&#51008; &#54632;&#44760; &#50505;&#50500; &#49696;&#51012; &#47560;&#49884;&#44256; &#51080;&#50632;&#51004;&#45208; &#49688;&#49328;&#49457;&#51008; &#54844;&#46976;&#44284; &#48520;&#50504;&#50640; &#55081;&#49912;&#50668; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
