<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch4" data-usfm="EST.4">
            <div class="label">4</div><div class="s"><span class="heading">&#47784;&#47476;&#46300;&#44060;&#44032; &#50640;&#49828;&#45908;&#51032; &#46020;&#50880;&#51012; &#44396;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.4.1"><span class="label">1</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#51060; &#47784;&#46304; &#51068;&#51012; &#50508;&#44256; &#51088;&#44592; &#50743;&#51012; &#52258;&#44256; &#49340;&#48288; &#50743;&#51012; &#51077;&#51008; &#45796;&#51020; &#54000;&#45132;&#51012; &#47672;&#47532;&#50640; &#46244;&#51665;&#50612;&#50416;&#44256; &#45824;&#49457; &#53685;&#44257;&#54616;&#47728; &#49457; &#44032;&#50868;&#45936;&#47484; &#51648;&#45208; </span></span></div><div class="p"><span class="verse v1" data-usfm="EST.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.4.2"><span class="label">2</span><span class="content">&#44417;&#51204; &#47928; &#50526;&#44620;&#51648; &#44032;&#49436; &#47688;&#52656; &#49456;&#45716;&#45936; &#51060;&#44163;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#51060; &#44417;&#51204;&#51004;&#47196; &#46308;&#50612;&#44040; &#49688;&#44032; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.4.3"><span class="label">3</span><span class="content">&#51204;&#44397; &#44033; &#46020;&#50640; &#54889;&#51228;&#51032; &#51312;&#49436;&#44032; &#44277;&#54252;&#46104;&#51088; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#53356;&#44172; &#53685;&#44257;&#54616;&#44256; &#44552;&#49885;&#54616;&#47728; &#50872;&#48512;&#51670;&#50632;&#44256; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#49340;&#48288; &#50743;&#51012; &#51077;&#51008; &#52292; &#51116;&#50640; &#46265;&#44404;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.4.4"><span class="label">4</span><span class="content">&#50640;&#49828;&#45908;&#51032; &#49884;&#45376;&#46308;&#44284; &#45236;&#49884;&#46308;&#51060; &#47784;&#47476;&#46300;&#44060;&#50640; &#44288;&#54620; &#51068;&#51012; &#50640;&#49828;&#45908;&#50640;&#44172; &#47568;&#54616;&#51088; &#44536;&#45376;&#45716; &#53356;&#44172; &#44540;&#49900;&#54616;&#47728; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44040;&#50500; &#51077;&#51012; &#50743;&#51012; &#48372;&#45256;&#51004;&#45208; &#44536;&#45716; &#44536;&#44163;&#51012; &#44144;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.4.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50640;&#49828;&#45908;&#45716; &#51088;&#44592;&#47484; &#48372;&#49332;&#54588;&#45716; &#54889;&#51228;&#51032; &#45236;&#49884; &#54616;&#45797;&#51012; &#48520;&#47084; &#47784;&#47476;&#46300;&#44060;&#44032; &#47924;&#49832; &#51068;&#47196; &#44536;&#52376;&#47100; &#49836;&#54140;&#54616;&#45716;&#51648; &#44032;&#49436; &#50508;&#50500; &#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.4.6"><span class="label">6</span><span class="content">&#54616;&#45797;&#51060; &#44417;&#51204; &#47928; &#50526; &#44305;&#51109;&#50640; &#51080;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44052;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.4.7"><span class="label">7</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#51088;&#44592;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#44284; &#54616;&#47564;&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#47792;&#49332;&#49884;&#53412;&#44592; &#50948;&#54644; &#44397;&#44256;&#50640; &#46308;&#50668;&#45459;&#44192;&#45796;&#44256; &#50557;&#49549;&#54620; &#46024;&#51032; &#51221;&#54869;&#54620; &#50529;&#49688;&#44620;&#51648; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.4.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45796; &#49324;&#46988;&#51012; &#47792;&#49332;&#54616;&#46972;&#44256; &#49688;&#49328;&#49457;&#50640; &#45236;&#47536; &#51312;&#49436; &#49324;&#48376;&#51012; &#54616;&#45797;&#50640;&#44172; &#51452;&#47728; &#51060; &#47784;&#46304; &#49345;&#54889;&#51012; &#50640;&#49828;&#45908;&#50640;&#44172; &#49444;&#47749;&#54616;&#44256; &#50640;&#49828;&#45908;&#44032; &#54889;&#51228;&#50640;&#44172; &#44032;&#49436; &#51088;&#44592; &#48124;&#51313;&#51012; &#44396;&#54644; &#45804;&#46972;&#45716; &#44036;&#52397;&#51012; &#54616;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.4.9"><span class="label">9</span><span class="content">&#54616;&#45797;&#51060; &#46028;&#50500;&#50752;&#49436; &#47784;&#47476;&#46300;&#44060;&#44032; &#54620; &#47568;&#51012; &#50640;&#49828;&#45908;&#50640;&#44172; &#48372;&#44256;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.4.10"><span class="label">10</span><span class="content">&#50640;&#49828;&#45908;&#45716; &#54616;&#45797;&#50640;&#44172; &#45796;&#49884; &#44032;&#49436; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.4.11"><span class="label">11</span><span class="content">&#8220;&#54889;&#51228;&#51032; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#46308;&#51060; &#45796; &#50500;&#45716; &#51068;&#51060;&#51648;&#47564; &#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#48512;&#47476;&#51648;&#46020; &#50506;&#50520;&#45716;&#45936; &#50504;&#46896;&#50640; &#46308;&#50612;&#44032;&#49436; &#54889;&#51228;&#50640;&#44172; &#45208;&#50500;&#44032;&#47732; &#45572;&#44396;&#46304;&#51648; &#51453;&#51020;&#51012; &#45817;&#54616;&#46020;&#47197; &#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#45800; &#54620; &#44032;&#51648; &#50696;&#50808;&#45716; &#54889;&#51228;&#44032; &#44552;&#54848;&#51012; &#45236;&#48128;&#50632;&#51012; &#46412; &#44536; &#49324;&#46988;&#51060; &#49324;&#45716; &#44221;&#50864;&#51077;&#45768;&#45796;&#47564; &#54889;&#51228;&#44032; &#45208;&#47484; &#48512;&#47476;&#51648; &#50506;&#51008; &#51648;&#44032; 30&#51068;&#51060;&#45208; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.4.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#50640;&#49828;&#45908;&#51032; &#47568;&#51012; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.4.13"><span class="label">13</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#50640;&#49828;&#45908;&#50640;&#44172; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45348;&#44032; &#54889;&#44417;&#50640; &#51080;&#45796;&#44256; &#54644;&#49436; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#45320; &#54844;&#51088;&#47564; &#49332;&#50500; &#45224;&#51012; &#51460;&#47196; &#49373;&#44033;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.4.14"><span class="label">14</span><span class="content">&#51060;&#47088; &#46412;&#50640; &#45348;&#44032; &#47568;&#50630;&#51060; &#44032;&#47564;&#55176; &#51080;&#51004;&#47732; &#50864;&#47532; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#45796;&#47480; &#48169;&#48277;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564; &#45320;&#50752; &#45348; &#51665;&#50504;&#51008; &#54056;&#47581;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45348;&#44032; &#54889;&#54980;&#44032; &#46108; &#44163;&#51060; &#51060;&#47088; &#46412;&#47484; &#50948;&#54620; &#44163;&#51064;&#51648; &#45572;&#44032; &#50500;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.4.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#49828;&#45908;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#45796;&#49884; &#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.4.16"><span class="label">16</span><span class="content">&#8220;&#49688;&#49328;&#49457;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#47784;&#50500; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47568;&#44256; &#47560;&#49884;&#51648;&#46020; &#47568;&#47728; &#45208;&#47484; &#50948;&#54644; &#48164;&#45230; 3&#51068; &#46041;&#50504; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#46020; &#45236; &#49884;&#45376;&#46308;&#44284; &#54632;&#44760; &#44552;&#49885;&#54616;&#44192;&#49845;&#45768;&#45796;. &#44552;&#49885; &#44592;&#44036;&#51060; &#45149;&#45208;&#47732; &#45236;&#44032; &#48277;&#51012; &#50612;&#44592;&#45716; &#54620;&#51060; &#51080;&#45908;&#46972;&#46020; &#54889;&#51228;&#50640;&#44172; &#45208;&#50500;&#44032;&#44192;&#49845;&#45768;&#45796;. &#45236;&#44032; &#47564;&#51068; &#44536; &#51068;&#47196; &#51453;&#50612;&#50556; &#54620;&#45796;&#47732; &#44592;&#44732;&#51060; &#51453;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EST.4.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#47476;&#46300;&#44060;&#45716; &#44032;&#49436; &#50640;&#49828;&#45908;&#44032; &#47568;&#54620; &#44163;&#51012; &#45796; &#49688;&#54665;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
