<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch5" data-usfm="EST.5">
            <div class="label">5</div><div class="s"><span class="heading">&#50640;&#49828;&#45908;&#44032; &#48288;&#54396; &#51092;&#52824;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.5.1"><span class="label">1</span><span class="content">&#44552;&#49885;&#54620; &#51648; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#50640;&#49828;&#45908;&#44032; &#54889;&#54980;&#51032; &#50696;&#48373;&#51012; &#51077;&#44256; &#54889;&#44417; &#50504;&#46896;&#50640; &#45208;&#50500; &#44032;&#49436; &#49456;&#45796;. &#44536;&#46412; &#54889;&#51228;&#45716; &#50725;&#51340;&#50640; &#50505;&#50500; &#54889;&#44417; &#47928; &#51901;&#51012; &#48148;&#46972;&#48372;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v1" data-usfm="EST.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.5.2"><span class="label">2</span><span class="content">&#46896;&#50640; &#50640;&#49828;&#45908;&#44032; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#49324;&#46993;&#49828;&#47101;&#44172; &#50668;&#44200; &#49552;&#50640; &#46308;&#44256; &#51080;&#45912; &#44552;&#54848;&#51012; &#52041; &#45236;&#48128;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50640;&#49828;&#45908;&#44032; &#44032;&#44620;&#51060; &#44032;&#49436; &#44536; &#54848;&#51032; &#45149;&#51012; &#47564;&#51648;&#51088;</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.5.3"><span class="label">3</span><span class="content">&#54889;&#51228;&#45716; &#8220;&#50640;&#49828;&#45908;&#54889;&#54980;, &#47924;&#49832; &#51068;&#51060;&#50724;? &#45817;&#49888;&#51032; &#49548;&#50896;&#51060; &#47924;&#50631;&#51064;&#51648; &#47568;&#54644; &#48372;&#49884;&#50724;. &#45236;&#44032; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972;&#46020; &#45817;&#49888;&#50640;&#44172; &#51452;&#44192;&#49548;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.5.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50640;&#49828;&#45908;&#45716; &#8220;&#51228;&#44032; &#54889;&#51228;&#47484; &#50948;&#54644; &#50724;&#45720; &#51092;&#52824;&#47484; &#47560;&#47144;&#54644; &#45459;&#50520;&#49845;&#45768;&#45796;. &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#51339;&#51004;&#49884;&#45796;&#47732; &#54616;&#47564;&#44284; &#54632;&#44760; &#52280;&#49437;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.5.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#54889;&#51228;&#45716; &#50640;&#49828;&#45908;&#51032; &#51092;&#52824;&#50640; &#52280;&#49437;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#47564;&#51012; &#44553;&#55176; &#48512;&#47476;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#54889;&#51228;&#45716; &#54616;&#47564;&#44284; &#54632;&#44760; &#50640;&#49828;&#45908;&#51032; &#51092;&#52824;&#50640; &#52280;&#49437;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.5.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#49696;&#51012; &#47560;&#49892; &#46412; &#54889;&#51228;&#45716; &#45796;&#49884; &#50640;&#49828;&#45908;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51032; &#49548;&#50896;&#51060; &#47924;&#50631;&#51064;&#51648; &#47568;&#54644; &#48372;&#49884;&#50724;. &#45236;&#44032; &#46308;&#50612;&#51452;&#44192;&#49548;. &#47564;&#51068; &#45817;&#49888;&#51060; &#45208;&#46972;&#51032; &#51208;&#48152;&#51012; &#50836;&#44396;&#54620;&#45796;&#44256; &#54644;&#46020; &#45236;&#44032; &#44536;&#44163;&#51012; &#54728;&#46973;&#54616;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#49828;&#45908;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.5.8"><span class="label">8</span><span class="content">&#8220;&#47564;&#51068; &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#45208;&#47484; &#51339;&#44172; &#50668;&#44592;&#49492;&#49436; &#44592;&#49240;&#44172; &#45236; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#49884;&#44256; &#49910;&#45796;&#47732; &#54616;&#47564;&#44284; &#54632;&#44760; &#45236;&#51068;&#46020; &#51228;&#44032; &#48288;&#54392;&#45716; &#51092;&#52824;&#50640; &#45208;&#50724;&#49901;&#49884;&#50724;. &#44536;&#46412; &#51200;&#51032; &#49548;&#50896;&#51012; &#47568;&#50432;&#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#47476;&#46300;&#44060;&#47484; &#51453;&#51060;&#47140;&#45716; &#54616;&#47564;&#51032; &#51020;&#47784;</span></div><div class="p"><span class="verse v8" data-usfm="EST.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.5.9"><span class="label">9</span><span class="content">&#44536; &#45216; &#54616;&#47564;&#51060; &#51092;&#52824; &#51088;&#47532;&#47484; &#46496;&#45216; &#46412;&#45716; &#47924;&#52377; &#44592;&#48516;&#51060; &#51339;&#50520;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#47784;&#47476;&#46300;&#44060;&#44032; &#44417;&#44432; &#47928; &#50526;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648;&#46020; &#50506;&#44256; &#51312;&#44552;&#46020; &#46160;&#47140;&#50868; &#44592;&#49353;&#51060; &#50630;&#51060; &#44536;&#45824;&#47196; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#54868;&#44032; &#52824;&#48128;&#50612; &#50732;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.5.10"><span class="label">10</span><span class="content">&#54616;&#51648;&#47564; &#44536;&#45716; &#48516;&#45432;&#47484; &#52280;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#52828;&#44396;&#46308;&#44284; &#51088;&#44592; &#50500;&#45236; &#49464;&#47112;&#49828;&#47484; &#54620;&#51088;&#47532;&#50640; &#48520;&#47084;&#47784;&#50500; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.5.11"><span class="label">11</span><span class="content">&#51088;&#44592;&#51032; &#48512;&#44480;&#50752; &#47566;&#51008; &#51088;&#45376;&#50752; &#44536;&#47532;&#44256; &#54889;&#51228;&#44032; &#44536; &#45572;&#44396;&#48372;&#45796;&#46020; &#51088;&#44592;&#50640;&#44172; &#45458;&#51008; &#51648;&#50948;&#47484; &#51456; &#51068;&#46308;&#51012; &#51088;&#46993;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.5.12"><span class="label">12</span><span class="content">&#51060;&#47111;&#44172; &#45927;&#48537;&#50688;&#45796;. &#8220;&#50612;&#46356; &#51060;&#49104;&#51060;&#44192;&#45716;&#44032;? &#50640;&#49828;&#45908;&#54889;&#54980;&#44032; &#48288;&#54396; &#51092;&#52824;&#50640; &#54889;&#51228;&#50752; &#54632;&#44760; &#52488;&#45824;&#48155;&#51008; &#49324;&#46988;&#51008; &#45208; &#54616;&#45208;&#48150;&#50640; &#50630;&#50632;&#45716;&#45936; &#54889;&#54980;&#45716; &#45236;&#51068;&#46020; &#54889;&#51228;&#50752; &#54632;&#44760; &#50724;&#46972;&#44256; &#45208;&#47484; &#52488;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#44032; &#44417;&#44432; &#47928; &#50526;&#50640; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#45716; &#54620; &#51060; &#47784;&#46304; &#51068;&#46020; &#47564;&#51313;&#51012; &#51452;&#51648; &#47803;&#54616;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#51032; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#44536;&#51032; &#47784;&#46304; &#52828;&#44396;&#46308;&#51008; &#50557; 23&#48120;&#53552; &#45458;&#51060;&#51032; &#44368;&#49688;&#45824;&#47484; &#49464;&#50864;&#44256; &#45796;&#51020;&#45216; &#50500;&#52840; &#54889;&#51228;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#47484; &#52376;&#54805;&#49884;&#53412;&#44256; &#45208;&#49436; &#54889;&#51228;&#50752; &#54632;&#44760; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#51092;&#52824;&#50640; &#45208;&#44032;&#46972;&#44256; &#51312;&#50616;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#54616;&#47564;&#51008; &#44536;&#44163;&#51012; &#51339;&#44172; &#50668;&#44200; &#44368;&#49688;&#45824;&#47484; &#47564;&#46308;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
