<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch6" data-usfm="EST.6">
            <div class="label">6</div><div class="s"><span class="heading">&#54889;&#51228;&#44032; &#47784;&#47476;&#46300;&#44060;&#47484; &#45458;&#51076;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.6.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#48164; &#54889;&#51228;&#45716; &#51104;&#51060; &#50724;&#51648; &#50506;&#50500; &#49888;&#54616;&#46308;&#50640;&#44172; &#44417;&#51473; &#51068;&#44592;&#47484; &#44032;&#51256;&#50752; &#51069;&#51004;&#46972;&#44256; &#47749; &#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EST.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.6.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#51069;&#45716; &#44032;&#50868;&#45936; &#44417;&#44432; &#47928;&#51012; &#51648;&#53412;&#45912; &#46160; &#45236;&#49884; &#48709;&#45796;&#45208;&#50752; &#45936;&#47112;&#49828;&#44032; &#51088;&#44592;&#47484; &#49332;&#54644;&#54616;&#47140;&#44256; &#47784;&#51032;&#54616;&#50688;&#51004;&#45208; &#47784;&#47476;&#46300;&#44060;&#44032; &#44536;&#44163;&#51012; &#50508;&#44256; &#44256;&#48156;&#54620; &#49324;&#49892;&#51060; &#44592;&#47197;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.6.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#54889;&#51228;&#45716; &#8220;&#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#47924;&#49832; &#49345;&#51012; &#51452;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#49888;&#54616;&#46308;&#51008; &#8220;&#50500;&#47924; &#49345;&#46020; &#51452;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.6.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#54889;&#51228;&#44032; &#8220;&#46896;&#50640; &#45572;&#44032; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#47560;&#52840; &#54616;&#47564;&#51060; &#51088;&#44592;&#44032; &#47564;&#46308;&#50612; &#45459;&#51008; &#44368;&#49688;&#45824;&#50640; &#47784;&#47476;&#46300;&#44060;&#47484; &#52376;&#54805;&#49884;&#53412;&#47140;&#44256; &#54889;&#51228;&#51032; &#54728;&#46973;&#51012; &#48155;&#44256;&#51088; &#44417;&#44432; &#48148;&#44645;&#46896;&#50640; &#46308;&#50612;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.6.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#49888;&#54616;&#46308;&#51008; &#54616;&#47564;&#51060; &#54889;&#51228;&#47484; &#48473;&#44592; &#50948;&#54644; &#46896;&#50640; &#49436; &#51080;&#45796;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#54889;&#51228;&#45716; &#44536;&#47484; &#46308;&#50668;&#48372;&#45236;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.6.6"><span class="label">6</span><span class="content">&#54616;&#47564;&#51060; &#46308;&#50612;&#44032;&#51088; &#54889;&#51228;&#45716; &#8220;&#45236;&#44032; &#50689;&#50696;&#47484; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#46412; &#54616;&#47564;&#51008; &#54889;&#51228;&#44032; &#50689;&#50696;&#47484; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#51060; &#51088;&#44592; &#50808;&#50640;&#45716; &#50630;&#51012; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.6.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#50689;&#50696;&#47484; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.6.8"><span class="label">8</span><span class="content">&#54889;&#51228;&#51032; &#50696;&#48373;&#44284; &#47568;&#44284; &#50773;&#44288;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.6.9"><span class="label">9</span><span class="content">&#54889;&#51228;&#44760;&#49436; &#44032;&#51109; &#44480;&#54616;&#44172; &#50668;&#44592;&#49884;&#45716; &#49888;&#54616;&#44032; &#44536; &#49324;&#46988;&#50640;&#44172; &#54889;&#51228;&#51032; &#50696;&#48373;&#51012; &#51077;&#55176;&#44256; &#44536;&#47484; &#47568;&#50640; &#53468;&#50892; &#49457; &#50504; &#44144;&#47532;&#47196; &#45796;&#45768;&#44172; &#54616;&#49884;&#47728; &#44536; &#49888;&#54616;&#50640;&#44172; &#8216;&#54889;&#51228;&#44032; &#50689;&#50696;&#47484; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;!&#8217; &#54616;&#44256; &#44536; &#49324;&#46988; &#50526;&#50640;&#49436; &#50808;&#52824;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#54889;&#51228;&#45716; &#54616;&#47564;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44553;&#55176; &#45236; &#50696;&#48373;&#44284; &#47568;&#51012; &#44032;&#51256;&#45796;&#44032; &#44417;&#44432; &#47928; &#50526;&#50640; &#50505;&#50500; &#51080;&#45716; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#45348;&#44032; &#47568;&#54620; &#44163;&#51012; &#54616;&#45208;&#46020; &#48736;&#51664;&#50630;&#51060; &#49884;&#54665;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.6.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#47564;&#51008; &#54889;&#51228;&#51032; &#50696;&#48373;&#51012; &#44032;&#51256;&#45796;&#44032; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51077;&#55176;&#44256; &#44536;&#47484; &#54889;&#51228;&#51032; &#47568;&#50640; &#53468;&#50892; &#49457; &#50504; &#44144;&#47532;&#47196; &#45796;&#45768;&#47728; &#44536; &#50526;&#50640;&#49436; &#8220;&#54889;&#51228;&#44032; &#50689;&#50696;&#47484; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.6.12"><span class="label">12</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#47784;&#47476;&#46300;&#44060;&#45716; &#45796;&#49884; &#44417;&#44432; &#47928;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#54616;&#47564;&#51008; &#52285;&#54588;&#54644;&#49436; &#50620;&#44404;&#51012; &#46308;&#51648; &#47803;&#54620; &#52292; &#47672;&#47532;&#47484; &#49912;&#47588;&#44256; &#44553;&#55176; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.6.13"><span class="label">13</span><span class="content">&#51088;&#44592; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#47784;&#46304; &#52828;&#44396;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#45817;&#54620; &#51068;&#51012; &#45796; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#51032; &#50500;&#45236;&#50752; &#52828;&#44396;&#46308; &#51473; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#47784;&#47476;&#46300;&#44060;&#44032; &#51221;&#47568; &#50976;&#45796; &#49324;&#46988;&#51060;&#46972;&#47732; &#54616;&#47564;&#51060; &#44404;&#50837;&#51012; &#45817;&#54616;&#44592; &#49884;&#51089;&#54620; &#44163;&#51060;&#47728; &#44536;&#44032; &#44228;&#49549; &#47784;&#47476;&#46300;&#44060;&#47484; &#45824;&#51201;&#54620;&#45796;&#47732; &#44208;&#44397; &#54028;&#47736;&#46112; &#44163;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.6.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#54889;&#51228;&#51032; &#45236;&#49884;&#46308;&#51060; &#50752;&#49436; &#54616;&#47564;&#51012; &#50640;&#49828;&#45908;&#51032; &#51092;&#52824;&#50640; &#44553;&#55176; &#45936;&#47532;&#44256; &#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
