<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEST">
        <div class="chapter ch8" data-usfm="EST.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50976;&#45824; &#48124;&#51313;&#51012; &#44396;&#54616;&#45716; &#50640;&#49828;&#45908;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.8.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#45716; &#50976;&#45796; &#49324;&#46988;&#51032; &#50896;&#49688; &#54616;&#47564;&#51032; &#51116;&#49328;&#51012; &#54889;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51452;&#50632;&#45796;. &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#50752;&#51032; &#52828;&#52377; &#44288;&#44228;&#47484; &#54889;&#51228;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46412;&#48512;&#53552; &#47784;&#47476;&#46300;&#44060;&#45716; &#54889;&#51228; &#50526;&#50640; &#45208;&#50500;&#44040; &#49688; &#51080;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EST.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EST.8.2"><span class="label">2</span><span class="content">&#54889;&#51228;&#45716; &#54616;&#47564;&#50640;&#44172; &#51452;&#50632;&#45912; &#51064;&#51109; &#48152;&#51648;&#47484; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#50640;&#49828;&#45908;&#45716; &#44536;&#50640;&#44172; &#54616;&#47564;&#51032; &#51116;&#49328;&#51012; &#44288;&#47532;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.8.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#49828;&#45908;&#44032; &#45796;&#49884; &#54889;&#51228;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#50500;&#44033; &#49324;&#46988; &#54616;&#47564;&#51060; &#50976;&#45796; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#44984;&#48124; &#50501;&#54620; &#51020;&#47784;&#44032; &#49688;&#54252;&#47196; &#46028;&#50500;&#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#50528;&#50896;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.8.4"><span class="label">4</span><span class="content">&#54889;&#51228;&#45716; &#50640;&#49828;&#45908;&#50640;&#44172; &#44552;&#54848;&#51012; &#45236;&#48128;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50640;&#49828;&#45908;&#45716; &#51068;&#50612;&#45208; &#54889;&#51228; &#50526;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.8.5"><span class="label">5</span><span class="content">&#8220;&#47564;&#51068; &#54889;&#51228; &#54224;&#54616;&#44760;&#49436; &#51339;&#44172; &#50668;&#44592;&#49884;&#44256; &#46608; &#51200;&#47484; &#49324;&#46993;&#54616;&#49888;&#45796;&#47732; &#52825;&#47161;&#51012; &#45236;&#47140; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#51060; &#54889;&#51228;&#51032; &#51228;&#44397; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#51012; &#51204;&#47736;&#49884;&#53412;&#47140;&#44256; &#50420; &#51312;&#49436;&#47484; &#52712;&#49548;&#49884;&#53020; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EST.8.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#50612;&#46523;&#44172; &#45236; &#48124;&#51313;&#51060; &#52376;&#52280;&#54616;&#44172; &#51453;&#51020;&#51012; &#45817;&#54616;&#47728; &#47736;&#47581;&#54616;&#45716; &#44163;&#51012; &#48380; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#44032; &#54889;&#54980; &#50640;&#49828;&#45908;&#50752; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#50976;&#45796; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#45912; &#54616;&#47564;&#51008; &#44368;&#49688;&#45824;&#50640;&#49436; &#52376;&#54805;&#46104;&#50632;&#44256; &#45208;&#45716; &#44536; &#51116;&#49328;&#51012; &#54889;&#54980;&#50640;&#44172; &#51452;&#50632;&#49548;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.8.8"><span class="label">8</span><span class="content">&#54616;&#51648;&#47564; &#54889;&#51228;&#51032; &#51060;&#47492;&#51012; &#50416;&#44256; &#54889;&#51228;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52828; &#51312;&#49436;&#45716; &#52712;&#49548;&#54624; &#49688; &#50630;&#46020;&#47197; &#46104;&#50612; &#51080;&#49548;. &#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#46308;&#51008; &#54889;&#51228;&#51032; &#51060;&#47492;&#51004;&#47196; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#45817;&#49888;&#46308; &#47560;&#51020;&#45824;&#47196; &#51312;&#49436;&#47484; &#50024;&#49436; &#54889;&#51228;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52824;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.8.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#51593;&#49884; &#44417;&#51473; &#49436;&#44592;&#44288;&#46308;&#51060; &#49548;&#51665;&#46104;&#50632;&#45716;&#45936; &#46412;&#45716; 3&#50900; 23&#51068;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51008; &#51064;&#46020;&#50640;&#49436;&#48512;&#53552; &#50640;&#54000;&#50724;&#54588;&#50500;&#44620;&#51648; 127&#46020;&#51032; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#52509;&#46021;&#46308;&#44284; &#45824;&#49888;&#46308;&#44284; &#44288;&#47532;&#46308;&#50640;&#44172; &#48372;&#45244; &#51312;&#49436;&#47484; &#47784;&#47476;&#46300;&#44060;&#44032; &#48520;&#47084; &#51452;&#45716; &#45824;&#47196; &#48155;&#50500; &#50044;&#45796;. &#44536;&#44163;&#51008; &#44033; &#51648;&#48169;&#44284; &#48124;&#51313;&#51032; &#50616;&#50612;&#50752; &#50976;&#45796; &#49324;&#46988;&#51032; &#47568;&#47196; &#44592;&#47197;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#47476;&#46300;&#44060;&#45716; &#44536; &#51312;&#49436;&#50640; &#53356;&#49472;&#53356;&#49464;&#49828;&#54889;&#51228;&#51032; &#51060;&#47492;&#51012; &#50416;&#44256; &#54889;&#51228;&#51032; &#51064;&#51109; &#48152;&#51648;&#47196; &#51064;&#51012; &#52432;&#49436; &#54889;&#51228;&#47484; &#50948;&#54644; &#53945;&#48324;&#55176; &#44592;&#47480; &#51456;&#47560; &#53440;&#45716; &#51088;&#46308;&#51012; &#49884;&#53020; &#51204;&#44397; &#44033;&#52376;&#50640; &#51204;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.8.11"><span class="label">11</span><span class="content">&#44536; &#51312;&#49436;&#50640;&#45716; &#54889;&#51228;&#44032; &#44033; &#49457;&#50640; &#49324;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#54632;&#44760; &#45800;&#54633;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#49373;&#47749;&#44284; &#51116;&#49328;&#51012; &#48372;&#54840;&#54616;&#44256; &#46608; &#51088;&#44592;&#46308;&#51012; &#52824;&#47140;&#44256; &#54616;&#45716; &#44033; &#46020;&#51032; &#45824;&#51201;&#46308;&#44284; &#47582;&#49436; &#49912;&#50892; &#44536;&#46308;&#51012; &#52376;&#51088;&#50752; &#54632;&#44760; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#51116;&#49328;&#51012; &#50557;&#53448;&#54624; &#44428;&#54620;&#51012; &#51456;&#45796;&#45716; &#45236;&#50857;&#51060; &#51201;&#54784; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.8.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#51312;&#49436;&#45716; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#44592;&#47196; &#46104;&#50612; &#51080;&#45716; 12&#50900; 13&#51068;&#50640; &#54168;&#47476;&#49884;&#50500; &#51228;&#44397; &#51204;&#50669;&#50640;&#49436; &#54952;&#47141;&#51012; &#48156;&#49373;&#54616;&#46020;&#47197; &#46104;&#50612; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.8.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#51312;&#49436; &#52488;&#48376;&#51012; &#44033; &#46020;&#51032; &#48277;&#47161;&#51004;&#47196; &#44277;&#54252;&#54616;&#50668; &#51228;&#44397; &#50504;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50508; &#49688; &#51080;&#46020;&#47197; &#54616;&#44256; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#44536; &#45216;&#51012; &#45824;&#48708;&#54616;&#50668; &#51088;&#44592; &#50896;&#49688;&#46308;&#50640;&#44172; &#48373;&#49688;&#54624; &#49688; &#51080;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.8.14"><span class="label">14</span><span class="content">&#54889;&#51228;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#44417;&#51473; &#51456;&#47560;&#47484; &#53440;&#45716; &#51088;&#46308;&#51060; &#44536; &#51312;&#49436;&#47484; &#44553;&#55176; &#51204;&#44397; &#44033;&#52376;&#50640; &#51204;&#54616;&#51088; &#44536;&#44163;&#51008; &#49688;&#49328;&#49457;&#50640;&#46020; &#44277;&#54252;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.8.15"><span class="label">15</span><span class="content">&#47784;&#47476;&#46300;&#44060;&#45716; &#54392;&#47476;&#44256; &#55152; &#44288;&#48373;&#44284; &#51088;&#49353;&#51032; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#53360; &#44552;&#47732;&#47448;&#44288;&#51012; &#50416;&#44256; &#54889;&#51228; &#50526;&#50640;&#49436; &#45208;&#50772;&#45796;. &#44536;&#47084;&#51088; &#49688;&#49328;&#49457; &#51452;&#48124;&#46308;&#51008; &#53356;&#44172; &#44592;&#48848;&#54616;&#47728; &#54872;&#54840;&#47484; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.8.16"><span class="label">16</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44592;&#49240;&#44256; &#51600;&#44144;&#50872; &#49104;&#47564; &#50500;&#45768;&#46972; &#50689;&#44305;&#49828;&#47084;&#50868; &#45216;&#51060;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EST.8.17"><span class="label">17</span><span class="content">&#54889;&#51228;&#51032; &#51312;&#49436;&#44032; &#51204;&#45804;&#46104;&#45716; &#44033; &#46020;&#50752; &#49457;&#47560;&#45796; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#44592;&#48848;&#49436; &#50612;&#51796; &#51460; &#47792;&#46972; &#44536; &#45216;&#51012; &#44221;&#52629;&#51068;&#47196; &#51221;&#54616;&#44256; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#51600;&#44144;&#50892;&#54616;&#51088; &#44536; &#46405;&#51032; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50976;&#45796; &#49324;&#46988;&#51060; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
