<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch14" data-usfm="JOB.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.14.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#51064;&#50640;&#44172;&#49436; &#45212; &#49324;&#46988;&#51008; &#49324;&#45716; &#45216;&#51060; &#51201;&#44256; &#44340;&#47196;&#50880;&#51060; &#44032;&#46301;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.14.2"><span class="label">2</span><span class="content">&#44867;&#52376;&#47100; &#51104;&#49884; &#51080;&#45796;&#44032; &#49884;&#46308;&#50612;&#51648;&#44256; &#48736;&#47476;&#44172; &#51648;&#45208;&#44032;&#45716; &#44536;&#47548;&#51088; &#44057;&#50500;&#49436; &#51060; &#49464;&#49345;&#50640; &#50724;&#47000; &#47672;&#47932;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.14.3"><span class="label">3</span><span class="content">&#51452;&#45716; &#51060;&#50752; &#44057;&#51008; &#51088;&#47484; &#44048;&#49884;&#54616;&#49884;&#44256; &#45132;&#50612;&#45236;&#50612; &#49900;&#47928;&#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.14.4"><span class="label">4</span><span class="content">&#50612;&#46523;&#44172; &#45908;&#47084;&#50868; &#44163;&#50640;&#49436; &#44648;&#45143;&#54620; &#44163;&#51060; &#45208;&#50732; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47111;&#44172; &#54624; &#49688; &#51080;&#45716; &#51088;&#45716; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.14.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51064;&#49373;&#51032; &#49324;&#45716; &#45216;&#44284; &#45804; &#49688;&#47484; &#48120;&#47532; &#51221;&#54616;&#49884;&#44256; &#50500;&#47924;&#46020; &#44536; &#51060;&#49345;&#51008; &#45908; &#49332;&#51648; &#47803;&#54616;&#46020;&#47197; &#49688;&#47749;&#51032; &#54620;&#44228;&#47484; &#51221;&#54644; &#45459;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.14.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#50640;&#44172;&#49436; &#51452;&#51032; &#45576;&#44600;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#44536;&#47484; &#45236;&#48260;&#47140; &#46160;&#50612; &#51104;&#49884;&#46972;&#46020; &#54408;&#44988;&#44284; &#44057;&#51008; &#44256;&#45804;&#54536; &#49334;&#51012; &#49772;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.14.7"><span class="label">7</span><span class="content">&#8220;&#52264;&#46972;&#47532; &#45208;&#47924;&#46972;&#47732; &#55148;&#47581;&#51060; &#51080;&#44192;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#52237;&#54784;&#46020; &#45796;&#49884; &#50880;&#51060; &#53944;&#44256; &#49913;&#51060; &#45208;&#49436; &#50672;&#54620; &#44032;&#51648;&#47484; &#45236;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.14.8"><span class="label">8</span><span class="content">&#44536; &#49100;&#47532;&#44032; &#46405; &#49549;&#50640;&#49436; &#45721;&#44256; &#51460;&#44592;&#44032; &#46405;&#50640;&#49436; &#51453;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.14.9"><span class="label">9</span><span class="content">&#47932;&#44592;&#47564; &#51080;&#51004;&#47732; &#45796;&#49884; &#50880;&#51060; &#46027;&#44256; &#49913;&#51060; &#45208;&#49436; &#49352;&#47196; &#49900;&#51008; &#47896;&#47785;&#52376;&#47100; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.14.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#51008; &#51453;&#51004;&#47732; &#44536;&#44163;&#51004;&#47196; &#45149;&#51109;&#51077;&#45768;&#45796;. &#44536;&#44032; &#51453;&#51004;&#47732; &#50612;&#46356;&#47196; &#44032;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.14.11"><span class="label">11</span><span class="content">&#48148;&#45815;&#47932;&#51060; &#51613;&#48156;&#54616;&#50668; &#51460;&#50612;&#46308;&#44256; &#44053;&#47932;&#51060; &#47568;&#46972; &#50630;&#50612;&#51648;&#46319;&#51060;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.14.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#51453;&#50612; &#45572;&#50864;&#47732; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#54616;&#45720;&#51060; &#50630;&#50612;&#51648;&#44592;&#44620;&#51648; &#45576;&#51012; &#46888;&#51648; &#47803;&#54616;&#47728; &#51104;&#50640;&#49436; &#44648;&#50612;&#45208;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.14.13"><span class="label">13</span><span class="content">&#51452;&#50668;, &#45208;&#47484; &#51453;&#51008; &#51088;&#46308;&#44284; &#54632;&#44760; &#44048;&#52628;&#50612; &#51452;&#49884;&#44256; &#51452;&#51032; &#48516;&#45432;&#44032; &#44536;&#52832; &#46412;&#44620;&#51648; &#45208;&#47484; &#49704;&#44200; &#51452;&#49884;&#47728; &#49884;&#44036;&#51012; &#51221;&#54616;&#49884;&#44256; &#45208;&#47484; &#45796;&#49884; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.14.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#51453;&#51004;&#47732; &#50612;&#46523;&#44172; &#45796;&#49884; &#49332;&#50500;&#45216; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#51060; &#44256;&#53685;&#49828;&#47084;&#50868; &#49884;&#47144;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#52280;&#44256; &#44592;&#45796;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.14.15"><span class="label">15</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#51452;&#44760;&#49436; &#45208;&#47484; &#48512;&#47476;&#49892; &#44163;&#51060;&#50836; &#45208;&#45716; &#45824;&#45813;&#54624; &#44163;&#51060;&#47728; &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#49552;&#51004;&#47196; &#47564;&#46300;&#49888; &#45208;&#47484; &#44536;&#47532;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.14.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#45716; &#51452;&#44760;&#49436; &#45208;&#51032; &#44152;&#51020;&#51012; &#49464;&#49492;&#46020; &#45236; &#51396;&#45716; &#46308;&#52628;&#50612;&#45236;&#51648; &#50506;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.14.17"><span class="label">17</span><span class="content">&#44536; &#47784;&#46304; &#44163;&#51012; &#45934;&#50612; &#51452;&#49884;&#47728; &#50857;&#49436;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.14.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="JOB.14.18+JOB.14.19"><span class="label">18-19</span><span class="content">&#8220;&#49328;&#51060; &#52840;&#49885;&#46104;&#50612; &#47924;&#45320;&#51648;&#44256; &#48148;&#50948;&#44032; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44200;&#51648;&#47728; &#47932;&#51060; &#46028;&#51012; &#45811;&#44172; &#54616;&#44256; &#44553;&#47448;&#44032; &#46405;&#51032; &#55129;&#51012; &#50491;&#50612; &#45236;&#47140;&#44032;&#46319;&#51060; &#51452;&#44760;&#49436;&#45716; &#49324;&#46988;&#51032; &#55148;&#47581;&#51012; &#44734;&#50612; &#48260;&#47532;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="JOB.14.18+JOB.14.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="JOB.14.20+JOB.14.21"><span class="label">20-21</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#46988;&#51012; &#51060;&#44592;&#49884;&#44256; &#44536;&#47484; &#50689;&#50896;&#55176; &#46496;&#45208;&#44172; &#54616;&#50668; &#44536;&#51032; &#50620;&#44404;&#48731;&#51060; &#48320;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51316;&#44480;&#54644;&#46020; &#44536;&#44032; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536;&#46308;&#51060; &#52380;&#54616;&#44172; &#46104;&#50612;&#46020; &#44536; &#49324;&#49892;&#51012; &#44648;&#45803;&#51648; &#47803;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="JOB.14.20+JOB.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.14.22"><span class="label">22</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#50724;&#51649; &#44256;&#53685;&#44284; &#49836;&#54548;&#47564;&#51060; &#51080;&#51012; &#46384;&#47492;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
