<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch17" data-usfm="JOB.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.17.1"><span class="label">1</span><span class="content">&#8220;&#44592;&#50868;&#51060; &#49632;&#54616;&#50668; &#44144;&#51032; &#51453;&#44172; &#46108; &#45208;&#50640;&#44172; &#44592;&#45796;&#47532;&#45716; &#44163;&#51008; &#47924;&#45924;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.17.2"><span class="label">2</span><span class="content">&#45208;&#47484; &#51312;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#45236; &#51452;&#50948;&#50640; &#51080;&#51004;&#45768; &#45236; &#45576;&#51060; &#54637;&#49345; &#44536;&#46308;&#51032; &#51201;&#44060;&#49900;&#51012; &#48372;&#44172; &#46104;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.17.3"><span class="label">3</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#50640;&#44172; &#51396;&#44032; &#50630;&#51020;&#51012; &#48372;&#51613;&#54644; &#51452;&#49548;&#49436;. &#51452; &#50808;&#50640; &#45572;&#44032; &#45208;&#51032; &#48372;&#51613;&#51064;&#51060; &#46104;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.17.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#51200;&#46308;&#51032; &#47560;&#51020;&#51012; &#44032;&#47532;&#50892; &#44648;&#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51200;&#46308;&#51060; &#51060;&#44200; &#48976;&#45236;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.17.5"><span class="label">5</span><span class="content">&#45516;&#47932;&#51012; &#48155;&#44256; &#52828;&#44396;&#47484; &#48176;&#49888;&#54616;&#47732; &#44536; &#51088;&#45376;&#46308;&#51032; &#45576;&#51060; &#47676;&#45796;&#45716; &#49549;&#45812;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.17.6"><span class="label">6</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#46308;&#51060; &#45236; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.17.7"><span class="label">7</span><span class="content">&#44540;&#49900; &#46412;&#47928;&#50640; &#45208;&#45716; &#45576;&#47560;&#51200; &#50612;&#46160;&#50892;&#51648;&#44256; &#45236; &#54036;&#45796;&#47532;&#45716; &#44536;&#47548;&#51088;&#44057;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.17.8"><span class="label">8</span><span class="content">&#51221;&#51649;&#54620; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#48372;&#44256; &#45440;&#46972;&#47728; &#51396; &#50630;&#45716; &#51088;&#46308;&#51060; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#46308;&#50640;&#44172; &#48516;&#44060;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.17.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51032;&#47213;&#44172; &#49324;&#45716; &#49324;&#46988;&#51008; &#44228;&#49549; &#52265;&#49892;&#54616;&#44172; &#49332; &#44163;&#51060;&#47728; 2&#47560;&#51020;&#51060; &#44648;&#45143;&#54620; &#51088;&#45716; &#51216;&#51216; &#55192;&#51012; &#50619;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.17.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51228;&#48156; &#45236; &#50526;&#50640;&#49436; &#49324;&#46972;&#51256;&#45796;&#50724;. &#45320;&#55148; &#51473;&#50640;&#49436;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088;&#47484; &#52286;&#51012; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.17.11"><span class="label">11</span><span class="content">&#45208;&#50640;&#44172; &#51339;&#51008; &#49884;&#51208;&#51008; &#45796; &#51648;&#45208;&#44032;&#44256; &#45208;&#51032; &#55148;&#47581;&#46020; &#49324;&#46972;&#51276;&#51004;&#47728; &#45236; &#47560;&#51020;&#51032; &#49548;&#50896;&#46020; &#51340;&#51208;&#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.17.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#48164;&#51012; &#45230;&#52376;&#47100; &#49373;&#44033;&#54616;&#50668; &#55121;&#50516; &#44032;&#50868;&#45936; &#51080;&#51004;&#47732;&#49436;&#46020; &#48731;&#51060; &#44032;&#44637;&#45796;&#44256; &#47568;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.17.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="JOB.17.13+JOB.17.14"><span class="label">13-14</span><span class="content">&#45236;&#44032; &#47564;&#51068; 3&#51453;&#51008; &#51088;&#51032; &#49464;&#44228;&#47196; &#45236;&#47140;&#44032; &#55121;&#50516; &#44032;&#50868;&#45936; &#45572;&#50892; &#47924;&#45924;&#51012; &#48372;&#44256; &#45236; &#50500;&#48260;&#51648;&#46972; &#48512;&#47476;&#47728; &#44396;&#45908;&#44592;&#47484; &#48372;&#44256; &#45236; &#50612;&#47672;&#45768;&#50836; &#45236; &#51088;&#47588;&#46972;&#44256; &#48512;&#47480;&#45796;&#47732; </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="JOB.17.13+JOB.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.17.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#55148;&#47581;&#51060; &#50612;&#46356; &#51080;&#44192;&#51004;&#47728; &#45572;&#44032; &#45236; &#55148;&#47581;&#51012; &#48372;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51453;&#51004;&#47732; &#45236; &#55148;&#47581;&#46020; &#51453;&#51020;&#51032; &#47928;&#44620;&#51648; &#45236;&#47140;&#44032; &#45208;&#50752; &#54632;&#44760; &#55129; &#49549;&#50640; &#47931;&#54784; &#48260;&#47532;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
