<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch15" data-usfm="JOB.15">
            <div class="label">15</div><div class="s"><span class="heading">&#50648;&#47532;&#48148;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.15.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#44032; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.15.2"><span class="label">2</span><span class="content">&#8220;&#45348;&#44032; &#51648;&#54812; &#51080;&#45716; &#52377;&#54616;&#51648;&#47564; &#51221;&#47568; &#47924;&#51061;&#54616;&#44256; &#50424;&#45936;&#50630;&#45716; &#47568;&#47564; &#54616;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.15.3"><span class="label">3</span><span class="content">&#52280;&#51004;&#47196; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#45320;&#52376;&#47100; &#50612;&#47532;&#49437;&#51008; &#47568;&#51012; &#54616;&#51648; &#50506;&#51004;&#47728; &#50500;&#47924;&#47088; &#51032;&#48120;&#46020; &#50630;&#45716; &#44536;&#50752; &#44057;&#51008; &#54747;&#46108; &#47568;&#47196; &#51088;&#49888;&#51012; &#48320;&#47749;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.15.4"><span class="label">4</span><span class="content">&#45320; &#44057;&#51008; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#47728; &#44221;&#44148;&#54620; &#47560;&#51020;&#51004;&#47196; &#44592;&#46020;&#54616;&#45716; &#45936; &#48169;&#54644;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.15.5"><span class="label">5</span><span class="content">&#45348; &#51396;&#44032; &#45320;&#51032; &#51077;&#50640; &#54624; &#47568;&#51012; &#44032;&#47476;&#52824;&#44256; &#51080;&#44396;&#45208;! &#45320;&#45716; &#51648;&#44552; &#44036;&#49324;&#54620; &#47568;&#47196; &#51088;&#49888;&#51012; &#49549;&#51060;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.15.6"><span class="label">6</span><span class="content">&#45320;&#47484; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#50500;&#45768;&#46972; &#48148;&#47196; &#45348; &#51077;&#51060;&#45796;. &#45348; &#51077;&#49696;&#51060; &#45320;&#50640;&#44172; &#51396;&#44032; &#51080;&#51020;&#51012; &#51613;&#50616;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.15.7"><span class="label">7</span><span class="content">&#8220;&#45348;&#44032; &#49464;&#49345;&#50640;&#49436; &#51228;&#51068; &#52376;&#51020; &#53468;&#50612;&#45212; &#49324;&#46988;&#51060;&#45264;? &#49328;&#46308;&#51060; &#49373;&#44592;&#44592; &#51204;&#50640; &#45348;&#44032; &#51080;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.15.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#44228;&#54925;&#51012; &#46308;&#50612; &#48372;&#50520;&#45712;&#45264;? &#45320; &#54844;&#51088;&#47564; &#51648;&#54812;&#47484; &#44032;&#51652; &#51460;&#47196; &#50500;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.15.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#47784;&#47476;&#45716; &#44163; &#51473;&#50640; &#45348;&#44032; &#50500;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;? &#46020;&#45824;&#52404; &#45320;&#47564; &#44648;&#45804;&#50500; &#50508;&#44256; &#51080;&#45796;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.15.10"><span class="label">10</span><span class="content">&#50864;&#47532; &#51473;&#50640;&#45716; &#45320;&#51032; &#50500;&#48260;&#51648;&#48372;&#45796; &#45208;&#51060;&#44032; &#47566;&#50500; &#48177;&#48156;&#51060; &#46108; &#51088;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.15.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50948;&#47196;&#50752; &#44536;&#51032; &#48512;&#46300;&#47084;&#50868; &#47568;&#50432;&#46020; &#45348;&#44172; &#48512;&#51313;&#54616;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.15.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#55141;&#48516;&#54616;&#50668; &#45576;&#51012; &#48512;&#47493;&#46888;&#44256; &#50864;&#47532;&#47484; &#45432;&#47140;&#48372;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.15.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#50668; &#54868;&#47484; &#45236;&#44256; &#44536;&#50752; &#44057;&#51008; &#47568;&#51012; &#45236;&#48201;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.15.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#47924;&#50631;&#51064;&#45936; &#44648;&#45143;&#54624; &#49688; &#51080;&#51004;&#47728; &#50668;&#51064;&#50640;&#44172;&#49436; &#45212; &#51088;&#44032; &#47924;&#50631;&#51064;&#45936; &#51032;&#47196;&#50872; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.15.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#52380;&#49324;&#46308;&#44620;&#51648;&#46020; &#49888;&#47280;&#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#54616;&#45720;&#46020; &#44536;&#44032; &#48372;&#49884;&#44592;&#50640;&#45716; &#44648;&#45143;&#54616;&#51648; &#50506;&#51008;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.15.16"><span class="label">16</span><span class="content">&#54616;&#47932;&#47728; &#51396;&#47484; &#47932;&#47560;&#49884;&#46319; &#54616;&#45716; &#45908;&#47101;&#44256; &#52628;&#54620; &#51064;&#44036;&#51060;&#50556; &#47568;&#54624; &#44163;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.15.17"><span class="label">17</span><span class="content">&#8220;&#51060;&#51228; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45236;&#44032; &#48376; &#44163;&#51012; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.15.18"><span class="label">18</span><span class="content">&#51060;&#44163;&#51008; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172;&#49436; &#48155;&#51008; &#44163;&#51012; &#54616;&#45208;&#46020; &#49704;&#44592;&#51648; &#50506;&#44256; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51456; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.15.19"><span class="label">19</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172;&#47564; &#51060; &#46405;&#51060; &#51452;&#50612;&#51276;&#44592; &#46412;&#47928;&#50640; &#50808;&#44397;&#51064;&#46308;&#51008; &#50773;&#47000;&#54624; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.15.20"><span class="label">20</span><span class="content">&#8220;&#45224;&#51012; &#44340;&#47213;&#55176;&#45716; &#50501;&#51064;&#51008; &#54217;&#49373; &#46041;&#50504; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.15.21"><span class="label">21</span><span class="content">&#44277;&#54252;&#51032; &#49548;&#47532;&#44032; &#44536;&#51032; &#44499;&#44032;&#50640;&#49436; &#46496;&#45216; &#45216;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536;&#44032; &#50504;&#51204;&#54616;&#45796;&#44256; &#49373;&#44033;&#54624; &#46412; &#46907;&#54616;&#51648; &#50506;&#51008; &#48320;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.15.22"><span class="label">22</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#50612;&#46160;&#50880;&#50640;&#49436; &#48279;&#50612;&#45216; &#55148;&#47581;&#51008; &#50630;&#44256; &#52860;&#45216;&#47564;&#51060; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.15.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#51060;&#47532; &#51200;&#47532; &#48169;&#54889;&#54616;&#47732;&#49436; &#47673;&#51012; &#44163;&#51012; &#44396;&#44152;&#54616;&#47728; &#51088;&#44592;&#50640;&#44172; &#55121;&#50516;&#51032; &#45216;&#51060; &#44032;&#44620;&#51060; &#50728; &#44163;&#51012; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.15.24"><span class="label">24</span><span class="content">&#44256;&#53685;&#44284; &#48264;&#48124;&#51060; &#44536;&#47484; &#46160;&#47157;&#44172; &#54616;&#47728; &#44277;&#44201; &#53468;&#49464;&#47484; &#52712;&#54620; &#50773;&#52376;&#47100; &#44536;&#50640;&#44172; &#45924;&#48316;&#46308;&#50612; &#52824;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.15.24"><span class="content">  </span></span><span class="verse v25 v26" data-usfm="JOB.15.25+JOB.15.26"><span class="label">25-26</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172; &#51452;&#47673;&#51012; &#55064;&#46160;&#47476;&#47728; &#51204;&#45733;&#54616;&#49888; &#48516;&#51012; &#48176;&#48152;&#54616;&#44256; &#45149;&#44620;&#51648; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#54616;&#45208;&#45784;&#51012; &#45824;&#54637;&#54616;&#45716; &#51064;&#44036;&#51032; &#50868;&#47749;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v25 v26" data-usfm="JOB.15.25+JOB.15.26"><span class="content">  </span></span><span class="verse v27 v28" data-usfm="JOB.15.27+JOB.15.28"><span class="label">27-28</span><span class="content">&#8220;&#50501;&#51064;&#51008; &#48708;&#45824;&#54644;&#51648;&#44256; &#48512;&#50976;&#54616;&#47728; &#51088;&#44592;&#44032; &#51221;&#48373;&#54620; &#49457;&#51032; &#51452;&#48124;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536; &#44275;&#50640; &#49332;&#51648;&#47560;&#45716; </span></span></div><div class="p"><span class="verse v27 v28" data-usfm="JOB.15.27+JOB.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.15.29"><span class="label">29</span><span class="content">&#44536; &#48512;&#50976;&#54632;&#51060; &#50724;&#47000; &#44032;&#51648; &#47803;&#54616;&#44256; &#44536;&#51032; &#51116;&#49328;&#51060; &#47672;&#51648;&#50506;&#50500; &#48148;&#45797;&#51060; &#45208;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.15.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#50612;&#46160;&#50880;&#50640;&#49436; &#46496;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#44032;&#51652; &#47784;&#46304; &#44163;&#51008; &#48520;&#50640; &#53440; &#48260;&#47532;&#44256; &#44536;&#45716; &#54616;&#45208;&#45784;&#51032; &#51077;&#44608;&#50640; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.15.31"><span class="label">31</span><span class="content">&#44536;&#44032; &#47924;&#44032;&#52824;&#54620; &#44163;&#51012; &#49888;&#47280;&#54616;&#50668; &#51088;&#49888;&#51012; &#49549;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#47924;&#44032;&#52824;&#54620; &#44536;&#44163;&#51060; &#48148;&#47196; &#44536;&#50640;&#44172; &#46028;&#50500;&#50732; &#45824;&#44032;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.15.32"><span class="label">32</span><span class="content">&#44536;&#51032; &#49373;&#51060; &#45149;&#45208;&#44592; &#51204;&#50640; &#51060; &#47784;&#46304; &#44163;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#47728; &#44536;&#45716; &#54620;&#48264; &#47560;&#47476;&#47732; &#45796;&#49884; &#54588;&#50612;&#45208;&#51648; &#47803;&#54616;&#45716; &#45208;&#47943;&#44032;&#51648;&#52376;&#47100; &#49884;&#46308;&#50612; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.15.33"><span class="label">33</span><span class="content">&#52292; &#51061;&#44592;&#46020; &#51204;&#50640; &#50676;&#47588;&#44032; &#46504;&#50612;&#51648;&#45716; &#54252;&#46020;&#45208;&#47924;&#50752; &#44867;&#51012; &#46504;&#50612;&#46888;&#47532;&#45716; &#44048;&#46988;&#45208;&#47924;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOB.15.34"><span class="label">34</span><span class="content">&#44221;&#44148;&#52824; &#47803;&#54620; &#51088;&#46308;&#51008; &#51088;&#49552;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#45516;&#47932;&#51012; &#48155;&#45716; &#51088;&#51032; &#51665;&#51008; &#48520;&#50640; &#53448; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JOB.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JOB.15.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#51008; &#50501;&#54620; &#49373;&#44033;&#51012; &#48176;&#44256; &#51396;&#47484; &#45235;&#45716; &#51088;&#46308;&#51060;&#47728; &#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#50616;&#51228;&#45208; &#49549;&#51076;&#49688;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
