<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch12" data-usfm="JOB.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50853;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.12.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#50853;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.12.2"><span class="label">2</span><span class="content">&#8220;&#52280;&#51004;&#47196; &#45320;&#55148;&#46308;&#47564; &#49324;&#46988;&#51064; &#52404;&#54616;&#45716;&#45936; &#45320;&#55148;&#46308;&#51060; &#51453;&#51004;&#47732; &#51648;&#54812;&#46020; &#54632; &#44760; &#51453;&#44256; &#47568;&#44192;&#44396;&#45208;! </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.12.3"><span class="label">3</span><span class="content">&#54616;&#51648;&#47564; &#45208;&#50640;&#44172;&#46020; &#45320;&#55148; &#47803;&#51648; &#50506;&#51008; &#51648;&#44033;&#51060; &#51080;&#45796;. &#45236;&#44032; &#45320;&#55148;&#48372;&#45796; &#47803;&#54620; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;? &#45320;&#55148;&#44032; &#47568;&#54620; &#44536; &#51221;&#46020;&#45716; &#45572;&#44396;&#46304;&#51648; &#45796; &#50500;&#45716; &#49324;&#49892;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.12.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#50612; &#51025;&#45813;&#48155;&#51008; &#45236;&#44032; &#45236; &#52828;&#44396;&#46308;&#50640;&#44172; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44256; &#47568;&#50520;&#44396;&#45208;. &#45320;&#55148;&#45716; &#51032;&#47213;&#44256; &#55136; &#50630;&#45716; &#45208;&#47484; &#51648;&#44552; &#48708;&#50883;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.12.5"><span class="label">5</span><span class="content">&#54217;&#50504;&#54616;&#44172; &#49324;&#45716; &#51088;&#45716; &#51116;&#50521;&#45817;&#54620; &#51088;&#47484; &#47736;&#49884;&#54616;&#44256; &#51116;&#50521;&#51008; &#44263; &#45336;&#50612;&#51648;&#47140;&#45716; &#51088;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.12.6"><span class="label">6</span><span class="content">&#44053;&#46020;&#44032; &#48264;&#50689;&#51012; &#45572;&#47532;&#47728; &#49332;&#44256; &#54616;&#45208;&#45784;&#51012; &#45432;&#54616;&#44172; &#54616;&#45716; &#51088;&#44032; &#47924;&#49324;&#54616;&#45208; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#55192;&#51012; &#49888;&#51004;&#47196; &#49340;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.12.7"><span class="label">7</span><span class="content">&#8220;&#51060;&#51228; &#51664;&#49849;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#50500;&#46972;. &#44536;&#44163;&#46308;&#51060; &#44032;&#47476;&#52432; &#51460; &#44163;&#51060;&#45796;. &#44277;&#51473;&#51032; &#49352;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#50500;&#46972;. &#44536;&#44163;&#46308;&#51060; &#47568;&#54644; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.12.8"><span class="label">8</span><span class="content">&#46405;&#50640;&#44172; &#47568;&#54644; &#48372;&#50500;&#46972;. &#44536;&#44163;&#51060; &#44032;&#47476;&#52432; &#51460; &#44163;&#51060;&#47728; &#48148;&#45796;&#51032; &#44256;&#44592;&#46020; &#51068;&#47084; &#51460; &#47568;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.12.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#46308; &#51473;&#50640; &#44536; &#50612;&#45712; &#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#54665;&#54616;&#49888; &#51068;&#51012; &#47784;&#47476;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.12.10"><span class="label">10</span><span class="content">&#47564;&#47932;&#51032; &#49373;&#47749;&#44284; &#51204;&#51064;&#47448;&#51032; &#54840;&#55137;&#51060; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640; &#45804;&#47140; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.12.11"><span class="label">11</span><span class="content">&#51077;&#51004;&#47196; &#51020;&#49885; &#47579;&#51012; &#50508;&#46319;&#51060; &#44480;&#47196; &#47568;&#51012; &#46308;&#51004;&#47732; &#44648;&#45803;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.12.12"><span class="label">12</span><span class="content">&#45721;&#51008; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#51080;&#44256; &#51109;&#49688;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#53685;&#52272;&#47141;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.12.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#52280;&#46108; &#51648;&#54812;&#50752; &#45733;&#47141;&#51008; &#54616;&#45208;&#45784;&#51032; &#44163;&#51060;&#47728; &#50696;&#51648;&#50752; &#53685;&#52272;&#47141;&#46020; &#44536;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.12.14"><span class="label">14</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#54736;&#47732; &#45572;&#44032; &#49464;&#50872; &#49688; &#51080;&#51004;&#47728; &#54616;&#45208;&#45784;&#51060; &#44032;&#46160;&#49888; &#51088;&#47484; &#45572;&#44032; &#54400;&#50612; &#45459;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.12.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48708;&#47484; &#45236;&#47532;&#51648; &#50506;&#51004;&#49884;&#47732; &#46405;&#51060; &#44263; &#47700;&#47560;&#47476;&#44256; &#54253;&#50864;&#47484; &#48372;&#45236;&#49884;&#47732; &#46405;&#51060; &#47932;&#45212;&#47532;&#47484; &#44202;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.12.16"><span class="label">16</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#45733;&#47141;&#44284; &#51648;&#54812;&#44032; &#51080;&#44256; &#49549;&#51060;&#44256; &#49549;&#45716; &#51088;&#46020; &#44536;&#50640;&#44172; &#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.12.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; 2&#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51032; &#51648;&#54812;&#47484; &#48764;&#50519;&#50500; &#44032;&#49884;&#47728; &#51116;&#54032;&#44288;&#46308;&#51012; &#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#47564;&#46300;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.12.18"><span class="label">18</span><span class="content">&#50773;&#46308;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#52292;&#50868; &#49632;&#44256;&#46993;&#51012; &#54400;&#50612; &#44536;&#46308;&#51032; &#54728;&#47532;&#50640; &#52292;&#50864;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.12.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#47592;&#47800;&#51004;&#47196; &#45132;&#47140;&#44032;&#44172; &#54616;&#49884;&#44256; &#44428;&#47141; &#51080;&#45716; &#51088;&#46308;&#51012; &#46244;&#50638;&#50612; &#48260;&#47532;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.12.20"><span class="label">20</span><span class="content">&#49888;&#47280;&#48155;&#45716; &#51088;&#46308;&#51032; &#47568;&#47928;&#51012; &#47561;&#51004;&#49884;&#44256; &#45721;&#51008; &#51088;&#46308;&#51032; &#51648;&#54812;&#47484; &#48764;&#50519;&#50500; &#44032;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.12.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#46608; &#44480;&#51313;&#46308;&#51012; &#47736;&#49884;&#54616;&#49884;&#47728; 3&#44053;&#54620; &#51088;&#46308;&#51012; &#50557;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.12.22"><span class="label">22</span><span class="content">&#50612;&#46160;&#50868; &#44032;&#50868;&#45936;&#49436; &#51008;&#48128;&#54620; &#44163;&#51012; &#46300;&#47084;&#45236;&#49884;&#47728; &#51453;&#51020;&#51032; &#44536;&#45720;&#46020; &#48731; &#44032;&#50868;&#45936;&#47196; &#51060;&#45132;&#50612;&#45236;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.12.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#45208;&#46972;&#47484; &#55141;&#54616;&#44172;&#46020; &#54616;&#49884;&#44256; &#47581;&#54616;&#44172;&#46020; &#54616;&#49884;&#47728; &#44305;&#45824;&#54616;&#44172;&#46020; &#54616;&#49884;&#44256; &#50500;&#51452; &#49324;&#46972;&#51648;&#44172;&#46020; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.12.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49464;&#49345; &#53685;&#52824;&#51088;&#46308;&#51032; &#52509;&#47749;&#51012; &#48783;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#44600; &#50630;&#45716; &#44144;&#52828; &#46308;&#50640;&#49436; &#48169;&#54889;&#54616;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.12.25"><span class="label">25</span><span class="content">&#48731; &#50630;&#51060; &#50612;&#46160;&#50868; &#44275;&#51012; &#45908;&#46316;&#44172; &#54616;&#49884;&#44256; &#49696; &#52712;&#54620; &#49324;&#46988;&#44057;&#51060; &#48708;&#53952;&#44144;&#47532;&#44172; &#54616;&#49888;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
