<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch2" data-usfm="JOB.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50853;&#51032; &#46160; &#48264;&#51704; &#49884;&#54744;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.2.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#46608; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50752; &#49456;&#51012; &#46412; &#49324;&#53444;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#50752; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.2.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#53444;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;?&#8221; &#8220;&#46405;&#51012; &#46160;&#47336; &#46028;&#50500;&#45796;&#45768;&#45796;&#44032; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.2.3"><span class="label">3</span><span class="content">&#8220;&#45348;&#44032; &#45236; &#51333; &#50853;&#51012; &#51452;&#51032;&#54616;&#50668; &#48372;&#50520;&#45712;&#45264;? &#44536;&#52376;&#47100; &#51652;&#49892;&#54616;&#44256; &#51221;&#51649;&#54616;&#47728; &#45208;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44256; &#50501;&#51012; &#47680;&#47532;&#54616;&#45716; &#49324;&#46988;&#51008; &#49464;&#49345;&#50640; &#50630;&#45796;. &#45348;&#44032; &#45208;&#47484; &#51088;&#44537;&#54616;&#50668; &#50500;&#47924; &#51060;&#50976; &#50630;&#51060; &#44536;&#47484; &#54644;&#52824;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536;&#45716; &#50668;&#51204;&#55176; &#51652;&#49892;&#51012; &#44036;&#51649;&#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.2.4"><span class="label">4</span><span class="content">&#8220;&#44032;&#51453;&#51008; &#44032;&#51453;&#51004;&#47196; &#48148;&#44984;&#45716; &#48277;&#51077;&#45768;&#45796;. &#49324;&#46988;&#51060; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#44592; &#50948;&#54644;&#49436;&#45716; &#47924;&#50631;&#51060;&#46304;&#51648; &#54252;&#44592;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.2.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#51452;&#51032; &#49552;&#51012; &#54196;&#49436; &#44536;&#51032; &#49332;&#44284; &#48904;&#47484; &#54620;&#48264; &#52432; &#48372;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45817;&#51109; &#44536;&#44032; &#51221;&#47732;&#51004;&#47196; &#51452;&#47484; &#51200;&#51452;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.2.6"><span class="label">6</span><span class="content">&#8220;&#51339;&#45796;. &#45348;&#44032; &#44536;&#47484; &#45348; &#47560;&#51020;&#45824;&#47196; &#54616;&#50668;&#46972;. &#44536;&#47084;&#45208; &#44536;&#51032; &#49373;&#47749;&#47564;&#51008; &#54644;&#54616;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.2.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#53444;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47932;&#47084;&#44032; &#50853;&#51012; &#52432;&#49436; &#44536;&#51032; &#48156;&#48148;&#45797;&#50640;&#49436;&#48512;&#53552; &#47672;&#47532; &#45149;&#44620;&#51648; &#50501;&#49457; &#51333;&#44592;&#44032; &#45208;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.2.8"><span class="label">8</span><span class="content">&#50853;&#51060; &#51116; &#44032;&#50868;&#45936; &#50505;&#50500;&#49436; &#44592;&#50752; &#51312;&#44033;&#51012; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#47800;&#51012; &#44545;&#44256; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.2.9"><span class="label">9</span><span class="content">&#44536;&#51032; &#50500;&#45236;&#44032; &#50752;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#51060;&#47000;&#46020; &#51652;&#49892;&#51012; &#44256;&#49688;&#54624; &#49480;&#51060;&#50724;? &#54616;&#45208;&#45784;&#51060;&#45208; &#51200;&#51452;&#54616;&#44256; &#51453;&#51004;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50853;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#47568;&#51008; &#50612;&#47532;&#49437;&#51008; &#50668;&#51088;&#51032; &#47568;&#44284; &#44057;&#49548;. &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#48373;&#46020; &#48155;&#50520;&#45716;&#45936; &#51116;&#45212;&#51012; &#45817;&#54616;&#51648; &#47568;&#46972;&#45716; &#48277;&#51060; &#51080;&#44192;&#49548;?&#8221; &#51060; &#47784;&#46304; &#51068;&#51012; &#45817;&#54616;&#44256;&#49436;&#46020; &#50853;&#51008; &#51077;&#49696;&#47196; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50853;&#51032; &#49464; &#52828;&#44396;</span></div><div class="p"><span class="verse v10" data-usfm="JOB.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.2.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#50853;&#51032; &#49464; &#52828;&#44396;&#46308;&#51008; &#50853;&#51060; &#45817;&#54620; &#47784;&#46304; &#51068;&#51012; &#46307;&#44256; &#49436;&#47196; &#50672;&#46973;&#54616;&#50668; &#44536;&#47484; &#52286;&#50500;&#48372;&#44256; &#50948;&#47196;&#54616;&#44256;&#51088; &#44033;&#51088; &#51088;&#44592; &#51665;&#50640;&#49436; &#52636;&#48156;&#54664;&#45796;. &#44536;&#46308;&#51008; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#50752; &#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#44284; &#45208;&#50500;&#47560; &#49324;&#46988; &#49548;&#48156;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.2.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#47680;&#47532;&#49436; &#50853;&#51012; &#48148;&#46972;&#48372;&#44256; &#50508;&#50500;&#48380; &#49688; &#50630;&#51012; &#47564;&#53372; &#44536;&#44032; &#48320;&#54620; &#44163;&#51012; &#48372;&#51088; &#49548;&#47532; &#45458;&#50668; &#50872;&#47728; &#49836;&#54548;&#50640; &#47803; &#51060;&#44200; &#51088;&#44592;&#46308;&#51032; &#50743;&#51012; &#52258;&#44256; &#54616;&#45720;&#51012; &#54693;&#54644; &#54000;&#45132;&#51012; &#45216;&#47140; &#51088;&#44592;&#46308;&#51032; &#47672;&#47532;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#48164;&#45230; 7&#51068;&#51012; &#44844;&#48149; &#44536;&#50752; &#54632;&#44760; &#46405;&#48148;&#45797;&#50640; &#50505;&#50500; &#51080;&#50632;&#51004;&#45208; &#50853;&#51032; &#44256;&#53685;&#51060; &#45320;&#47924; &#53360; &#44163;&#51012; &#48372;&#50520;&#44592; &#46412;&#47928;&#50640; &#47568; &#54620;&#47560;&#46356; &#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
