<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch23" data-usfm="JOB.23">
            <div class="label">23</div><div class="s"><span class="heading">&#50853;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.23.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#51088; &#50853;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.23.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#50724;&#45720;&#46020; &#53356;&#44172; &#50896;&#47581;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#45716; &#44163;&#51008; &#45236;&#44032; &#48155;&#45716; &#48268;&#51060; &#45320;&#47924; &#54841;&#46021;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.23.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#48156;&#44204;&#54624; &#49688; &#51080;&#45716; &#44275;&#51012; &#50508;&#44256; &#44536; &#44275;&#51004;&#47196; &#44040; &#49688; &#51080;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.23.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536;&#48516; &#50526;&#50640; &#45208;&#50500;&#44032; &#45236; &#47928;&#51228;&#47484; &#45236;&#50612;&#45459;&#44256; &#48320;&#47749;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.23.5"><span class="label">5</span><span class="content">&#46608; &#45208;&#50640;&#44172; &#45824;&#45813;&#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536; &#47568;&#50432;&#51012; &#44648;&#45804;&#51012; &#49688; &#51080;&#51012; &#53584;&#45936;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.23.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#53360; &#55192;&#51004;&#47196; &#45208;&#47484; &#45824;&#51201;&#54616;&#49892;&#44620;? &#50500;&#45768;&#50556;, &#50724;&#55176;&#47140; &#45236; &#47568;&#51012; &#46308;&#50612;&#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.23.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#45716; &#51221;&#51649;&#54620; &#51088;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640; &#51088;&#44592; &#47928;&#51228;&#47484; &#45236;&#50612;&#45459;&#44256; &#54840;&#49548;&#54624; &#49688; &#51080;&#45716; &#44275;&#51060;&#48064;&#47196; &#45236;&#44032; &#45208;&#51032; &#49900;&#54032;&#51088;&#50640;&#44172;&#49436; &#50689;&#50896;&#55176; &#44396;&#51228;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.23.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47088;&#45936; &#45236;&#44032; &#46041;&#51901;&#51004;&#47196; &#44032;&#46020; &#44536;&#44032; &#44228;&#49884;&#51648; &#50506;&#44256; &#49436;&#51901;&#51004;&#47196; &#44032;&#46020; &#48372;&#51060;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.23.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#48513;&#51901;&#50640;&#49436; &#51068;&#54616;&#49884;&#45208; &#45236;&#44032; &#47564;&#45216; &#49688; &#50630;&#44256; &#44536;&#44032; &#45224;&#51901;&#51004;&#47196; &#46028;&#51060;&#53412;&#49492;&#46020; &#45236;&#44032; &#48456;&#50732; &#49688; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.23.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#44032;&#45716; &#44600;&#51012; &#45796; &#50508;&#44256; &#44228;&#49888;&#45796;. &#44536;&#44032; &#45208;&#47484; &#45800;&#47144;&#54616;&#49888; &#54980;&#50640;&#45716; &#45236;&#44032; &#49692;&#44552;&#52376;&#47100; &#44648;&#45143;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.23.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#44536;&#47484; &#52649;&#49892;&#55176; &#46384;&#46992;&#44256; &#44536;&#51032; &#44600;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.23.12"><span class="label">12</span><span class="content">&#44536;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#51648; &#50506;&#50520;&#44256; &#44536; &#51077;&#51032; &#47568;&#50432;&#51012; &#47588;&#51068; &#47673;&#45716; &#51020;&#49885;&#48372;&#45796; &#45908; &#49548;&#51473;&#55176; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.23.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#45208;&#50640; &#45824;&#54620; &#44536;&#51032; &#53468;&#46020;&#45716; &#48320;&#54616;&#51648; &#50506;&#44256; &#51080;&#51004;&#45768; &#45572;&#44032; &#44048;&#55176; &#44536;&#51032; &#46907;&#51012; &#46028;&#51060;&#53420; &#49688; &#51080;&#44192;&#45716;&#44032;? &#44536;&#45716; &#51088;&#44592;&#44032; &#50896;&#54616;&#45716; &#51068;&#51060;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#44256;&#50556; &#47560;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.23.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#44032; &#45208;&#50640;&#44172; &#51089;&#51221;&#54616;&#49888; &#51068;&#46020; &#48152;&#46300;&#49884; &#51060;&#47336;&#49892; &#44163;&#51060;&#45796;. &#44536;&#50640;&#44172;&#45716; &#51060;&#47088; &#51068;&#51060; &#50620;&#47560;&#46304;&#51648; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.23.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#48516; &#50526;&#50640;&#49436; &#46504;&#47728; &#51060; &#47784;&#46304; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.23.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="JOB.23.16+JOB.23.17"><span class="label">16-17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#45209;&#49900;&#52992; &#54616;&#49884;&#47728; &#51204;&#45733;&#54616; &#49888; &#44536;&#44032; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#49884;&#45768; &#50612;&#46160;&#50880;&#51060; &#45208;&#47484; &#46168;&#47084;&#49912;&#44256; &#55121;&#50516;&#51060; &#45236; &#50620;&#44404;&#51012; &#44032;&#47532;&#45716;&#44396;&#45208;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
