<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch20" data-usfm="JOB.20">
            <div class="label">20</div><div class="s"><span class="heading">&#49548;&#48156;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.20.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45208;&#50500;&#47560; &#49324;&#46988; &#49548;&#48156;&#51060; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.20.2"><span class="label">2</span><span class="content">&#8220;&#45348; &#47568;&#51012; &#46308;&#51004;&#45768; &#47560;&#51020;&#51060; &#45813;&#45813;&#54644;&#49436; &#45320;&#50640;&#44172; &#45824;&#45813;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.20.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#48512;&#45124;&#47084;&#50868; &#47568;&#47196; &#45208;&#47484; &#52293;&#47581;&#54616;&#50688;&#51004;&#45768; &#45208;&#46020; &#45320;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.20.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="JOB.20.4+JOB.20.5"><span class="label">4-5</span><span class="content">&#45320;&#46020; &#50508;&#44192;&#51648;&#47564; &#49324;&#46988;&#51060; &#49464;&#49345;&#50640; &#52376;&#51020; &#45208; &#53440;&#45212; &#46412;&#48512;&#53552; &#50501;&#51064;&#51032; &#49849;&#47532;&#45716; &#50724;&#47000; &#44032;&#51648; &#47803;&#54664;&#44256; &#44221;&#44148;&#52824; &#47803;&#54620; &#51088;&#51032; &#51600;&#44144;&#50880;&#46020; &#45796; &#49692;&#44036;&#51201;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="JOB.20.4+JOB.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.20.6"><span class="label">6</span><span class="content">&#48708;&#47197; &#44221;&#44148;&#52824; &#47803;&#54620; &#51088;&#51032; &#44368;&#47564;&#51060; &#54616;&#45720;&#44620;&#51648; &#52824;&#49567;&#44256; &#44536; &#47672;&#47532;&#44032; &#44396;&#47492;&#50640;&#44620;&#51648; &#45823;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.20.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#46629;&#52376;&#47100; &#50689;&#50896;&#55176; &#49324;&#46972;&#51656; &#44163;&#51060;&#45768; &#44536;&#47484; &#50500;&#45716; &#51088;&#47560;&#45796; &#8216;&#44536;&#44032; &#50612;&#46356;&#50640; &#51080;&#45712;&#45264;?&#8217; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.20.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#45000;&#44057;&#51060; &#51648;&#45208;&#44032; &#48260;&#47532;&#44256; &#48164;&#51032; &#54872;&#49345;&#52376;&#47100; &#49324;&#46972;&#51256; &#45796;&#49884; &#48372;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.20.9"><span class="label">9</span><span class="content">&#44536;&#51032; &#52828;&#44396;&#45208; &#44032;&#51313;&#46020; &#44536;&#47484; &#45796;&#49884;&#45716; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.20.10"><span class="label">10</span><span class="content">&#44536;&#51032; &#51088;&#45376;&#46308;&#51008; &#44536;&#44032; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#51116;&#47932;&#51012; &#46104;&#46028;&#47140; &#51452;&#50612;&#50556; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.20.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#47800;&#51060; &#44148;&#51109;&#54624;&#51648;&#46972;&#46020; &#44263; &#55129;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.20.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JOB.20.12+JOB.20.13"><span class="label">12-13</span><span class="content">&#44536;&#44032; &#50501;&#51032; &#47579;&#51060; &#45804;&#50500;&#49436; &#54784; &#48145;&#50640; &#44048;&#52628;&#44256; &#45716; &#48201;&#50612; &#48260;&#47532;&#51648; &#47803;&#54616;&#44256; &#51077;&#50640; &#47932;&#44256; &#51080;&#50612;&#46020; </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JOB.20.12+JOB.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.20.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51060; &#52285;&#51088;&#50640;&#49436; &#46021;&#49548;&#47196; &#48320;&#54644; &#46021;&#49324;&#51032; &#46021;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.20.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#45224;&#51032; &#51116;&#47932;&#51012; &#51665;&#50612;&#49340;&#53020;&#46020; &#44536;&#44163;&#51012; &#45796;&#49884; &#53664;&#54644;&#45244; &#49688;&#48150;&#50640; &#50630;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536;&#44163;&#51012; &#48195;&#49549;&#50640;&#49436; &#45796;&#49884; &#45208;&#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.20.16"><span class="label">16</span><span class="content">&#50501;&#51064;&#51060; &#49340;&#53412;&#45716; &#44163;&#51008; &#46021;&#49324;&#51032; &#46021;&#44284; &#44057;&#50500;&#49436; &#44208;&#44397; &#44536;&#47484; &#51453;&#51060;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.20.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#51222;&#44284; &#44992;&#51060; &#55120;&#47476;&#45716; &#44053;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.20.18"><span class="label">18</span><span class="content">&#49688;&#44256;&#54616;&#50668; &#50619;&#51008; &#44163;&#46020; &#47673;&#50612; &#48372;&#51648; &#47803;&#54616;&#44256; &#45236;&#50612;&#51452;&#50612;&#50556; &#54624; &#44163;&#51060;&#47728; &#51109;&#49324;&#54616;&#50668; &#47784;&#51008; &#46024;&#46020; &#50416;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.20.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#44032; &#44032;&#45212;&#54620; &#51088;&#47484; &#46028;&#48372;&#51648; &#50506;&#44256; &#54617;&#45824;&#54616;&#47728; &#45224;&#51032; &#51665;&#51012; &#48764;&#50519;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.20.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#47564;&#51313;&#54624; &#51460; &#47784;&#47476;&#44256; &#50616;&#51228;&#45208; &#50837;&#49900;&#51012; &#45236;&#51648;&#47564; &#51088;&#44592;&#44032; &#44054;&#44256; &#49910;&#51008; &#44163;&#51012; &#54616;&#45208;&#46020; &#44036;&#51649;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.20.21"><span class="label">21</span><span class="content">&#45224;&#44592;&#45716; &#44163; &#50630;&#51060; &#45797;&#52824;&#45716; &#45824;&#47196; &#47673;&#50612;&#52824;&#50864;&#48064;&#47196; &#44536;&#44032; &#45572;&#47532;&#45912; &#48264;&#50689;&#46020; &#45149;&#51109;&#51060; &#45208;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.20.22"><span class="label">22</span><span class="content">&#8220;&#50501;&#51064;&#51008; &#54413;&#51313;&#54624; &#46412;&#50640;&#46020; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768; &#48520;&#54665;&#51060; &#44536;&#50640;&#44172; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.20.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#48176;&#47484; &#52292;&#50864;&#47140; &#54624; &#46412; &#54616;&#45208;&#45784;&#51008; &#48516;&#45432;&#51032; &#48520;&#51012; &#53664;&#54644; &#44536;&#50640;&#44172; &#48708;&#52376;&#47100; &#50143;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.20.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#52384;&#47196; &#47564;&#46304; &#47924;&#44592;&#47484; &#54588;&#54616;&#47732; &#45451;&#54868;&#49332;&#51060; &#44536;&#47484; &#45040;&#46763;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.20.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#47800;&#50640;&#49436; &#44536; &#54868;&#49332;&#51012; &#48764;&#45236;&#47732; &#48264;&#51789;&#51060;&#45716; &#52489;&#51060; &#44536;&#51032; &#50424;&#44060;&#50640;&#49436; &#45208;&#50752; &#44536;&#51032; &#47560;&#51020;&#51060; &#46160;&#47140;&#50880;&#50640; &#49324;&#47196;&#51105;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.20.26"><span class="label">26</span><span class="content">&#50500;&#51452; &#52868;&#52868;&#54620; &#50612;&#46160;&#50880;&#51060; &#44536;&#51032; &#51116;&#47932;&#51012; &#49340;&#53420; &#46319;&#51060; &#44592;&#45796;&#47532;&#47728; &#49324;&#46988;&#51060; &#54588;&#50864;&#51648; &#50506;&#51008; &#48520;&#51060; &#44536;&#47484; &#49324;&#47476;&#44256; &#44536; &#51665; &#50504;&#50640; &#45224;&#51008; &#44163;&#51012; &#49340;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.20.27"><span class="label">27</span><span class="content">&#54616;&#45720;&#51060; &#44536;&#51032; &#51396;&#47484; &#46300;&#47084;&#45244; &#44163;&#51060;&#50836; &#46405;&#51060; &#44536;&#47484; &#45824;&#51201;&#54616;&#50668; &#51613;&#50616;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.20.28"><span class="label">28</span><span class="content">&#44536;&#51032; &#51116;&#49328;&#51008; &#54616;&#45208;&#45784;&#51032; &#48516;&#45432;&#51032; &#54861;&#49688;&#50640; &#46496;&#45236;&#47140;&#44032;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.20.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51060; &#48148;&#47196; &#54616;&#45208;&#45784;&#51060; &#51221;&#54644; &#45459;&#51004;&#49888; &#50501;&#51064;&#46308;&#51032; &#50868;&#47749;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
