<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch24" data-usfm="JOB.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.24.1"><span class="label">1</span><span class="content">&#8220;&#50612;&#51704;&#49436; &#54616;&#45208;&#45784;&#51060; &#49900;&#54032;&#51032; &#49884;&#44592;&#47484; &#51221;&#54616;&#51648; &#50506;&#51004;&#49884;&#45716;&#44032;? &#50612;&#51704;&#49436; &#44536;&#47484; &#50500;&#45716; &#51088;&#46308;&#51060; &#44536; &#45216;&#51012; &#54747;&#46104;&#44172; &#44592;&#45796;&#47532;&#45716;&#44032;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.24.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#54620; &#52824;&#51032; &#46405;&#51060;&#46972;&#46020; &#45908; &#52264;&#51648;&#54616;&#44192;&#45796;&#44256; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#47728; &#50577;&#46524;&#47484; &#54996;&#52432;&#44032; &#44592;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.24.3"><span class="label">3</span><span class="content">&#44256;&#50500;&#51032; &#45208;&#44480;&#47484; &#45132;&#50612;&#44032;&#47728; &#48730;&#51012; &#44058;&#51648; &#50506;&#45716;&#45796;&#44256; &#44284;&#48512;&#51032; &#49548;&#47484; &#45812;&#48372;&#47932;&#47196; &#51105;&#50500; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.24.4"><span class="label">4</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#44600;&#44144;&#47532;&#50640;&#49436; &#47792;&#50500;&#45236;&#45768; &#49464;&#49345;&#51032; &#44032;&#45212;&#54620; &#51088;&#46308;&#51060; &#45796; &#49704;&#51012; &#44275;&#51012; &#52286;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.24.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49324;&#47561;&#51032; &#46308;&#45208;&#44480;&#52376;&#47100; &#45208;&#44032;&#49436; &#50676;&#49900;&#55176; &#47673;&#51012; &#44163;&#51012; &#52286;&#51648;&#47564; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51060; &#47673;&#51012; &#51020;&#49885;&#51012; &#51452;&#45716; &#44275;&#51008; &#44305;&#50556;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.24.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#45224;&#51032; &#48173;&#50640;&#49436; &#44257;&#49885;&#51012; &#48288;&#44256; &#50501;&#51064;&#51032; &#54252;&#46020;&#48173;&#50640;&#49436; &#54252;&#46020;&#47484; &#46384;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.24.7"><span class="label">7</span><span class="content">&#51077;&#51012; &#44163;&#44284; &#45934;&#51012; &#44163;&#51060; &#50630;&#50612;&#49436; &#50728; &#48164;&#51012; &#52628;&#50948;&#50640; &#46504;&#47732;&#49436; &#47592;&#47800;&#51004;&#47196; &#48372;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.24.8"><span class="label">8</span><span class="content">&#51665;&#51060; &#50630;&#51060; &#49328;&#51473;&#50640;&#49436; &#49548;&#45208;&#44592;&#47484; &#47582;&#51004;&#47728; &#48148;&#50948; &#44225;&#50640;&#49436; &#50885;&#53356;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.24.9"><span class="label">9</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#46308;&#51060; &#50500;&#48260;&#51648;&#44032; &#50630;&#45716; &#50500;&#51060;&#47484; &#44536; &#50612;&#47672;&#45768; &#54408;&#50640;&#49436; &#48764;&#50519;&#50500; &#44032;&#47728; &#44032;&#45212;&#54620; &#51088;&#51032; &#50500;&#51060;&#47484; &#45812;&#48372;&#47196; &#51105;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.24.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51077;&#51012; &#44163;&#51060; &#50630;&#50612; &#48268;&#44144;&#48279;&#44256; &#45796;&#45768;&#47728; &#44257;&#49885;&#45800;&#51012; &#45208;&#47476;&#47732;&#49436;&#46020; &#44406;&#51452;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.24.11"><span class="label">11</span><span class="content">&#44592;&#47492;&#51012; &#51676;&#47732;&#49436;&#46020; &#47579;&#48372;&#51648; &#47803;&#54616;&#47728; &#54252;&#46020;&#51452;&#53952;&#51012; &#48159;&#51004;&#47732;&#49436;&#46020; &#44040;&#51613;&#51012; &#45712;&#45184;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.24.12"><span class="label">12</span><span class="content">&#49457;&#50640;&#49436; &#51453;&#50612; &#44032;&#45716; &#51088;&#46308;&#51060; &#49888;&#51020;&#54616;&#47728; &#48512;&#49345;&#45817;&#54620; &#51088;&#46308;&#51060; &#49332;&#47140; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#50612;&#46020; &#54616;&#45208;&#45784;&#51008; &#47803;&#48372;&#49888; &#52377;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.24.13"><span class="label">13</span><span class="content">&#8220;&#48731;&#51012; &#49899;&#50612;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#51004;&#45768; &#51060;&#46308;&#51008; &#44536; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#44536; &#44600;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648;&#46020; &#50506;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.24.14"><span class="label">14</span><span class="content">&#49332;&#51064;&#54616;&#45716; &#51088;&#45716; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208;&#49436; &#44032;&#45212;&#54620; &#51088;&#47484; &#51453;&#51060;&#44256; &#48164;&#50640;&#45716; &#46020;&#46161;&#51656;&#51012; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.24.15"><span class="label">15</span><span class="content">&#44036;&#51020;&#54616;&#45716; &#51088;&#45716; &#54644;&#44032; &#51200;&#47932;&#44592;&#47484; &#48148;&#46972;&#44256; &#8216;&#50500;&#47924;&#46020; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#44192;&#51648;&#8217; &#54616;&#44256; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.24.16"><span class="label">16</span><span class="content">&#46020;&#46161;&#51008; &#48164;&#51060;&#47732; &#45224;&#51032; &#51665;&#51012; &#48512;&#49688;&#44256; &#46308;&#50612;&#44032;&#51648;&#47564; &#45230;&#50640;&#45716; &#47928;&#51012; &#45803;&#44256; &#46308;&#50612;&#50505;&#50500;&#49436; &#48731;&#51012; &#48372;&#51648; &#50506;&#51004;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.24.17"><span class="label">17</span><span class="content">&#51060;&#46308;&#50640;&#44172;&#45716; &#52868;&#52868;&#54620; &#48164;&#46020; &#50500;&#52840;&#44284; &#44057;&#50500;&#49436; &#55121;&#50516;&#51032; &#44277;&#54252;&#50640; &#52828;&#49689;&#54644;&#51652; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.24.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#47932;&#44144;&#54408;&#52376;&#47100; &#51648;&#49345;&#50640;&#49436; &#49324;&#46972;&#51648;&#44256; &#44536;&#46308;&#51032; &#46405;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#51088;&#44592;&#46308;&#51032; &#54252;&#46020;&#48173;&#51012; &#44144;&#45776;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.24.19"><span class="label">19</span><span class="content">&#44032;&#47940;&#44284; &#45908;&#50948;&#44032; &#45576;&#51012; &#49340;&#53412;&#46319;&#51060; 2&#47924;&#45924;&#51060; &#51396;&#51064;&#46308;&#51012; &#49340;&#53020; &#48260;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.24.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51032; &#50612;&#47672;&#45768;&#44620;&#51648;&#46020; &#44536;&#46308;&#51012; &#51082;&#50612;&#48260;&#47532;&#44256; &#44396;&#45908;&#44592;&#44032; &#44536;&#46308;&#51012; &#45804;&#44172; &#47673;&#51012; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#44536;&#46308;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#45208;&#47924;&#52376;&#47100; &#44734;&#50612;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.24.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#51076;&#49888;&#54616;&#51648; &#47803;&#54616;&#50668; &#50500;&#51060;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#47484; &#51060;&#50857;&#54644; &#47673;&#44256; &#44284;&#48512;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.24.22"><span class="label">22</span><span class="content">&#46412;&#46412;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#45733;&#47141;&#51004;&#47196; &#48512;&#51088;&#46308;&#51012; &#48372;&#51316;&#54616;&#44256; &#49332; &#49688; &#50630;&#45716; &#52376;&#51648;&#50640;&#49436;&#46020; &#44536;&#46308;&#51012; &#49332;&#47140; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.24.23"><span class="label">23</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#51088;&#49888;&#44048;&#44284; &#55192;&#51012; &#51452;&#49884;&#44256; &#50668;&#47084; &#44032;&#51648; &#47732;&#50640; &#44536;&#46308;&#51012; &#46020;&#50752;&#51452;&#49884;&#45716; &#44163;&#52376;&#47100; &#48372;&#51064;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.24.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#50500;&#51452; &#45458;&#50500;&#51652; &#44163; &#44057;&#50500;&#46020; &#44536;&#46308;&#51008; &#49692;&#49885;&#44036;&#50640; &#45796;&#47480; &#49324;&#46988;&#46308;&#52376;&#47100; &#54028;&#47736;&#46112; &#44163;&#51060;&#47728; &#44257;&#49885; &#51060;&#49325;&#52376;&#47100; &#48288;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.24.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#44536;&#47111;&#51648; &#50506;&#45796;&#44256; &#54644;&#46020; &#45208;&#47484; &#44144;&#51667;&#47568;&#51137;&#51060;&#46972;&#44256; &#51648;&#51201;&#54616;&#44144;&#45208; &#45236; &#47568;&#51060; &#53952;&#47160;&#45796;&#44256; &#51452;&#51109;&#54624; &#49324;&#46988;&#51060; &#45572;&#44396;&#51064;&#44032;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
