<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch22" data-usfm="JOB.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50648;&#47532;&#48148;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.22.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#44032; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.22.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#44760; &#47924;&#49832; &#50976;&#51061;&#51060; &#46104; &#44192;&#45712;&#45264;? &#51648;&#54812;&#47196;&#50868; &#51088;&#46020; &#51088;&#44592;&#50640;&#44172;&#47564; &#50976;&#51061;&#54624; &#46384;&#47492;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.22.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#51032;&#47213;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#51204;&#45733;&#54616;&#49888; &#48516;&#50640;&#44172; &#47924;&#49832; &#44592;&#49256;&#51012; &#51460; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45348; &#54665;&#50948;&#44032; &#50728;&#51204;&#54620;&#46308; &#44536;&#44163;&#51060; &#44536;&#50640;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#46104;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.22.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#52293;&#47581;&#54616;&#49884;&#47728; &#45320;&#47484; &#49900;&#54032;&#54616;&#49884;&#45716; &#44163;&#51060; &#45320;&#51032; &#44221;&#44148; &#46412;&#47928;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.22.5"><span class="label">5</span><span class="content">&#44208;&#53076; &#44536;&#47088; &#44163;&#51008; &#50500;&#45768;&#45796;. &#44536;&#44163;&#51008; &#45348;&#44032; &#53356;&#44172; &#48276;&#51396;&#54616;&#44256; &#50501;&#51012; &#54665;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.22.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44032;&#45212;&#54620; &#54805;&#51228;&#46308;&#51060; &#48730;&#51652; &#44163;&#51012; &#44058;&#51648; &#50506;&#45716;&#45796;&#44256; &#54644;&#49436; &#53552;&#47924;&#45768;&#50630;&#45716; &#45812;&#48372;&#47484; &#50836;&#44396;&#54616;&#44256; &#44536;&#46308;&#51032; &#50743;&#44620;&#51648; &#48279;&#44200; &#48268;&#44144;&#49709;&#51060;&#44032; &#46104;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.22.7"><span class="label">7</span><span class="content">&#47785;&#47560;&#47480; &#51088;&#50640;&#44172; &#47932;&#51012; &#51452;&#51648; &#50506;&#50520;&#44256; &#48176;&#44256;&#54536; &#51088;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.22.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#47732;&#49436;&#46020; &#45320;&#45716; &#44428;&#49464; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#45348; &#46405;&#51012; &#51452;&#50612; &#44536;&#46308;&#51060; &#47560;&#51020;&#45824;&#47196; &#44144;&#44592;&#49436; &#49332;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.22.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#44284;&#48512;&#47484; &#46037;&#51648; &#50506;&#44256; &#48712;&#49552;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#50688;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#48520;&#49933;&#54620; &#44256;&#50500;&#46308;&#51012; &#52265;&#52712;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.22.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45348;&#44032; &#51648;&#44552; &#54632;&#51221;&#50640; &#46168;&#47084;&#49912;&#50668; &#51080;&#44256; &#46907;&#54616;&#51648; &#50506;&#51008; &#46160;&#47140;&#50880; &#49549;&#50640; &#48736;&#51256; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.22.11"><span class="label">11</span><span class="content">&#50612;&#46160;&#50892;&#49436; &#48372;&#51648; &#47803;&#54616;&#44256; &#44277;&#54252;&#51032; &#54861;&#49688;&#50640; &#46244;&#45934;&#50668; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.22.12"><span class="label">12</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#54616;&#45720;&#50640; &#45458;&#51060; &#44228;&#49884;&#51648; &#50506;&#45716;&#44032;? &#54616;&#45720;&#51032; &#48324;&#46308;&#51060; &#50620;&#47560;&#45208; &#45458;&#51008;&#51648; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.22.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#8216;&#54616;&#45208;&#45784;&#51060; &#47924;&#50631;&#51012; &#50500;&#49884;&#47728; &#55121;&#50516; &#51473;&#50640;&#49436; &#50612;&#46523;&#44172; &#49900;&#54032;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.22.14"><span class="label">14</span><span class="content">&#51673;&#51008; &#44396;&#47492;&#51060; &#44536;&#47484; &#44032;&#47532;&#44256; &#51080;&#51004;&#48064;&#47196; &#44536;&#45716; &#50864;&#47532;&#47484; &#48380; &#49688; &#50630;&#44256; &#45796;&#47564; &#52285;&#44277;&#51012; &#44152;&#50612;&#45796;&#45768;&#44256; &#51080;&#51012; &#49104;&#51060;&#45796;&#8217; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.22.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#50501;&#51064;&#51060; &#48159;&#45912; &#50715; &#44600;&#51012; &#44152;&#51012; &#51089;&#51221;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.22.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592; &#46412;&#44032; &#52264;&#44592; &#51204;&#50640; 2&#51453;&#51020;&#51032; &#49324;&#51088;&#50640;&#44172; &#45132;&#47140;&#44052;&#44256; &#44536;&#46308;&#51032; &#53552;&#51204;&#51008; &#54861;&#49688;&#50640; &#55081;&#50424;&#47532;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.22.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#8216;&#50864;&#47532;&#47484; &#45236;&#48260;&#47140; &#46160;&#49884;&#50724;. &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#50948;&#54644; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.22.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#46020; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51032; &#51665;&#51012; &#51339;&#51008; &#44163;&#51004;&#47196; &#52292;&#50892; &#51452;&#49512;&#45796;. &#44536;&#47084;&#45208; &#50501;&#51064;&#51032; &#44228;&#54925;&#51008; &#45208;&#50752; &#44144;&#47532;&#44032; &#47680;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.22.19"><span class="label">19</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#46308;&#51008; &#50501;&#51064;&#46308;&#51060; &#47581;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#44592;&#48848;&#54624; &#44163;&#51060;&#47728; &#51396; &#50630;&#45716; &#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#54693;&#54644;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.22.20"><span class="label">20</span><span class="content">&#8216;&#48372;&#50500;&#46972;. &#50864;&#47532;&#51032; &#50896;&#49688;&#44032; &#47581;&#54616;&#44256; &#48520;&#51060; &#44536;&#46308;&#51032; &#51116;&#49328;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;&#8217; &#54616;&#44256; &#51312;&#47217;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.22.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#45716; &#54616;&#45208;&#45784;&#44760; &#44404;&#48373;&#54616;&#44256; &#44536;&#50752; &#54868;&#47785;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45320;&#47484; &#52629;&#48373;&#54644; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.22.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#44536;&#51032; &#44368;&#54984;&#51012; &#48155;&#50500;&#46308;&#51060;&#44256; &#44536;&#51032; &#47568;&#50432;&#51012; &#45348; &#47560;&#51020;&#50640; &#44036;&#51649;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.22.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#51204;&#45733;&#54616;&#49888; &#48516;&#50640;&#44172; &#46028;&#50500;&#44032;&#44256; &#46608; &#45348; &#51665;&#50640;&#49436; &#50501;&#51012; &#51228;&#44144;&#54616;&#47732; &#45348;&#44032; &#45796;&#49884; &#51068;&#50612;&#49444; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.22.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#46024;&#50640; &#45824;&#54620; &#50837;&#49900;&#51012; &#48260;&#47532;&#44256; &#45348; &#44552;&#51012; &#45912;&#51256; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.22.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#47732; &#48148;&#47196; &#51204;&#45733;&#54616;&#49888; &#44536;&#44032; &#45320;&#50640;&#44172; &#44552;&#51060; &#46104;&#44256; &#44480;&#54620; &#51008;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.22.26"><span class="label">26</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#45716; &#51204;&#45733;&#54616;&#49888; &#48516;&#50640;&#44172;&#49436; &#44592;&#49256;&#51012; &#52286;&#51012; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#45320;&#51032; &#50620;&#44404;&#51012; &#46308; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.22.27"><span class="label">27</span><span class="content">&#45348;&#44032; &#44592;&#46020;&#54616;&#47732; &#44536;&#44032; &#51025;&#45813;&#54624; &#44163;&#51060;&#47728; &#46608; &#44536;&#50640;&#44172; &#45348;&#44032; &#50557;&#49549;&#54620; &#44163;&#46020; &#51648;&#53420; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.22.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#45348;&#44032; &#47924;&#49832; &#44228;&#54925;&#51012; &#49464;&#50892;&#46020; &#49457;&#52712;&#46112; &#44163;&#51060;&#47728; &#48731;&#51060; &#45320;&#51032; &#44032;&#45716; &#44600;&#51012; &#48708;&#52628;&#50612; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.22.29"><span class="label">29</span><span class="content">&#45348;&#44032; &#52380;&#54620; &#45824;&#50864;&#47484; &#48155;&#44256; &#44404;&#50837;&#51012; &#45817;&#54616;&#44144;&#46304; &#45796;&#49884; &#45320;&#47484; &#45458;&#50668; &#51460; &#51088;&#44032; &#51080;&#51020;&#51012; &#44592;&#50613;&#54616;&#50668;&#46972;. &#54616;&#45208;&#45784;&#51008; &#44216;&#49552;&#54620; &#51088;&#47484; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.22.30"><span class="label">30</span><span class="content">&#51396;&#51064;&#46308;&#51060;&#46972;&#46020; &#44396;&#54644; &#51452;&#49892; &#44163;&#51060;&#45768; &#45320;&#51032; &#44648;&#45143;&#54620; &#49552;&#51012; &#53685;&#54644; &#44536;&#47088; &#51088;&#44032; &#44396;&#50896;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
