<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch21" data-usfm="JOB.21">
            <div class="label">21</div><div class="s"><span class="heading">&#50853;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.21.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#50853;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.21.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#51096; &#46308;&#50612;&#46972;. &#51060;&#44163; &#51060; &#45320;&#55148;&#44032; &#45208;&#47484; &#50948;&#47196;&#54616;&#45716; &#44600;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.21.3"><span class="label">3</span><span class="content">&#45208;&#50640;&#44172; &#47676;&#51200; &#47568;&#54624; &#44592;&#54924;&#47484; &#45804;&#46972;. &#45320;&#55148;&#44032; &#51312;&#47217;&#54616;&#45908;&#46972;&#46020; &#45236; &#47568;&#51060; &#45149;&#45212; &#45796;&#51020;&#50640; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.21.4"><span class="label">4</span><span class="content">&#8220;&#45236;&#44032; &#49324;&#46988;&#50640;&#44172; &#50896;&#47581;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760; &#50896;&#47581;&#54616;&#44256; &#51080;&#51004;&#45768; &#50612;&#52236; &#45236; &#47560;&#51020;&#51060; &#52488;&#51312;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.21.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#48372;&#47732; &#45440;&#46972;&#44192;&#51648;&#47564; &#47568;&#51008; &#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.21.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45817;&#54620; &#51068;&#51012; &#49373;&#44033;&#47564; &#54644;&#46020; &#49548;&#47492;&#51060; &#45180;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.21.7"><span class="label">7</span><span class="content">&#50612;&#51704;&#49436; &#50501;&#51064;&#51008; &#51453;&#51648;&#46020; &#50506;&#44256; &#50724;&#47000; &#49332;&#47728; &#44536; &#49464;&#47141;&#51060; &#51216;&#51216; &#44053;&#54644;&#51648;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.21.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#45376;&#46308;&#51060; &#49457;&#49689;&#54616;&#44172; &#51088;&#46972;&#44032;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#49552;&#51088;&#46308;&#44620;&#51648; &#47924;&#47085;&#47924;&#47085; &#51088;&#46972;&#45716; &#44163;&#51012; &#48372;&#47728; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.21.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#51665;&#51008; &#54217;&#50504;&#54616;&#47728; &#46160;&#47140;&#50892;&#54644;&#50556; &#54624; &#51068;&#51060; &#50630;&#44256; &#54616;&#45208;&#45784;&#46020; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.21.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51032; &#49548;&#45716; &#49352;&#45180;&#46020; &#51096; &#45235;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.21.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51008; &#50577;&#46524;&#52376;&#47100; &#46832;&#50612; &#45440;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.21.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JOB.21.12+JOB.21.13"><span class="label">12-13</span><span class="content">&#47560;&#45285; &#51600;&#44144;&#50892; &#49464;&#50900;&#51012; &#45432;&#47000;&#50752; &#52644;&#51004;&#47196; &#48372;&#45236;&#47728; &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163; &#50630;&#51060; &#54200;&#50504;&#54616;&#44172; &#49688;&#47749;&#45824;&#47196; &#49332;&#45796;&#44032; &#51453;&#51012; &#46412;&#46020; &#44256;&#53685; &#50630;&#51060; &#51453;&#45716;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JOB.21.12+JOB.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.21.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#8216;&#50864;&#47532;&#47484; &#45236;&#48260;&#47140; &#46160;&#49884;&#50724;. &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#46020;&#47532;&#47484; &#50508;&#44256; &#49910;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.21.15"><span class="label">15</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51088;&#44032; &#45572;&#44400;&#45936; &#50864;&#47532;&#44032; &#44536;&#47484; &#49452;&#44592;&#47728; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#44592;&#46020;&#54620;&#46308; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8217; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.21.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#48264;&#50689;&#51060; &#44536;&#46308;&#51032; &#49552;&#50640; &#45804;&#47140; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#48064;&#47196; &#50501;&#51064;&#51032; &#44228;&#54925;&#51008; &#45208;&#50752; &#44144;&#47532;&#44032; &#47680;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.21.17"><span class="label">17</span><span class="content">&#8220;&#50501;&#51064;&#51032; &#46321;&#48520;&#51060; &#44732;&#51652; &#51201;&#51060; &#47751; &#48264;&#51060;&#45208; &#46104;&#47728; &#44536;&#46308; &#51473;&#50640; &#51116;&#50521;&#51012; &#47564;&#45212; &#49324;&#46988;&#51060; &#47751;&#51060;&#45208; &#46104;&#45716;&#44032;? &#54616;&#45208;&#45784;&#51060; &#45432;&#54616;&#49492;&#49436; &#50501;&#51064;&#46308;&#51012; &#48268;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.21.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51012; &#48148;&#46988; &#50526;&#51032; &#51648;&#54392;&#46972;&#44592;&#45208; &#53468;&#54413;&#50640; &#48520;&#47140;&#44032;&#45716; &#44200;&#52376;&#47100; &#46104;&#44172; &#54616;&#49888; &#51201;&#51060; &#47751; &#48264;&#51060;&#45208; &#51080;&#50632;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.21.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#44536; &#51088;&#45376;&#46308;&#51012; &#48268;&#54616;&#49884;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51396;&#47484; &#51667;&#45716; &#48148;&#47196; &#44536; &#49324;&#46988;&#51012; &#48268;&#54616;&#49492;&#49436; &#44536;&#50640;&#44172; &#51088;&#44592; &#51096;&#47803;&#51012; &#44648;&#45803;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.21.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#51088;&#44592; &#45576;&#51004;&#47196; &#51649;&#51217; &#51088;&#49888;&#51032; &#47736;&#47581;&#51012; &#48372;&#44172; &#54616;&#47728; &#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#48516;&#45432;&#47484; &#45712;&#45180;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.21.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51060; &#51088;&#44592; &#49373;&#47749;&#51060; &#45796;&#54624; &#46412; &#49892;&#51228;&#47196; &#51088;&#44592; &#44032;&#51313;&#51012; &#46028;&#50500;&#48380; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.21.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44032;&#51109; &#45458;&#51008; &#51088;&#47532;&#50640; &#51080;&#45716; &#49324;&#46988;&#44620;&#51648;&#46020; &#49900;&#54032;&#54616;&#49884;&#45716;&#45936; &#45572;&#44032; &#44048;&#55176; &#54616;&#45208;&#45784;&#51012; &#44032;&#47476;&#52832; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.21.22"><span class="content">  </span></span><span class="verse v23 v24" data-usfm="JOB.21.23+JOB.21.24"><span class="label">23-24</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51008; &#51453;&#45716; &#45216;&#44620;&#51648; &#44148;&#44053;&#54616;&#44256; &#51096; &#47673;&#44256; &#51096; &#49332;&#47728; &#54200;&#50504;&#54616;&#44172; &#51648;&#45236;&#44256; </span></span></div><div class="p"><span class="verse v23 v24" data-usfm="JOB.21.23+JOB.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.21.25"><span class="label">25</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#51453;&#45716; &#44536; &#45216;&#44620;&#51648; &#47560;&#51020;&#51032; &#44256;&#53685;&#50640;&#49436; &#54756;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#54620;&#48264;&#46020; &#51228;&#45824;&#47196; &#54665;&#48373;&#54616;&#44172; &#49332;&#50500; &#48372;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.21.26"><span class="label">26</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#51453;&#50612;&#49436; &#46405; &#49549;&#50640; &#47931;&#55176;&#44256; &#44396;&#45908;&#44592;&#51032; &#48165;&#51060; &#46104;&#45716; &#44163;&#51008; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.21.27"><span class="label">27</span><span class="content">&#8220;&#45208;&#45716; &#45320;&#55148;&#44032; &#47924;&#49832; &#49373;&#44033;&#51012; &#54616;&#44256; &#51080;&#45716;&#51648; &#50508;&#44256; &#51080;&#51004;&#47728; &#45208;&#47484; &#54644;&#52824;&#47140;&#45716; &#44228;&#54925;&#46020; &#45796; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.21.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#50948;&#51064;&#51032; &#51665;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#50501;&#51064;&#46308;&#51032; &#51665;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.21.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#44600; &#44032;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#51648;&#46020; &#50506;&#50520;&#45712;&#45264;? &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#51613;&#50616;&#51012; &#46307;&#51648;&#46020; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.21.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#50640; &#51032;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#48516;&#45432;&#54616;&#49492;&#49436; &#51116;&#50521;&#51012; &#45236;&#47532;&#49884;&#45716; &#45216;&#50640; &#50616;&#51228;&#45208; &#49332;&#50500; &#45224;&#45716; &#44163;&#51008; &#50501;&#51064;&#46308;&#51060;&#46972;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.21.31"><span class="label">31</span><span class="content">&#50501;&#51064;&#51012; &#47732;&#51204;&#50640;&#49436; &#48708;&#45212;&#54616;&#44144;&#45208; &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51460; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.21.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#47924;&#45924;&#51004;&#47196; &#46308;&#50612;&#44032;&#46020; &#44536; &#47924;&#45924;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.21.33"><span class="label">33</span><span class="content">&#44536;&#51032; &#51109;&#47168; &#54665;&#47148;&#50640;&#45716; &#49688;&#47566;&#51008; &#51312;&#44061;&#46308;&#51060; &#46244;&#46384;&#47476;&#44256; &#49900;&#51648;&#50612; &#44264;&#51676;&#44592;&#51032; &#55129;&#45929;&#51060;&#44620;&#51648;&#46020; &#44536;&#51032; &#47800;&#51012; &#48512;&#46300;&#47101;&#44172; &#45934;&#50612; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOB.21.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#55148; &#50948;&#47196;&#44032; &#50612;&#52236; &#54747;&#46104;&#51648; &#50506;&#44192;&#45712;&#45264;? &#45320;&#55148; &#45824;&#45813;&#51008; &#51204;&#48512; &#44144;&#51667;&#47568;&#49104;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
