<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch27" data-usfm="JOB.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.27.1"><span class="label">1</span><span class="content">&#50853;&#51008; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.27.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#51032; &#51032;&#47196;&#50880;&#51012; &#48512;&#51221;&#54616;&#49888; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;, &#45236; &#50689;&#54844;&#51012; &#44340;&#47213;&#44172; &#54616;&#49888; &#51204;&#45733;&#54616;&#49888; &#44536;&#48516; &#50526;&#50640; &#45236;&#44032; &#47609;&#49464;&#54616;&#51648;&#47564;, </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.27.3"><span class="label">3</span><span class="content">&#45236; &#50504;&#50640; &#50500;&#51649; &#49373;&#47749;&#51060; &#51080;&#44256; &#45236; &#53076;&#50640; &#54616;&#45208;&#45784;&#51032; &#49704;&#44208;&#51060; &#51080;&#45716; &#54620;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.27.4"><span class="label">4</span><span class="content">&#51208;&#45824;&#47196; &#45236; &#51077;&#49696;&#51060; &#50501;&#51012; &#47568;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45236; &#54784;&#44032; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.27.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#44208;&#53076; &#45320;&#55148;&#44032; &#50739;&#45796;&#45716; &#44163;&#51012; &#51064;&#51221;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#51453;&#44592; &#51204;&#50640;&#45716; &#45236;&#44032; &#49692;&#44208;&#54616;&#45796;&#45716; &#49373;&#44033;&#51012; &#48260;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.27.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44144;&#46317; &#47568;&#54616;&#51648;&#47564; &#45208;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#46020; &#50630;&#51004;&#47728; &#45236; &#50577;&#49900;&#51008; &#44648;&#45143;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.27.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#44284; &#45208;&#47484; &#52824;&#45716; &#51088;&#46308;&#51008; &#50501;&#51064;&#46308;&#44284; &#51396;&#51064;&#46308;&#52376;&#47100; &#48268;&#48155;&#44592;&#47484; &#50896;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.27.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#51032; &#49373;&#47749;&#51012; &#45130;&#50612; &#48260;&#47540; &#46412; &#44536;&#50640;&#44172; &#47924;&#49832; &#55148;&#47581;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.27.9"><span class="label">9</span><span class="content">&#50612;&#47140;&#50880;&#51060; &#44536;&#50640;&#44172; &#45797;&#52832; &#46412; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.27.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#51204;&#45733;&#54616;&#49888; &#48516;&#50640;&#44172;&#49436; &#44592;&#49256;&#51012; &#52286;&#51648;&#46020; &#50506;&#44256; &#50612;&#47140;&#50872; &#46412;&#44032; &#50500;&#45768;&#47732; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#51648;&#46020; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.27.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#50640; &#44288;&#54644;&#49436; &#44032;&#47476;&#52824;&#44256; &#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#46907;&#51012; &#49704;&#44592;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.27.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#45796; &#48372;&#50520;&#51004;&#47732;&#49436;&#46020; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#50424;&#45936;&#50630;&#45716; &#47568;&#51012; &#51648;&#44740;&#51060;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.27.13"><span class="label">13</span><span class="content">&#8220;&#50501;&#54616;&#44256; &#54253;&#44400;&#52376;&#47100; &#47924;&#51088;&#48708;&#54620; &#51088;&#44032; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760; &#48155;&#50500;&#50556; &#54624; &#54805;&#48268;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.27.14"><span class="label">14</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#51088;&#45376;&#44032; &#47566;&#51012;&#51648;&#46972;&#46020; &#47784;&#46160; &#52860;&#45216;&#50640; &#51453;&#44144;&#45208; &#44406;&#50612; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.27.15"><span class="label">15</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#48337;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50500;&#45236;&#46308;&#46020; &#44536;&#46308;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.27.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#48708;&#47197; 2&#46024;&#51012; &#49328;&#45908;&#48120;&#52376;&#47100; &#49939;&#44256; &#48317;&#51109;&#51012; &#50743;&#51004;&#47196; &#44032;&#46301; &#52292;&#50892; &#45347;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.27.17"><span class="label">17</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#44536; &#50743;&#51012; &#51077;&#51012; &#44163;&#51060;&#47728; &#51396; &#50630;&#45716; &#51088;&#46308;&#51060; &#44536; &#46024;&#51012; &#45208;&#45600; &#44032;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.27.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#51667;&#45716; &#51665;&#47560;&#45796; &#44144;&#48120;&#51665;&#44057;&#51060; &#54728;&#49696;&#54616;&#44256; &#52488;&#47561;&#52376;&#47100; &#50633;&#49457;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.27.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#51104;&#51088;&#47532;&#50640; &#46308; &#46412;&#45716; &#48512;&#51088;&#47196; &#45589;&#51648;&#47564; &#45576;&#51012; &#46516;&#51012; &#46412;&#45716; &#47784;&#46304; &#51116;&#49328;&#51060; &#50630;&#50612;&#51256; &#44536;&#44032; &#45796;&#49884;&#45716; &#48512;&#51088;&#47196; &#51104;&#51088;&#47532;&#50640; &#46300;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.27.20"><span class="label">20</span><span class="content">&#46160;&#47140;&#50880;&#51060; &#47932;&#48128;&#46319;&#51060; &#44536;&#50640;&#44172; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#47728; &#48164;&#51032; &#54253;&#54413;&#51060; &#44536;&#47484; &#50519;&#50500;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.27.21"><span class="label">21</span><span class="content">&#46041;&#54413;&#51060; &#44536;&#47484; &#55081;&#50424;&#50612; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#45216;&#47140;&#48372;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.27.22"><span class="label">22</span><span class="content">&#48148;&#46988;&#51060; &#49324;&#51221;&#50630;&#51060; &#49464;&#52264;&#44172; &#47792;&#50500;&#52824;&#48064;&#47196; &#44536;&#44032; &#51453;&#51012; &#55192;&#51012; &#45796;&#54616;&#45208; &#54588;&#54616;&#44592;&#44032; &#50612;&#47140;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.27.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#49552;&#48905;&#51012; &#52824;&#47728; &#48708;&#50883;&#44256; &#44536;&#47484; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#47792;&#50500;&#45244; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
