<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch37" data-usfm="JOB.37">
            <div class="label">37</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.37.1"><span class="label">1</span><span class="content">&#8220;&#51060;&#44163; &#46412;&#47928;&#50640; &#45236; &#47560;&#51020;&#51060; &#46504;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.37.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.37.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51020;&#49457;, &#44263; &#44536; &#51077;&#50640;&#49436; &#45208;&#50724; &#45716; &#52380;&#46181; &#49548;&#47532;&#47484; &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.37.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.37.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#47676;&#51200; &#48264;&#44060;&#47484; &#52432;&#49436; &#44536; &#48731;&#51060; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.37.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.37.4"><span class="label">4</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#51032; &#50948;&#50628; &#51080;&#45716; &#51020;&#49457;&#51004;&#47196; &#44228;&#49549; &#50864;&#47112; &#49548;&#47532;&#47484; &#48156;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.37.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.37.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49888;&#44592;&#54620; &#48169;&#48277;&#51004;&#47196; &#51020;&#49457;&#51012; &#48156;&#54616;&#49884;&#44256; &#50864;&#47532;&#44032; &#51060;&#54644;&#54624; &#49688; &#50630;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.37.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.37.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#47749;&#47161; &#54620;&#47560;&#46356;&#47196; &#46405;&#50640; &#45576;&#51060; &#45236;&#47532;&#44172; &#54616;&#49884;&#47728; &#49548;&#45208;&#44592;&#50752; &#54253;&#50864;&#46020; &#50143;&#50500;&#51648;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.37.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#46308;&#51032; &#51068;&#49552;&#51012; &#47688;&#52628;&#44172; &#54616;&#45716; &#51060;&#50976;&#45716; &#44536;&#44032; &#51648;&#51004;&#49888; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#44032; &#54616;&#49884;&#45716; &#51068;&#51012; &#44648;&#45804;&#50500; &#50508;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.37.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#51664;&#49849;&#46308;&#51008; &#49704;&#51012; &#44275;&#51012; &#52286;&#50500; &#44144;&#44592;&#49436; &#47672;&#47932;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.37.9"><span class="label">9</span><span class="content">&#45224;&#51901;&#50640;&#49436; &#54253;&#54413;&#51060; &#48520;&#44256; &#48513;&#51901;&#50640;&#49436; &#52268; &#48148;&#46988;&#51060; &#48520;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.37.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51077; &#44592;&#50868;&#50640; &#47932;&#51060; &#50620;&#51020;&#51004;&#47196; &#48320;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.37.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#44396;&#47492;&#50640; &#49845;&#44592;&#47484; &#51092;&#46889; &#49892;&#50612; &#44536;&#44163;&#51012; &#49324;&#48169; &#55145;&#51004;&#49884;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.37.12"><span class="label">12</span><span class="content">&#44536; &#44396;&#47492;&#51008; &#54616;&#45208;&#45784;&#51060; &#51064;&#46020;&#54616;&#45716; &#45824;&#47196; &#50728; &#49464;&#49345;&#51012; &#46496;&#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#44536;&#44032; &#47749;&#47161;&#54616;&#49884;&#45716; &#44163;&#51012; &#51060; &#46405;&#50640; &#51060;&#54665;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.37.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536; &#44396;&#47492;&#51004;&#47196; &#49324;&#46988;&#51012; &#48268;&#54616;&#44592;&#46020; &#54616;&#49884;&#44256; &#46405;&#50640; &#48708;&#47484; &#45236;&#47140; &#44536;&#51032; &#49324;&#46993;&#51012; &#48372;&#50668; &#51452;&#44592;&#46020; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.37.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.37.14"><span class="label">14</span><span class="content">&#8220;&#50853;, &#45320;&#45716; &#51060;&#44163;&#51012; &#46307;&#44256; &#44032;&#47564;&#55176; &#49436;&#49436; &#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49884;&#45716; &#49888;&#44592;&#54620; &#51068;&#51012; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.37.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#54616;&#45208;&#45784;&#51060; &#50612;&#46523;&#44172; &#47749;&#47161;&#51012; &#45236;&#47140; &#44396;&#47492;&#50640;&#49436; &#48264;&#44060;&#44032; &#48264;&#51789;&#48264;&#51789;&#54616;&#44172; &#54616;&#49884;&#45716;&#51648; &#50508;&#44256; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.37.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44396;&#47492;&#51060; &#44512;&#54805;&#51012; &#51075;&#51648; &#50506;&#44256; &#46496;&#45796;&#45768;&#45716; &#44163;&#44284; &#50756;&#51204;&#54620; &#51648;&#49885;&#51012; &#44032;&#51648;&#49888; &#48516;&#51060; &#54665;&#54616;&#49884;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#51060;&#54644;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.37.17"><span class="label">17</span><span class="content">&#45224;&#54413;&#51060; &#48520;&#50612; &#46405;&#51060; &#44256;&#50836;&#54624; &#46412;&#50640; &#45348;&#44032; &#45908;&#50868; &#51060;&#50976;&#47484; &#50500;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.37.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.37.18"><span class="label">18</span><span class="content">&#45320; &#44057;&#51004;&#47732; &#54616;&#45720;&#51012; &#54196;&#49436; &#54616;&#45208;&#51032; &#44144;&#45824;&#54620; &#45451;&#44144;&#50872;&#52376;&#47100; &#45800;&#45800;&#54616;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.37.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.37.19"><span class="label">19</span><span class="content">&#8220;&#45320;&#45716; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#54624; &#47568;&#51012; &#44032;&#47476;&#52432;&#45796;&#50724;. &#50864;&#47532;&#45716; &#47560;&#51020;&#51060; &#50612;&#46160;&#50892;&#49436; &#47924;&#49832; &#47568;&#51012; &#54644;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.37.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.37.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#44256; &#49910;&#51008; &#44163;&#51012; &#50612;&#46523;&#44172; &#54616;&#45208;&#45784;&#44760; &#47568;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45236;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#44536;&#44032; &#45208;&#47484; &#49340;&#53020; &#48260;&#47532;&#44592;&#47484; &#48148;&#46972;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.37.21"><span class="label">21</span><span class="content">&#48148;&#46988;&#51060; &#54616;&#45720;&#51032; &#44396;&#47492;&#51012; &#47568;&#45140;&#55176; &#50491;&#50612; &#44032;&#47732; &#50864;&#47532;&#45716; &#44305;&#52292; &#46412;&#47928;&#50640; &#53468;&#50577;&#51012; &#51228;&#45824;&#47196; &#48380; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.37.22"><span class="label">22</span><span class="content">&#47560;&#52268;&#44032;&#51648;&#47196; &#54616;&#45208;&#45784;&#51060; &#44552;&#48731; &#52268;&#46976;&#54620; &#44305;&#52292;&#47196; &#48513;&#51901;&#50640;&#49436; &#45208;&#53440;&#45208;&#49884;&#47732; &#50864;&#47532;&#45716; &#44536;&#51032; &#46160;&#47140;&#50868; &#50948;&#50628; &#46412;&#47928;&#50640; &#44048;&#55176; &#44536;&#47484; &#48148;&#46972;&#48380; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.37.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.37.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#45716; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#52769;&#47049;&#54624; &#49688;&#44032; &#50630;&#45796;. &#44536;&#45716; &#45733;&#47141;&#51060; &#53356;&#44256; &#47784;&#46304; &#51068;&#50640; &#51032;&#47213;&#44256; &#44277;&#51221;&#54616;&#49888; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.37.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#44536;&#47484; &#46160;&#47157;&#44172; &#50668;&#44592;&#44256; &#51080;&#45796;. &#54616;&#45208;&#45784;&#51008; &#47560;&#51020;&#50640; &#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#51088;&#47484; &#47924;&#49884;&#54616;&#49888;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
