<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch36" data-usfm="JOB.36">
            <div class="label">36</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.36.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#45716; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.36.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.36.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51328;&#45908; &#52280;&#44256; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45236;&#44032; &#47568;&#54616;&#45716; &#52280;&#46907;&#51012; &#48372;&#50668; &#51452;&#44192;&#45796;. &#45208;&#45716; &#50500;&#51649;&#46020; &#54616;&#45208;&#45784;&#51012; &#50948;&#54644;&#49436; &#54624; &#47568;&#51060; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.36.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.36.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#44305;&#48276;&#50948;&#54616;&#44172; &#49845;&#46301;&#54620; &#45236; &#51648;&#49885;&#51012; &#52509;&#46041;&#50896;&#54616;&#50668; &#45208;&#47484; &#51648;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51032;&#47196;&#50864;&#49888; &#48516;&#51076;&#51012; &#45320;&#50640;&#44172; &#49444;&#47749;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.36.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.36.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54616;&#45716; &#47568;&#50640;&#45716; &#54616;&#45208;&#46020; &#44144;&#51667;&#51060; &#50630;&#45796;. &#45320;&#45716; &#52280;&#51004;&#47196; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51012; &#45348; &#45576; &#50526;&#50640;&#49436; &#48372;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.36.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.36.5"><span class="label">5</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#51204;&#45733;&#54616;&#49884;&#51648;&#47564; &#50500;&#47924;&#46020; &#47736;&#49884;&#54616;&#51648; &#50506;&#51004;&#49888;&#45796;. &#44536;&#48516;&#51008; &#47784;&#47476;&#45716; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.36.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#50501;&#51064;&#51060; &#44536;&#45824;&#47196; &#49332;&#50500;&#44032;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#51648; &#50506;&#51004;&#49884;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#50616;&#51228;&#45208; &#51221;&#45817;&#54616;&#44172; &#45824;&#50864;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.36.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.36.7"><span class="label">7</span><span class="content">&#51032;&#47213;&#44172; &#49324;&#45716; &#51088;&#46308;&#51012; &#48372;&#54840;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#50773;&#44284; &#44057;&#51060; &#45458;&#50668; &#50689;&#50896;&#55176; &#51316;&#44480;&#54616;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.36.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.36.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44256;&#53685;&#51032; &#49324;&#49836;&#44284; &#54872;&#45212;&#51032; &#51460;&#50640; &#47588;&#51060;&#47732;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.36.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.36.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51060; &#44368;&#47564;&#54616;&#44172; &#54665;&#54620; &#51068;&#44284; &#44536;&#46308;&#51032; &#51096;&#47803;&#51012; &#48372;&#50668; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.36.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.36.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#51032; &#47568;&#50432;&#51012; &#46307;&#44172; &#54616;&#50668; &#51396;&#50501;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.36.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.36.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#49692;&#51333;&#54616;&#44256; &#44536;&#47484; &#49452;&#44592;&#47732; &#44536;&#46308;&#51032; &#50668;&#49373;&#51012; &#54665;&#48373;&#54616;&#44256; &#51600;&#44161;&#44172; &#48372;&#45244; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.36.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.36.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#49692;&#51333;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51008; &#52860;&#45216;&#50640; &#47581;&#54616;&#44256; &#47924;&#51648; &#44032;&#50868;&#45936;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.36.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.36.13"><span class="label">13</span><span class="content">&#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#48268;&#51012; &#48155;&#50500;&#46020; &#47560;&#51020;&#50640; &#48516;&#45432;&#47484; &#54408;&#44256; &#54616;&#45208;&#45784;&#44760; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.36.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.36.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#52285;&#45376;&#52376;&#47100; &#48169;&#53461;&#54616;&#44172; &#49332;&#45796;&#44032; &#51210;&#51008; &#45208;&#51060;&#50640; &#51453;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.36.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.36.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#44396;&#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#44256;&#53685; &#51473;&#50640; &#51080;&#51012; &#46412; &#44536;&#46308;&#51032; &#44480;&#47484; &#50668;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.36.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.36.16"><span class="label">16</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#50948;&#54744;&#54620; &#44032;&#50868;&#45936;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#50504;&#51204;&#54616;&#44172; &#49332;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45348; &#49345;&#50640;&#45716; &#50616;&#51228;&#45208; &#44592;&#47492;&#51652; &#51020;&#49885;&#51060; &#46504;&#50612;&#51648;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.36.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.36.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45348;&#44032; &#47560;&#46405;&#55176; &#48155;&#50500;&#50556; &#54624; &#48268;&#51012; &#48155;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.36.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.36.18"><span class="label">18</span><span class="content">2&#45320;&#45716; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#54868;&#47484; &#45236;&#45796;&#44032; &#54616;&#45208;&#45784;&#51012; &#51312;&#49548;&#54616;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#51312;&#49900;&#54616;&#44256; &#45348;&#44032; &#44256;&#53685;&#51012; &#45817;&#54620;&#45796;&#44256; &#54644;&#49436; &#45320;&#47484; &#44396;&#50896;&#54616;&#49892; &#48516;&#51012; &#45824;&#51201;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.36.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.36.19"><span class="label">19</span><span class="content">&#45320;&#51032; &#48512;&#45208; &#49464;&#47141;&#51060; &#44256;&#53685;&#45817;&#54616;&#45716; &#45320;&#50640;&#44172; &#50976;&#51061;&#51012; &#51460; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.36.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.36.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#49324;&#46988;&#51012; &#44536; &#51080;&#45912; &#44275;&#50640;&#49436; &#45132;&#50612;&#44032;&#45716; &#48164;&#51012; &#49324;&#47784;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.36.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.36.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#50501;&#51004;&#47196; &#52824;&#50864;&#52824;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;. &#45348;&#44032; &#54872;&#45212;&#48372;&#45796; &#50501;&#51012; &#45908; &#51339;&#50500;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.36.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.36.22"><span class="label">22</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060; &#50620;&#47560;&#45208; &#50948;&#45824;&#54620;&#51648; &#48372;&#50500;&#46972;. &#45572;&#44032; &#44536;&#48516;&#52376;&#47100; &#44032;&#47476;&#52832; &#49688; &#51080;&#44192;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.36.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.36.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#44600;&#51012; &#44208;&#51221;&#54644; &#51460; &#51088;&#44032; &#50612;&#46356; &#51080;&#51004;&#47728; &#44536;&#44032; &#54665;&#54616;&#49884;&#45716; &#51068;&#51060; &#51096;&#47803;&#46104;&#50632;&#45796;&#44256; &#47568;&#54624; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.36.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.36.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51008; &#50616;&#51228;&#45208; &#52268;&#50577;&#51012; &#48155;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#46020; &#44536;&#47484; &#52268;&#50577;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.36.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.36.25"><span class="label">25</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51012; &#48372;&#51648;&#47564; &#45796; &#47680;&#47532;&#49436; &#48148;&#46972;&#48380; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.36.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.36.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45320;&#47924; &#50948;&#45824;&#54616;&#49884;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#44536;&#47484; &#50508; &#49688; &#50630;&#44256; &#44536;&#51032; &#50672;&#49688;&#46020; &#54756;&#50500;&#47540; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.36.26"><span class="content">  </span></span><span class="verse v27 v28" data-usfm="JOB.36.27+JOB.36.28"><span class="label">27-28</span><span class="content">&#44536;&#44032; &#47932;&#51012; &#45132;&#50612;&#50732;&#47532;&#49884;&#51088; &#44536;&#44163;&#51060; &#49688;&#51613; &#44592;&#44032; &#46104;&#50612; &#44277;&#51473;&#50640; &#46496;&#46028;&#50500;&#45796;&#45768;&#45796;&#44032; &#48727;&#48169;&#50872;&#51060; &#46104;&#50612; &#49324;&#46988; &#50948;&#50640; &#50143;&#50500;&#51652;&#45796;. </span></span></div><div class="p"><span class="verse v27 v28" data-usfm="JOB.36.27+JOB.36.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.36.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50612;&#46523;&#44172; &#44396;&#47492;&#51012; &#54204;&#52824;&#49884;&#47728; &#52380;&#46181; &#49548;&#47532;&#44032; &#45208;&#44172; &#54616;&#49884;&#45716;&#51648; &#45572;&#44032; &#50508;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.36.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.36.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#51452;&#50948;&#47484; &#48264;&#44060; &#48731;&#51004;&#47196; &#46160;&#47476;&#49884;&#47728; &#48148;&#45796; &#48145;&#51012; &#44032;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.36.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.36.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51060;&#50752; &#44057;&#51008; &#51088;&#50672;&#51032; &#49888;&#48708;&#49828;&#47084;&#50868; &#55192;&#51012; &#53685;&#54644; &#49324;&#46988;&#46308;&#51012; &#48268;&#54616;&#44592;&#46020; &#54616;&#49884;&#44256; &#54413;&#49457;&#54620; &#49885;&#47932;&#51012; &#44277;&#44553;&#54644; &#51452;&#49884;&#44592;&#46020; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.36.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.36.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#48264;&#44079;&#48520;&#51012; &#49552;&#51004;&#47196; &#49912;&#49436; &#47785;&#54364;&#47932;&#50640; &#45912;&#51256; &#44536;&#44163;&#51012; &#47582;&#52628;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.36.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.36.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#52380;&#46181;&#51004;&#47196; &#54253;&#54413;&#51060; &#45796;&#44032;&#50740;&#51012; &#50508;&#47532;&#49884;&#47732; &#51664;&#49849;&#44620;&#51648;&#46020; &#44536;&#44163;&#51060; &#51217;&#44540;&#54644; &#50724;&#45716; &#44163;&#51012; &#50508;&#44172; &#46108;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
