<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch35" data-usfm="JOB.35">
            <div class="label">35</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.35.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#45716; &#47568;&#51012; &#44228;&#49549;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.35.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="JOB.35.2+JOB.35.3"><span class="label">2-3</span><span class="content">&#8220;&#50853;, &#45320;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640; &#51396;&#44032; &#50630; &#45796;&#44256; &#47568;&#54616;&#47728; &#8216;&#45236;&#44032; &#51396;&#47484; &#51667;&#51648; &#50506;&#45716;&#45796;&#44256; &#54644;&#49436; &#44536;&#44163;&#51060; &#45208;&#50640;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47931;&#45716; &#44163;&#51060; &#50739;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="JOB.35.2+JOB.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.35.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45348; &#52828;&#44396;&#46308;&#50640;&#44172; &#45824;&#45813;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.35.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#44256; &#45348; &#50948;&#50640; &#45458;&#51060; &#44152;&#47140; &#51080;&#45716; &#44396;&#47492;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.35.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#48276;&#51396;&#54620;&#45796;&#44256; &#54616;&#45208;&#45784;&#51060; &#54644;&#47484; &#51077;&#44192;&#45712;&#45264;? &#45348; &#51396;&#44032; &#47566;&#45796;&#44256; &#54620;&#46308; &#44536;&#44163;&#51060; &#54616;&#45208;&#45784;&#44760; &#47924;&#49832; &#50689;&#54693;&#51012; &#48120;&#52824;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.35.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#51032;&#47213;&#45796;&#44256; &#54644;&#49436; &#44536;&#44163;&#51060; &#54616;&#45208;&#45784;&#44760; &#47924;&#49832; &#50976;&#51061;&#51012; &#51460; &#49688; &#51080;&#44192;&#45712;&#45264;? &#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172;&#49436; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51008; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.35.8"><span class="label">8</span><span class="content">&#45348; &#51396; &#46412;&#47928;&#50640; &#54644;&#47484; &#51077;&#51012; &#51088;&#45716; &#45320;&#50752; &#44057;&#51008; &#49324;&#46988;&#49104;&#51060;&#47728; &#45320;&#51032; &#51032;&#47196;&#50880;&#51004;&#47196; &#50976;&#51061;&#51012; &#50619;&#51012; &#51088;&#46020; &#49324;&#46988;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.35.9"><span class="label">9</span><span class="content">&#8220;&#49324;&#46988;&#46308;&#51008; &#54617;&#45824;&#47484; &#48155;&#51004;&#47732; &#48512;&#47476;&#51670;&#44256; &#45572;&#44032; &#50752;&#49436; &#46020;&#50752;&#51452;&#44592;&#47484; &#54840;&#49548;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.35.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="JOB.35.10+JOB.35.11"><span class="label">10-11</span><span class="content">&#44536;&#47084;&#45208; &#8216;&#48164;&#51473;&#50640;&#46020; &#45432;&#47000;&#47484; &#51452;&#49884;&#47728; &#46405;&#51032; &#51664;&#49849;&#48372;&#45796; &#50864;&#47532;&#50640;&#44172; &#45908; &#47566;&#51008; &#44163;&#51012; &#44032;&#47476;&#52824;&#49884;&#44256; &#44277;&#51473;&#51032; &#49352;&#48372;&#45796; &#50864;&#47532;&#47484; &#45908; &#51648;&#54812;&#47213;&#44172; &#54616;&#49884;&#45716; &#45208;&#51032; &#52285;&#51312;&#51452; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#44228;&#49888;&#44032;?&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#46020; &#50630;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v10 v11" data-usfm="JOB.35.10+JOB.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.35.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#48512;&#47476;&#51670;&#51012; &#46412; &#54616;&#45208;&#45784;&#51060; &#46307;&#51648; &#50506;&#51004;&#49884;&#45716; &#44163;&#51008; &#44536;&#46308;&#51060; &#44368;&#47564;&#54616;&#44256; &#50501;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.35.13"><span class="label">13</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51032; &#54747;&#46108; &#48512;&#47476;&#51670;&#51020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#51648;&#46020; &#50506;&#44256; &#46307;&#51648;&#46020; &#50506;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.35.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#45936; &#54616;&#45208;&#45784;&#51008; &#48380; &#49688; &#50630;&#44256; &#45348; &#47928;&#51228;&#45716; &#44536;&#48516; &#50526;&#50640; &#51080;&#51004;&#45768; &#44592;&#45796;&#47540; &#49688;&#48150;&#50640; &#50630;&#45796;&#44256; &#47568;&#54616;&#45716; &#45320;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#50612;&#46523;&#44172; &#51025;&#45813;&#54616;&#49884;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.35.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#54616;&#45208;&#45784;&#51060; &#48268;&#51012; &#51452;&#49884;&#51648; &#50506;&#51004;&#47728; &#51396;&#50640; &#45824;&#54644;&#49436;&#46020; &#48324;&#47196; &#44288;&#49900;&#51012; &#44054;&#51648; &#50506;&#51004;&#49888;&#45796;&#44256; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.35.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#45348;&#44032; &#51077;&#51012; &#50676;&#50612; &#54747;&#46108; &#47568;&#51012; &#47566;&#51060; &#51648;&#44740;&#51060;&#51648;&#47564; &#45320;&#45716; &#45348;&#44032; &#54616;&#45716; &#47568;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
