<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch30" data-usfm="JOB.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.30.1"><span class="label">1</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45208;&#48372;&#45796; &#51210;&#51008; &#51088;&#46308;&#51060; &#45208;&#47484; &#51312;&#47217;&#54616;&#45716;&#44396;&#45208;! &#44536;&#46308;&#51032; &#50500;&#48708;&#46308;&#51008; &#45236; &#50577;&#51012; &#51648;&#53412;&#45716; &#44060;&#47564;&#53372;&#46020; &#47803;&#54620; &#51088;&#46308;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.30.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#47924; &#44592;&#47141;&#46020; &#50630;&#45716; &#51088;&#46308;&#51064;&#45936; &#44536; &#49552;&#51032; &#55192;&#51060; &#45208;&#50640;&#44172; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.30.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#51228;&#45824;&#47196; &#47673;&#51648; &#47803;&#54644; &#49688;&#52377;&#54620; &#50620;&#44404;&#47196; &#44406;&#51452;&#47536; &#48176;&#47484; &#50880;&#53020;&#51536;&#44256; &#48164;&#51060;&#47732; &#44144;&#52828; &#46308;&#51012; &#48169;&#54889;&#54616;&#47732;&#49436; &#47560;&#47480; &#54400; &#49100;&#47532;&#47484; &#50489;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.30.4"><span class="label">4</span><span class="content">&#50500;&#47924; &#47579;&#46020; &#50630;&#45716; &#45824;&#49912;&#47532; &#49100;&#47532;&#44620;&#51648; &#48977;&#50500; &#47673;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.30.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#46020;&#46161;&#51012; &#45236;&#50612;&#51923;&#46319;&#51060; &#44256;&#54632;&#51012; &#51656;&#47084; &#44536;&#46308;&#51012; &#51923;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.30.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51648;&#44552; &#51020;&#49328;&#54620; &#44264;&#51676;&#44592;&#50752; &#46041;&#44404;&#44284; &#48148;&#50948; &#53960;&#50640;&#49436; &#49332;&#44256; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.30.7"><span class="label">7</span><span class="content">&#46504;&#44592;&#45208;&#47924; &#44032;&#50868;&#45936;&#49436; &#51664;&#49849;&#52376;&#47100; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#44032;&#49884;&#45208;&#47924; &#50500;&#47000; &#47784;&#50668; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.30.8"><span class="label">8</span><span class="content">&#51060;&#46308;&#51008; &#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54620; &#52380;&#48124;&#51032; &#51088;&#49885;&#46308;&#47196; &#51088;&#44592; &#46405;&#50640;&#49436; &#51923;&#44200;&#45212; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.30.9"><span class="label">9</span><span class="content">&#8220;&#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#50752;&#49436; &#45208;&#47484; &#48708;&#50883;&#44256; &#51080;&#51004;&#45768; &#45236;&#44032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.30.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#44221;&#47736;&#54616;&#44256; &#47680;&#47532;&#54616;&#47728; &#51452;&#51200;&#54616;&#51648; &#50506;&#44256; &#45236; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.30.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#47924;&#47141;&#54616;&#44172; &#54616;&#49884;&#44256; &#45208;&#47484; &#44260;&#44221;&#50640; &#48736;&#46888;&#47532;&#49512;&#51004;&#48064;&#47196; &#51060; &#51210;&#51008; &#51088;&#46308;&#51060; &#45236; &#50526;&#50640;&#49436; &#44404;&#47112; &#48279;&#51008; &#49569;&#50500;&#51648;&#52376;&#47100; &#45216;&#46832;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.30.12"><span class="label">12</span><span class="content">&#51060; &#54805;&#54200;&#50630;&#45716; &#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#45208;&#47484; &#45824;&#51201;&#54616;&#44256; &#45208;&#47484; &#45336;&#50612;&#46888;&#47532;&#44592; &#50948;&#54644; &#45236; &#50526;&#50640; &#54632;&#51221;&#51012; &#54028;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.30.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#44600;&#51012; &#47561;&#50500; &#45208;&#47484; &#54028;&#47736;&#49884;&#53412;&#47140;&#44256; &#54616;&#45716;&#45936; &#44536;&#46308;&#51012; &#47561;&#51012; &#51088;&#44032; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.30.14"><span class="label">14</span><span class="content">&#46763;&#47536; &#49457;&#48317;&#51004;&#47196; &#48128;&#50612;&#45797;&#52824;&#45716; &#51201;&#44400;&#52376;&#47100; &#44536;&#46308;&#51060; &#47924;&#49453;&#44172; &#45804;&#47140;&#46308;&#44256; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.30.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#46160;&#47140;&#50880;&#50640; &#50517;&#46020;&#45817;&#54616;&#45716;&#44396;&#45208;. &#51060;&#51228; &#45236; &#50948;&#50628;&#51008; &#48148;&#46988;&#52376;&#47100; &#45216;&#50500;&#44032; &#48260;&#47160;&#44256; &#45236; &#54665;&#48373;&#51008; &#44396;&#47492;&#52376;&#47100; &#49324;&#46972;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.30.16"><span class="label">16</span><span class="content">&#45236; &#49373;&#47749;&#51008; &#51216;&#51216; &#49884;&#46308;&#50612; &#44032;&#45716;&#45936; &#45208;&#47484; &#49324;&#47196;&#51105;&#44256; &#51080;&#45716; &#44163;&#51008; &#44256;&#53685;&#51032; &#45216;&#46308;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.30.17"><span class="label">17</span><span class="content">&#48164;&#51060; &#46104;&#47732; &#45236; &#48904;&#44032; &#50276;&#49884;&#44256; &#50500;&#54532;&#47728; &#44536; &#44256;&#53685;&#51060; &#45130;&#51060;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.30.18"><span class="label">18</span><span class="content">&#48164;&#49352;&#46020;&#47197; &#50638;&#52824;&#46973;&#46244;&#52824;&#46973;&#54616;&#45796; &#48372;&#47732; &#47560;&#52824; &#54616;&#45208;&#45784;&#51060; &#45236; &#50743;&#44611;&#51012; &#51105;&#50500; &#48729;&#48729; &#46028;&#47140;&#45459;&#51008; &#44163;&#52376;&#47100; &#45236; &#47800;&#51060; &#50743;&#50640; &#46168;&#46168; &#47568;&#47140; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.30.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#51652;&#55129; &#44032;&#50868;&#45936; &#45912;&#51648;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#54000;&#45132;&#44284; &#51116; &#44057;&#51008; &#51316;&#51116;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.30.20"><span class="label">20</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#50612;&#46020; &#51452;&#45716; &#45208;&#50640;&#44172; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#45236;&#44032; &#51452; &#50526;&#50640; &#49456;&#51004;&#45208; &#51452;&#44760;&#49436;&#45716; &#50500;&#47924; &#44288;&#49900;&#46020; &#50630;&#51060; &#44536;&#51200; &#45208;&#47484; &#48148;&#46972;&#48372;&#44256;&#47564; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.30.21"><span class="label">21</span><span class="content">&#51452;&#45716; &#45208;&#47484; &#51092;&#51064;&#54616;&#44172; &#45796;&#47336;&#49884;&#44256; &#51452;&#51032; &#55192;&#51004;&#47196; &#45208;&#47484; &#54605;&#48149;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.30.22"><span class="label">22</span><span class="content">&#45208;&#47484; &#46308;&#50612; &#48148;&#46988;&#50640; &#45216;&#47140;&#44032;&#44172; &#54616;&#49884;&#44256; &#45208;&#47484; &#53468;&#54413; &#49549;&#50640; &#45912;&#51256; &#45347;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.30.23"><span class="label">23</span><span class="content">&#45208;&#45716; &#50517;&#45768;&#45796;. &#51452;&#45716; &#45208;&#47484; &#51453;&#44172; &#54616;&#50668; &#47784;&#46304; &#49373;&#47932;&#51012; &#50948;&#54644; &#50696;&#48708;&#46108; &#44275;&#51004;&#47196; &#45208;&#47484; &#45132;&#50612;&#44032;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.30.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#51060; &#45336;&#50612;&#51656; &#46412; &#50612;&#52236; &#49552;&#51012; &#54196;&#51648; &#50506;&#44192;&#51004;&#47728; &#51116;&#50521;&#51012; &#47564;&#45216; &#46412; &#50612;&#52236; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.30.25"><span class="label">25</span><span class="content">&#8220;&#45236;&#44032; &#44256;&#49373;&#54616;&#45716; &#51088;&#47484; &#50948;&#54644; &#50872;&#51648; &#50506;&#50520;&#45912;&#44032;? &#45236;&#44032; &#44032;&#45212;&#54620; &#51088;&#47484; &#50948;&#54644; &#44540;&#49900;&#54616;&#51648; &#50506;&#50520;&#45912;&#44032;?</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.30.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#48373;&#51060; &#50724;&#44592;&#47484; &#44592;&#45796;&#47536; &#45208;&#50640;&#44172; &#54868;&#44032; &#50772;&#44256; &#48731;&#51060; &#50724;&#44592;&#47484; &#44592;&#45796;&#47536; &#45208;&#50640;&#44172; &#55121;&#50516;&#51060; &#50724;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.30.27"><span class="label">27</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#48264;&#44144;&#47196;&#50892; &#49772;&#51648; &#47803;&#54616;&#45716;&#44396;&#45208;. &#44256;&#53685;&#51032; &#47932;&#44208;&#51008; &#45130;&#51076;&#50630;&#51060; &#45208;&#50640;&#44172; &#48128;&#50612;&#45797;&#52824;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.30.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.30.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#54663;&#48731;&#46020; &#50630;&#45716; &#51020;&#52840;&#54620; &#44275;&#51012; &#44144;&#45776;&#47728; &#45824;&#51473; &#50526;&#50640; &#49436;&#49436; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#44256; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.30.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.30.29"><span class="label">29</span><span class="content">&#51060;&#47532;&#51032; &#54805;&#51228;&#50836; &#53440;&#51312;&#51032; &#52828;&#44396;&#52376;&#47100; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.30.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.30.30"><span class="label">30</span><span class="content">&#45236; &#54588;&#48512;&#45716; &#44160;&#50612;&#51256;&#49436; &#44749;&#51656;&#51060; &#48279;&#44200;&#51276;&#44256; &#45236; &#48904;&#45716; &#50676;&#44592;&#47196; &#53440;&#44256; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.30.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.30.31"><span class="label">31</span><span class="content">&#54620;&#46412;&#45716; &#49688;&#44552;&#44284; &#54588;&#47532; &#49548;&#47532;&#47484; &#46307;&#45912; &#45236;&#44032; &#51060;&#51228;&#45716; &#53444;&#49885;&#44284; &#53685;&#44257;&#51032; &#49548;&#47532;&#47564; &#46307;&#44172; &#46104;&#50632;&#44396;&#45208;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
