<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch39" data-usfm="JOB.39">
            <div class="label">39</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.39.1"><span class="label">1</span><span class="content">&#8220;&#49328;&#50640; &#49324;&#45716; &#50684;&#49548;&#44032; &#50616;&#51228; &#49352;&#45180;&#47484; &#45235;&#45716;&#51648; &#45348;&#44032; &#50508;&#44256; &#51080;&#45712;&#45264;? &#45320;&#45716; &#50516;&#49324;&#49844;&#51060; &#49352;&#45180; &#45235;&#45716; &#44163;&#51012; &#51648;&#53020; &#48376; &#51201;&#51060; &#51080;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.39.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.39.2"><span class="label">2</span><span class="content">&#44536;&#44163;&#46308;&#51060; &#50620;&#47560; &#46041;&#50504; &#49352;&#45180;&#47484; &#48195;&#49549;&#50640; &#45347;&#50612; &#45796;&#45768;&#47728; &#46608; &#49352;&#45180;&#47484; &#45235;&#45716; &#46412;&#45716; &#50616;&#51228;&#51064;&#51648; &#45348;&#44032; &#50508;&#44256; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.39.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.39.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#46308;&#51060; &#47800;&#51012; &#44396;&#54392;&#47532;&#44256; &#51068;&#45800; &#49352;&#45180;&#47484; &#45235;&#51004;&#47732; &#44536; &#44256;&#53685;&#51008; &#45149;&#45208; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.39.4"><span class="label">4</span><span class="content">&#44536; &#49352;&#45180;&#46308;&#51008; &#48712; &#46308;&#50640;&#49436; &#44148;&#44053;&#54616;&#44172; &#51088;&#46972;&#45796;&#44032; &#50612;&#48120; &#44225;&#51012; &#46496;&#45208; &#45796;&#49884;&#45716; &#46028;&#50500;&#50724;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.39.5"><span class="label">5</span><span class="content">&#8220;&#45572;&#44032; &#46308;&#45208;&#44480;&#50640;&#44172; &#51088;&#50976;&#47484; &#51452;&#50632;&#51004;&#47728; &#45572;&#44032; &#44536;&#44163;&#51012; &#54400;&#50612; &#45459;&#50500; &#47560;&#51020;&#45824;&#47196; &#45796;&#45768;&#44172; &#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.39.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536;&#44163;&#46308;&#50640;&#44172; &#46308;&#51012; &#51452;&#50612; &#51665;&#51012; &#49340;&#44172; &#54616;&#44256; &#44536;&#44163;&#46308;&#47196; &#50684;&#48516;&#51060; &#47566;&#51008; &#46405;&#50640; &#49332;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.39.7"><span class="label">7</span><span class="content">&#46308;&#45208;&#44480;&#45716; &#46020;&#49884;&#51032; &#46496;&#46308;&#50025;&#54620; &#49548;&#47532;&#47484; &#49899;&#50612;&#54616;&#47728; &#47792;&#51060;&#44988;&#46308;&#51060; &#50808;&#52432;&#45824;&#45716; &#49548;&#47532;&#46020; &#46308;&#51004;&#47140; &#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.39.8"><span class="label">8</span><span class="content">&#44536;&#44163;&#46308;&#50640;&#44172;&#45716; &#49328;&#51060; &#47785;&#51109;&#44284; &#44057;&#50500;&#49436; &#44144;&#44592;&#49436; &#54392;&#47480; &#44163;&#51012; &#52286;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.39.9"><span class="label">9</span><span class="content">&#8220;&#46308;&#49548;&#44032; &#45320;&#50640;&#44172; &#49692;&#51333;&#54616;&#47728; &#45320;&#51032; &#50808;&#50577;&#44036;&#50640;&#49436; &#47672;&#47932;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.39.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.39.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#51460;&#47196; &#46308;&#49548;&#47484; &#47588;&#50612; &#48173;&#51012; &#44040;&#44256; &#50024;&#47112;&#51656;&#51012; &#54616;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.39.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.39.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#51060; &#55192;&#51060; &#49464;&#45796;&#44256; &#54644;&#49436; &#45320;&#51032; &#55192;&#46304; &#51068;&#51012; &#45916;&#50612; &#51452;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.39.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#44536;&#44163;&#51012; &#48372;&#45236; &#44257;&#49885;&#51012; &#51665;&#51004;&#47196; &#49892;&#50612; &#50724;&#44172; &#54616;&#44256; &#44257;&#49885;&#45800;&#51012; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#47784;&#51004;&#44172; &#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.39.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.39.13"><span class="label">13</span><span class="content">&#8220;&#53440;&#51312;&#45716; &#50885;&#51109;&#54616;&#44172; &#45216;&#44060;&#47484; &#52824;&#51648;&#47560;&#45716; &#44536; &#44611;&#44284; &#53560;&#50640;&#49436; &#50612;&#48120;&#51032; &#49324;&#46993;&#51012; &#52286;&#50500;&#48380; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.39.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51008; &#50508;&#51012; &#46405;&#50640; &#44536;&#45824;&#47196; &#48260;&#47140; &#46160;&#50612; &#46405;&#51032; &#50676;&#47196; &#45908;&#50892;&#51648;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.39.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.39.15"><span class="label">15</span><span class="content">&#45572;&#44032; &#48156;&#47196; &#48159;&#50500; &#44536;&#44163;&#51012; &#44648;&#46888;&#47532;&#44144;&#45208; &#46308;&#51664;&#49849;&#51060; &#54644;&#52832; &#44163;&#51012; &#49373;&#44033;&#51648; &#47803;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.39.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.39.16"><span class="label">16</span><span class="content">&#51088;&#44592; &#49352;&#45180;&#46020; &#47560;&#52824; &#51228; &#49352;&#45180;&#44032; &#50500;&#45772; &#44163;&#52376;&#47100; &#47924;&#51221;&#54616;&#44172; &#45824;&#54616;&#44256; &#49688;&#44256;&#54616;&#44256; &#50528;&#50420; &#48372;&#46988;&#51060; &#50630;&#50612;&#51256;&#46020; &#44536;&#44163;&#50640; &#48324;&#47196; &#44288;&#49900;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.39.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.39.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#53440;&#51312;&#47484; &#50612;&#47532;&#49437;&#44172; &#54616;&#44256; &#51648;&#54812;&#47484; &#51452;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.39.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.39.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#53440;&#51312;&#44032; &#45216;&#44060;&#47484; &#54204;&#52824;&#44256; &#46832;&#50612;&#44040; &#46412;&#45716; &#47568;&#44284; &#44592;&#49688;&#47484; &#50864;&#49845;&#44172; &#48376;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.39.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.39.19"><span class="label">19</span><span class="content">&#8220;&#45348;&#44032; &#47568;&#50640;&#44172; &#55192;&#51012; &#51452;&#44256; &#55145;&#45216;&#47532;&#45716; &#44040;&#44592;&#47484; &#44536; &#47785;&#50640; &#51077;&#54804;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.39.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.39.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#47568;&#51012; &#47700;&#46748;&#44592;&#52376;&#47100; &#46832;&#44172; &#54616;&#50688;&#45712;&#45264;? &#44536; &#50948;&#50628; &#51080;&#45716; &#53095;&#49548;&#47532;&#45716; &#46160;&#47140;&#50880;&#47560;&#51200; &#45712;&#45180;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.39.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.39.21"><span class="label">21</span><span class="content">&#47568;&#51008; &#50526;&#48156;&#47196; &#46405;&#51012; &#55192; &#51080;&#44172; &#52264;&#47728; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032;&#47732;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.39.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.39.22"><span class="label">22</span><span class="content">&#46160;&#47140;&#50880;&#51012; &#47784;&#47476;&#44256; &#52860;&#44284; &#47582;&#49436;&#46020; &#54588;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.39.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.39.23"><span class="label">23</span><span class="content">&#44536; &#50948;&#50640;&#49436;&#45716; &#54868;&#49332;&#53685;&#51060; &#45916;&#52964;&#45929;&#44144;&#47532;&#44256; &#44596; &#52285;&#44284; &#51089;&#51008; &#52285;&#51060; &#54663;&#48731;&#50640; &#48264;&#51789;&#44144;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.39.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.39.24"><span class="label">24</span><span class="content">&#44536;&#44163;&#51008; &#45208;&#54036; &#49548;&#47532;&#44032; &#45208;&#47732; &#48120;&#52832; &#46319;&#51060; &#50526;&#48156;&#47196; &#46405;&#51012; &#52264;&#44256; &#45804;&#47140;&#45208;&#44032;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.39.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.39.25"><span class="label">25</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#44032; &#45216; &#46412;&#47560;&#45796; &#53095;&#49548;&#47532;&#47484; &#45236;&#44256; &#47680;&#47532;&#49436;&#46020; &#51204;&#51137; &#44592;&#48120;&#47484; &#50508;&#50500;&#52264;&#47532;&#47728; &#49912;&#50864;&#45716; &#49548;&#47532;&#50752; &#51648;&#55064;&#44288;&#46308;&#51060; &#47749;&#47161;&#54616;&#45716; &#49548;&#47532;&#47484; &#45796; &#46307;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.39.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.39.26"><span class="label">26</span><span class="content">&#8220;&#47588;&#44032; &#54616;&#45720; &#45458;&#51060; &#49567;&#50500;&#50732;&#46972; &#45224;&#51901;&#51012; &#54693;&#54644; &#45216;&#44060;&#47484; &#54196;&#44256; &#45208;&#45716; &#44163;&#51060; &#45348;&#44172;&#49436; &#48176;&#50868; &#51648;&#54812; &#46412;&#47928;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.39.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.39.27"><span class="label">27</span><span class="content">&#46021;&#49688;&#47532;&#44032; &#45458;&#51008; &#44275;&#50640; &#51665;&#51012; &#51667;&#45716; &#44163;&#51060; &#45348; &#47749;&#47161; &#46412;&#47928;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.39.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.39.28"><span class="label">28</span><span class="content">&#44536;&#44163;&#51008; &#45458;&#51008; &#51208;&#48317;&#50640; &#51665;&#51012; &#51667;&#44256; &#49332;&#47728; &#54744;&#54620; &#48148;&#50948;&#49328;&#51060; &#44536;&#51032; &#50836;&#49352;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.39.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.39.29"><span class="label">29</span><span class="content">&#46021;&#49688;&#47532;&#45716; &#44144;&#44592;&#49436; &#47673;&#51012; &#44163;&#51012; &#52286;&#50500; &#47680;&#47532;&#44620;&#51648; &#49332;&#54592;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.39.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.39.30"><span class="label">30</span><span class="content">&#49884;&#52404;&#44032; &#51080;&#45716; &#44275;&#50640;&#45716; &#46021;&#49688;&#47532;&#44032; &#47784;&#51060;&#47728; &#44536; &#49352;&#45180;&#46308;&#46020; &#44144;&#44592;&#49436; &#54588;&#47484; &#48744;&#50500;&#47673;&#45716;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
