<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch34" data-usfm="JOB.34">
            <div class="label">34</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.34.1"><span class="label">1</span><span class="content">&#50648;&#47532;&#54980;&#45716; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.34.2"><span class="label">2</span><span class="content">&#8220;&#51648;&#54812; &#51080;&#45716; &#51088;&#46308;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308; &#51004;&#49884;&#50724;. &#51648;&#49885; &#51080;&#45716; &#51088;&#46308;&#51060;&#50668;, &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.34.3"><span class="label">3</span><span class="content">&#51339;&#51008; &#51020;&#49885;&#51008; &#47579;&#51012; &#48372;&#47732; &#50508;&#46319;&#51060; &#51648;&#54812; &#51080;&#45716; &#47568;&#46020; &#46308;&#50612; &#48372;&#47732; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.34.4"><span class="label">4</span><span class="content">&#47924;&#50631;&#51060; &#50739;&#44256; &#47924;&#50631;&#51060; &#49440;&#54620; &#44163;&#51064;&#51648; &#50864;&#47532; &#54632;&#44760; &#50508;&#50500;&#48372;&#46020;&#47197; &#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.34.5"><span class="label">5</span><span class="content">&#50853;&#51008; &#51060;&#47088; &#47568;&#51012; &#54664;&#49845;&#45768;&#45796;. &#8216;&#45208;&#45716; &#51396;&#44032; &#50630;&#51004;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536;&#44163;&#51012; &#51064;&#51221;&#54616;&#51648; &#50506;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.34.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51096;&#47803;&#51060; &#50630;&#45716;&#45936;&#46020; &#44144;&#51667;&#47568;&#51137;&#51060;&#52376;&#47100; &#46104;&#50632;&#44256; &#45236;&#44032; &#51396;&#46020; &#51667;&#51648; &#50506;&#50520;&#45716;&#45936; &#45236; &#49345;&#52376;&#45716; &#45227;&#51648; &#50506;&#45716;&#44396;&#45208;.&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.34.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#51060; &#50853;&#44284; &#44057;&#51008; &#51088;&#47484; &#48376; &#51068;&#51060; &#51080;&#49845;&#45768;&#44620;? &#50853;&#51008; &#48708;&#50883;&#45716; &#51068;&#51012; &#47932;&#47560;&#49884;&#46319; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.34.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#50501;&#54620; &#51088;&#46308;&#44284; &#49324;&#44480;&#47728; &#44536;&#46308;&#44284; &#54632;&#44760; &#45796;&#45768;&#44256; &#51080;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.34.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#44172; &#54616;&#47140;&#44256; &#54644;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#45796;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.34.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45768; &#52509;&#47749;&#54620; &#51088;&#46308;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#50724;. &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51008; &#50501;&#51012; &#54665;&#54616;&#45716; &#51068;&#46020; &#50630;&#51004;&#49884;&#44256; &#44536;&#47495;&#46108; &#51068;&#51012; &#54665;&#54616;&#45716; &#51068;&#46020; &#50630;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.34.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#49324;&#46988;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.34.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#50501;&#51012; &#54665;&#54616;&#49884;&#44256; &#44277;&#51221;&#52824; &#47803;&#54616;&#45796;&#45716; &#44163;&#51008; &#44048;&#55176; &#49373;&#44033;&#54624; &#49688;&#46020; &#50630;&#45716; &#51068;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.34.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.34.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#44536;&#50640;&#44172; &#46405;&#51012; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#51452;&#50632;&#51004;&#47728; &#50728; &#49464;&#44228;&#47484; &#44536;&#50640;&#44172; &#47585;&#44220;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.34.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#50689;&#44284; &#49704;&#51012; &#44144;&#46160;&#50612; &#44032;&#49888;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.34.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#49373;&#47749;&#52404;&#45716; &#49324;&#46972;&#51656; &#44163;&#51060;&#47728; &#49324;&#46988;&#51008; &#45796;&#49884; &#55129;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.34.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060;&#46972;&#47732; &#51060;&#51228; &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.34.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#51221;&#51032;&#47484; &#48120;&#50892;&#54616;&#45716; &#48516;&#51060;&#49884;&#46972;&#47732; &#50612;&#46523;&#44172; &#45796;&#49828;&#47540; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#51032;&#47213;&#44256; &#51204;&#45733;&#54616;&#49888; &#48516;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.34.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.34.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50773;&#44284; &#44480;&#51313;&#46308;&#51060;&#46972;&#46020; &#50501;&#54616;&#44256; &#47924;&#44032;&#52824;&#54616;&#45796;&#44256; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.34.19"><span class="label">19</span><span class="content">&#46608; &#44536;&#45716; &#50773;&#51313;&#51060;&#46972;&#44256; &#54644;&#49436; &#45908; &#47566;&#51008; &#44288;&#49900;&#51012; &#44032;&#51648;&#49884;&#44144;&#45208; &#48512;&#51088;&#46972;&#44256; &#54644;&#49436; &#44032;&#45212;&#54620; &#51088;&#48372;&#45796; &#45908; &#45227;&#44172; &#50668;&#44592;&#49884;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51060;&#46308;&#51008; &#45796; &#44536;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#54588;&#51312;&#47932;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.34.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51008; &#48164;&#51473;&#50640; &#44049;&#51088;&#44592; &#51453;&#51012; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;. &#49324;&#46988;&#51032; &#49552; &#54616;&#45208; &#45824;&#51648; &#50506;&#50500;&#46020; &#44428;&#49464; &#51080;&#45716; &#51088;&#44032; &#49692;&#49885;&#44036;&#50640; &#51453;&#50612; &#49324;&#46972;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.34.21"><span class="label">21</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#54665;&#46041;&#51012; &#49464;&#49900;&#55176; &#51648;&#53020; &#48372;&#44256; &#44228;&#49884;&#44592; &#46412;&#47928;&#50640;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.34.22"><span class="label">22</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#49704;&#51012; &#47564;&#54620; &#55121;&#50516;&#51060;&#45208; &#44536;&#45720;&#51060; &#51080;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.34.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.34.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51012; &#49900;&#54032;&#54616;&#49884;&#45716; &#45936; &#50724;&#47000; &#49373;&#44033;&#54616;&#49892; &#54596;&#50836;&#44032; &#50630;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.34.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.34.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#51312;&#49324;&#54624; &#44163;&#46020; &#50630;&#51060; &#49464;&#47141; &#51080;&#45716; &#51088;&#47484; &#44734;&#44256; &#44536; &#51088;&#47532;&#50640; &#45796;&#47480; &#49324;&#46988;&#51012; &#50505;&#55176;&#44592;&#46020; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.34.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#46308;&#51060; &#54665;&#54616;&#45716; &#44163;&#51012; &#45796; &#50500;&#49884;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51012; &#54616;&#47355;&#48164; &#49324;&#51060;&#50640; &#46244;&#50638;&#50612; &#54028;&#47736;&#49884;&#53429;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.34.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.34.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#47784;&#46304; &#49324;&#46988;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936; &#50501;&#54620; &#51088;&#46308;&#51012; &#48268;&#54616;&#49884;&#45716; &#51060;&#50976;&#45716;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.34.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.34.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#46496;&#45208;&#44256; &#44536;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#47924;&#49884;&#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.34.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.34.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; 2&#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#50613;&#50872;&#54616;&#44172; &#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#51648; &#50506;&#51012; &#49688; &#50630;&#46020;&#47197; &#54616;&#50688;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#44536; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.34.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.34.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#52840;&#47925;&#51012; &#51648;&#53412;&#49888;&#45796;&#44256; &#54644;&#49436; &#45572;&#44032; &#44048;&#55176; &#44536;&#47484; &#48708;&#45212;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#46608; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#50620;&#44404;&#51012; &#44032;&#47532;&#49884;&#47732; &#45572;&#44032; &#44536;&#47484; &#48380; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#44032; &#49324;&#46988;&#51060;&#45208; &#45208;&#46972;&#47484; &#45796; &#44057;&#51060; &#49332;&#54588;&#49884;&#45716; &#44163;&#51008;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.34.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.34.30"><span class="label">30</span><span class="content">&#50501;&#54620; &#51088;&#44032; &#51221;&#44428;&#51012; &#51105;&#50500; &#48177;&#49457;&#51012; &#44340;&#47213;&#55176;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.34.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.34.31"><span class="label">31</span><span class="content">&#8220;&#50853;, &#45320;&#45716; &#54616;&#45208;&#45784;&#44760; &#51060;&#47088; &#47568;&#51012; &#54616;&#50688;&#45796;. &#8216;&#45236;&#44032; &#51669;&#44228;&#47484; &#48155;&#50520;&#51004;&#45768; &#45796;&#49884;&#45716; &#51396;&#47484; &#51667;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.34.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.34.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#44032;&#47476;&#52432; &#51452;&#49548;&#49436;. &#47564;&#51068; &#45236;&#44032; &#51096;&#47803;&#54620; &#44163;&#51060; &#51080;&#51004;&#47732; &#45796;&#49884;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.34.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.34.33"><span class="label">33</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#54805;&#48268;&#51012; &#44144;&#51208;&#54620;&#45796;&#44256; &#54644;&#49436; &#54616;&#45208;&#45784;&#51060; &#45348; &#51312;&#44148;&#45824;&#47196; &#54616;&#49884;&#44192;&#45712;&#45264;? &#51060;&#44163;&#51008; &#50612;&#46356;&#44620;&#51648;&#45208; &#45348;&#44032; &#45824;&#45813;&#54624; &#47928;&#51228;&#51060;&#45796;. &#51060;&#51228; &#45348; &#49373;&#44033;&#51012; &#45208;&#50640;&#44172; &#47568;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.34.33"><span class="content">  </span></span><span class="verse v34 v35" data-usfm="JOB.34.34+JOB.34.35"><span class="label">34-35</span><span class="content">&#51312;&#44552;&#51060;&#46972;&#46020; &#49885;&#48324;&#47141;&#51060; &#51080;&#44256; &#51648;&#54812;&#44032; &#51080; &#45716; &#49324;&#46988;&#51060;&#46972;&#47732; &#45348;&#44032; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#8216;&#50853;&#51032; &#47568;&#51008; &#47924;&#49885;&#54616;&#44256; &#51648;&#54812;&#44032; &#50630;&#45796;&#8217; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34 v35" data-usfm="JOB.34.34+JOB.34.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JOB.34.36"><span class="label">36</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#44760; &#47568;&#54616;&#45716; &#53468;&#46020;&#44032; &#50501;&#54620; &#51088;&#50752; &#44057;&#51004;&#48064;&#47196; &#45149;&#44620;&#51648; &#49884;&#47144;&#51012; &#44202;&#50612;&#50556; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JOB.34.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JOB.34.37"><span class="label">37</span><span class="content">&#51060;&#44163;&#51008; &#45348;&#44032; &#51060;&#48120; &#51648;&#51008; &#51396;&#50640; &#44144;&#50669;&#54616;&#45716; &#51396;&#44620;&#51648; &#45908;&#54616;&#50668; &#50864;&#47532; &#50526;&#50640;&#49436; &#49552;&#48905;&#51012; &#52824;&#47728; &#54616;&#45208;&#45784;&#51012; &#48708;&#50883;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
