<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch32" data-usfm="JOB.32">
            <div class="label">32</div><div class="s"><span class="heading">&#50648;&#47532;&#54980;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.32.1"><span class="label">1</span><span class="content">&#50853;&#51060; &#51396;&#44032; &#50630;&#51020;&#51012; &#54620;&#44208;&#44057;&#51060; &#51452;&#51109;&#54616;&#44592; &#46412;&#47928;&#50640; &#44536; &#49464; &#49324;&#46988;&#51008; &#45908; &#51060;&#49345; &#45824;&#45813;&#51012; &#54616;&#44256; &#49910;&#51648; &#50506;&#50500; &#47568;&#47928;&#51012; &#45803;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.32.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#46988; &#51665;&#50504;&#51032; &#48512;&#49828; &#49324;&#46988; &#48148;&#46972;&#44180;&#51032; &#50500;&#46308;&#51064; &#50648;&#47532;&#54980;&#44032; &#52280;&#45796; &#47803;&#54644; &#54868;&#47484; &#45236;&#44256; &#45208;&#49456;&#45796;. &#51060;&#44163;&#51008; &#50853;&#51060; &#54616;&#45208;&#45784;&#48372;&#45796; &#51088;&#44592;&#47484; &#45908; &#51032;&#47213;&#44172; &#50668;&#44592;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.32.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50853;&#51032; &#49464; &#52828;&#44396;&#46308;&#51060; &#50853;&#51032; &#47568;&#50640; &#45824;&#45813;&#46020; &#47803;&#54616;&#47732;&#49436; &#44536;&#47484; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#44592; &#46412;&#47928;&#50640; &#54868;&#44032; &#45208;&#49436; &#44536;&#46308;&#46020; &#47803;&#47560;&#46405;&#54616;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.32.4"><span class="label">4</span><span class="content">&#50648;&#47532;&#54980;&#45716; &#44536;&#46308;&#51060; &#51088;&#44592;&#48372;&#45796; &#45208;&#51060;&#44032; &#47566;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51032; &#47568;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#44592;&#45796;&#47160;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.32.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#44536; &#49464; &#49324;&#46988;&#51060; &#45908; &#51060;&#49345; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#54868;&#47484; &#45236;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.32.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#51210;&#44256; &#45817;&#49888;&#46308;&#51008; &#45208;&#51060;&#44032; &#47566;&#44592; &#46412;&#47928;&#50640; &#49324;&#49892; &#45236;&#44032; &#52280;&#44256; &#51648;&#44552;&#44620;&#51648; &#45236; &#51032;&#44204;&#51012; &#47568;&#54616;&#51648; &#50506;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.32.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#45208;&#51060; &#47566;&#51008; &#51088;&#44032; &#47568;&#51012; &#54616;&#44256; &#51648;&#49885;&#51012; &#44032;&#47476;&#52432;&#50556; &#54624; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.32.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="JOB.32.8+JOB.32.9"><span class="label">8-9</span><span class="content">&#49324;&#49892; &#49324;&#46988;&#51012; &#51648;&#54812;&#47213;&#44172; &#54616;&#45716; &#44163;&#51008; &#45208;&#51060; &#44032; &#50500;&#45768;&#46972; &#49324;&#46988;&#50640;&#44172; &#51648;&#54812;&#47484; &#51452;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51064; &#44163; &#44057;&#49548;. </span></span></div><div class="p"><span class="verse v8 v9" data-usfm="JOB.32.8+JOB.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.32.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45236; &#47568;&#51012; &#46308;&#50612; &#48372;&#49884;&#50724;. &#45208;&#46020; &#45236; &#51032;&#44204;&#51012; &#47568;&#54644; &#48372;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.32.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="JOB.32.11+JOB.32.12"><span class="label">11-12</span><span class="content">&#8220;&#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#44592;&#45796;&#47532;&#47732;&#49436; &#45817;&#49888;&#46308;&#51060; &#54616;&#45716; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668; &#48372;&#50520;&#51004;&#45208; &#45817;&#49888;&#46308; &#44032;&#50868;&#45936;&#45716; &#50853;&#51032; &#47568;&#51012; &#48152;&#48149;&#54624; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#49548;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="JOB.32.11+JOB.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.32.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#8216;&#50864;&#47532;&#44032; &#51648;&#54812;&#47484; &#44648;&#45804;&#50520;&#45796;. &#44536;&#47484; &#51060;&#44600; &#51088;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;!&#8217; &#54616;&#44256; &#47568;&#54616;&#51648; &#47560;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.32.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#50853;&#51060; &#45208;&#50752; &#45436;&#51137;&#51012; &#54664;&#45796;&#44256; &#54616;&#47732; &#45208;&#45716; &#45817;&#49888;&#46308;&#52376;&#47100; &#44536;&#47088; &#45436;&#47532;&#47196; &#45824;&#45813;&#54616;&#51648;&#45716; &#50506;&#50520;&#51012; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.32.15"><span class="label">15</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#46308;&#51008; &#45817;&#54889;&#54616;&#50668; &#50500;&#47924; &#45824;&#45813;&#46020; &#47803;&#54616;&#44256; &#51080;&#49548;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.32.16"><span class="label">16</span><span class="content">&#45817;&#49888;&#46308;&#51060; &#50500;&#47924; &#47568;&#46020; &#47803;&#54616;&#44256; &#44032;&#47564;&#55176; &#51080;&#51004;&#45768; &#45236;&#44032; &#50612;&#52236; &#48372;&#44256;&#47564; &#51080;&#51012; &#49688; &#51080;&#44192;&#49548;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.32.17"><span class="label">17</span><span class="content">&#45208;&#46020; &#45236; &#49373;&#44033;&#51012; &#54620;&#48264; &#47568;&#54644; &#48400;&#50556;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.32.18"><span class="label">18</span><span class="content">&#45236;&#44172;&#46020; &#54624; &#47568;&#51060; &#47566;&#51008;&#45936; &#45908; &#51060;&#49345; &#52280;&#51012; &#49688; &#50630;&#44400;&#50836;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.32.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51060;&#45824;&#47196; &#51080;&#45796;&#44032;&#45716; &#45236; &#44032;&#49844;&#51060; &#48393;&#54644; &#45459;&#51008; &#54252;&#46020;&#51452;&#45208; &#49352; &#44032;&#51453; &#48512;&#45824;&#52376;&#47100; &#53552;&#51256; &#48260;&#47532;&#44256; &#47568; &#44163; &#44057;&#49548;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.32.20"><span class="label">20</span><span class="content">&#50500;&#47924;&#47000;&#46020; &#45236;&#44032; &#47568;&#51012; &#54644;&#50556; &#49549;&#51060; &#54980;&#47144;&#54624; &#44163; &#44057;&#51004;&#45768; &#45236;&#44032; &#45824;&#45813;&#54616;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.32.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#51060; &#47560;&#45817;&#50640; &#45572;&#44396;&#47484; &#54200;&#46308;&#44144;&#45208; &#45572;&#44396;&#50640;&#44172; &#50500;&#52392;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.32.22"><span class="label">22</span><span class="content">&#49324;&#49892; &#45208;&#45716; &#50500;&#52392;&#54624; &#51460;&#46020; &#47784;&#47476;&#45716; &#49324;&#46988;&#51060;&#50724;. &#45236;&#44032; &#47564;&#51068; &#44536;&#47111;&#44172; &#54620;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#51593;&#49884; &#45208;&#47484; &#48268;&#54616;&#49892; &#44163;&#51060;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
