<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch4" data-usfm="JOB.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50648;&#47532;&#48148;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.4.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.4.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#47088; &#47568;&#51012; &#54616;&#47732; &#45324; &#45908;&#50865; &#47560;&#51020;&#51060; &#44340;&#47213;&#44192;&#51648;? &#54616;&#51648;&#47564; &#51060;&#45824;&#47196; &#44032;&#47564;&#55176; &#51080;&#51012; &#49688;&#45716; &#50630;&#50612;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.4.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#47566;&#51008; &#49324;&#46988;&#51012; &#44032;&#47476;&#52452;&#44256; &#49552;&#51060; &#50672;&#50557;&#54620; &#51088;&#47484; &#44053;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.4.4"><span class="label">4</span><span class="content">&#45336;&#50612;&#51652; &#51088;&#47484; &#44201;&#47140;&#54616;&#50668; &#51068;&#50612;&#45208;&#44172; &#54616;&#44256; &#47924;&#47502;&#51060; &#50557;&#54620; &#51088;&#50640;&#44172; &#55192;&#51012; &#51452;&#51648; &#50506;&#50520;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#47140;&#50880;&#50640; &#48512;&#46378;&#55176;&#51088; &#51060;&#51232; &#45348;&#44032; &#50724;&#55176;&#47140; &#45209;&#49900;&#54616;&#44256; &#45817;&#54889;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.4.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#51088;&#49888; &#47564;&#47564;&#54644; &#54616;&#45716; &#44163;&#51008; &#45320;&#51032; &#44221;&#44148;&#51060; &#50500;&#45768;&#45264;? &#45320;&#50640;&#44172; &#55148;&#47581;&#51060; &#51080;&#45796;&#47732; &#45320;&#51032; &#55136; &#50630;&#45716; &#49373;&#54876;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.4.7"><span class="label">7</span><span class="content">&#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#51396; &#50630;&#51060; &#48268;&#48155;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#51221;&#51649;&#54620; &#51088;&#44032; &#47581;&#54620; &#51201;&#51060; &#50612;&#46356; &#51080;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.4.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51396;&#50501;&#51032; &#48173;&#51012; &#44040;&#50500; &#50501;&#51012; &#50472; &#49100;&#47532;&#46319; &#54616;&#51648;&#47564; &#44208;&#44397; &#44536;&#46308;&#51008; &#49900;&#51008; &#45824;&#47196; &#44144;&#46164;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.4.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#54616;&#45208;&#45784;&#51032; &#51077;&#44608;&#50640; &#47736;&#47581;&#45817;&#54624; &#44163;&#51060;&#47728; &#44536;&#51032; &#48516;&#45432;&#51032; &#44592;&#50868;&#50640; &#49324;&#46972;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.4.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#48708;&#47197; &#55192; &#49468; &#49324;&#51088;&#52376;&#47100; &#49324;&#45208;&#50872;&#51648;&#46972;&#46020; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51012; &#44734;&#50612; &#48260;&#47540; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.4.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#55192;&#50630;&#45716; &#45721;&#51008; &#49324;&#51088;&#52376;&#47100; &#44406;&#50612;&#49436; &#51453;&#44256; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51008; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.4.12"><span class="label">12</span><span class="content">&#8220;&#54620;&#48264;&#51008; &#45208;&#50640;&#44172; &#47924;&#49832; &#47568;&#51060; &#51008;&#51008;&#54616;&#44172; &#46308;&#47160;&#45716;&#45936; &#44536; &#49548;&#47532;&#45716; &#45320;&#47924; &#51089;&#50500;&#49436; &#44036;&#49888;&#55176; &#46308;&#47540; &#51221;&#46020;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.4.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44618;&#51060; &#51104;&#46304; &#48164;&#50640; &#45208;&#45716; &#54872;&#49345;&#51012; &#48372;&#44256; &#47560;&#51020;&#51060; &#46244;&#49709;&#49709;&#54620; &#44032;&#50868;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.4.14"><span class="label">14</span><span class="content">&#44049;&#51088;&#44592; &#47924;&#49436;&#50868; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#54784; &#48268;&#48268; &#46504;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.4.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#54620; &#50689;&#51060; &#45236; &#50526;&#51012; &#49828;&#52432; &#51648;&#45208;&#44052;&#45796;. &#44536; &#49692;&#44036; &#45208;&#45716; &#45320;&#47924; &#45440;&#46972; &#47672;&#47532;&#53560;&#51060; &#52040;&#48923;&#52040;&#48923; &#49436;&#45716; &#44163; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.4.16"><span class="label">16</span><span class="content">&#51060;&#51005;&#44256; &#44536; &#50689;&#51008; &#47688;&#52656; &#49456;&#45796;. &#45208;&#45716; &#44536;&#44163;&#51060; &#50612;&#46523;&#44172; &#49373;&#44220;&#45716;&#51648; &#50508; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47084;&#45208; &#54620; &#54805;&#52404;&#44032; &#45236; &#50526;&#50640; &#49436; &#51080;&#45716; &#44163;&#47564;&#51008; &#49324;&#49892;&#51060;&#50632;&#45796;. &#44536;&#47084;&#51088; &#51312;&#50857;&#54620; &#44032;&#50868;&#45936; &#51060;&#47088; &#49548;&#47532;&#44032; &#46308;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.4.17"><span class="label">17</span><span class="content">&#8216;&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#48372;&#45796; &#51032;&#47196;&#50872; &#49688; &#51080;&#45712;&#45264;? &#49324;&#46988;&#51060; &#51088;&#44592;&#47484; &#52285;&#51312;&#54616;&#49888; &#51060;&#48372;&#45796; &#49457;&#44208;&#54624; &#49688; &#51080;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.4.18"><span class="label">18</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#51333;&#46308;&#46020; &#48127;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#51032; &#52380;&#49324;&#46308;&#50640;&#44172;&#44620;&#51648;&#46020; &#54728;&#47932;&#51012; &#52286;&#51004;&#49884;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.4.19"><span class="label">19</span><span class="content">&#54616;&#47932;&#47728; &#54616;&#47336;&#49332;&#51060;&#52376;&#47100; &#49789;&#44172; &#51667;&#45580;&#47140; &#51453;&#51012; &#49688;&#48150;&#50640; &#50630;&#45716; &#55129;&#51004;&#47196; &#47564;&#46304; &#49324;&#46988;&#51060;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.4.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51008; &#50500;&#52840;&#50640; &#49332;&#50500; &#51080;&#45796;&#44032;&#46020; &#48120;&#52376; &#51200;&#45377;&#51060; &#46104;&#44592;&#46020; &#51204;&#50640; &#47568;&#50630;&#51060; &#51453;&#50612; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#45716; &#48277;&#51064;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.4.21"><span class="label">21</span><span class="content">2&#50612;&#52236; &#50977;&#52404;&#51032; &#51460;&#51060; &#45130;&#50612;&#51256; &#51453;&#51648; &#50506;&#44192;&#45712;&#45264;? &#51064;&#49373;&#51008; &#51453;&#50612;&#46020; &#51648;&#54812; &#50630;&#51060; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
