<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch42" data-usfm="JOB.42">
            <div class="label">42</div><div class="s"><span class="heading">&#50853;&#51032; &#54924;&#44060;&#50752; &#54616;&#45208;&#45784;&#51032; &#52629;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.42.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50853;&#51060; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.42.2"><span class="label">2</span><span class="content">&#8220;&#51452;&#44760;&#49436;&#45716; &#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#45796; &#54616;&#49892; &#49688; &#51080;&#45716; &#48516;&#51060;&#49884;&#48064;&#47196; &#51452;&#51032; &#44228;&#54925;&#51008; &#44536; &#50612;&#45712; &#44163;&#46020; &#51340;&#51208;&#46112; &#49688; &#50630;&#45796;&#45716; &#44163;&#51012; &#45208;&#45716; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.42.3"><span class="label">3</span><span class="content">&#47924;&#49885;&#54620; &#47568;&#47196; &#51452;&#51032; &#46907;&#51012; &#55120;&#47532;&#44172; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#44192;&#49845;&#45768;&#44620;? &#48148;&#47196; &#45208;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51060;&#54644;&#54624; &#49688; &#50630;&#45716; &#47568;&#51012; &#54616;&#50688;&#44256; &#45320;&#47924; &#49888;&#44592;&#54616;&#50668; &#45236;&#44032; &#50508; &#49688;&#46020; &#50630;&#45716; &#47568;&#51012; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.42.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51200;&#50640;&#44172; &#8216;&#51060;&#51228; &#45320;&#45716; &#46308;&#50612;&#46972;. &#45236;&#44032; &#47568;&#54616;&#44192;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#47932;&#51012; &#53580;&#45768; &#45320;&#45716; &#45208;&#50640;&#44172; &#45824;&#45813;&#54616;&#46972;&#8217; &#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.42.5"><span class="label">5</span><span class="content">&#51204;&#50640;&#45716; &#45236;&#44032; &#51452;&#44760; &#45824;&#54616;&#50668; &#44480;&#47196; &#46307;&#44592;&#47564; &#54664;&#45716;&#45936; &#51060;&#51228;&#45716; &#45236; &#45576;&#51004;&#47196; &#51452;&#47484; &#51649;&#51217; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.42.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#48512;&#45124;&#47101;&#44172; &#50668;&#44592;&#47728; &#54000;&#45132;&#44284; &#51116; &#44032;&#50868;&#45936;&#49436; &#54924;&#44060;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.42.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50853;&#50640;&#44172; &#54616;&#49884;&#45912; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45320;&#50752; &#45320;&#51032; &#46160; &#52828;&#44396;&#50640;&#44172; &#48516;&#45432;&#47484; &#44552;&#54624; &#49688; &#50630;&#45796;. &#45320;&#55148;&#44032; &#45208;&#50640; &#45824;&#54644;&#49436; &#47568;&#54620; &#44163;&#51060; &#45236; &#51333; &#50853;&#51032; &#47568;&#47564;&#53372; &#51652;&#49892;&#54616;&#51648; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.42.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#49688;&#49569;&#50500;&#51648; 7&#47560;&#47532;&#50752; &#49707;&#50577; 7&#47560;&#47532;&#47484; &#45236; &#51333; &#50853;&#50640;&#44172; &#45132;&#44256; &#44032;&#49436; &#45320;&#55148;&#47484; &#50948;&#54644; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47196; &#46300;&#47140;&#46972;. &#45236; &#51333; &#50853;&#51060; &#45320;&#55148;&#47484; &#50948;&#54644; &#44592;&#46020;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#51032; &#44592;&#46020;&#47484; &#46307;&#44256; &#45320;&#55148; &#50612;&#47532;&#49437;&#51008; &#49548;&#54665;&#45824;&#47196; &#44058;&#51648; &#50506;&#44192;&#45796;. &#45320;&#55148;&#45716; &#45236; &#51333; &#50853;&#52376;&#47100; &#45208;&#50640; &#45824;&#54616;&#50668; &#51652;&#49892;&#51012; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.42.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45936;&#47564; &#49324;&#46988; &#50648;&#47532;&#48148;&#49828;&#50752; &#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#44284; &#45208;&#50500;&#47560; &#49324;&#46988; &#49548;&#48156;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50853;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.42.10"><span class="label">10</span><span class="content">&#50853;&#51060; &#51088;&#44592; &#52828;&#44396;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54664;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47484; &#45796;&#49884; &#52629;&#48373;&#54644; &#51452;&#49492;&#49436; &#51204;&#50640; &#44536;&#44032; &#49548;&#50976;&#54620; &#51116;&#49328;&#51032; &#44049;&#51208;&#51012; &#44536;&#50640;&#44172; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.42.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#51032; &#47784;&#46304; &#54805;&#51228; &#51088;&#47588;&#46308;&#44284; &#51204;&#50640; &#44536;&#47484; &#50508;&#45912; &#49324;&#46988;&#46308;&#51060; &#52286;&#50500;&#50752;&#49436; &#44536;&#50752; &#54632;&#44760; &#49885;&#49324;&#47484; &#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49888; &#47784;&#46304; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#44536;&#51032; &#49836;&#54548;&#51012; &#46041;&#51221;&#54616;&#44256; &#50948;&#47196;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#47784;&#46160; 2&#51008;&#54868; &#54620; &#44060;&#50752; &#44552;&#44256;&#47532; &#54616;&#45208;&#50473;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.42.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.42.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50853;&#51032; &#47568;&#45380;&#50640; &#52376;&#51020;&#48372;&#45796; &#45908; &#47566;&#51008; &#48373;&#51012; &#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51060;&#51228; &#44536;&#45716; &#50577; 14,000&#47560;&#47532;, &#45209;&#53440; 6,000&#47560;&#47532;, &#49548; 2,000&#47560;&#47532;, &#50516;&#45208;&#44480; ,000&#47560;&#47532;&#47484; &#49548;&#50976;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.42.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51068;&#44273; &#50500;&#46308;&#44284; &#49464; &#46392;&#51012; &#45235;&#50500;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.42.14"><span class="label">14</span><span class="content">&#51228;&#51068; &#53360; &#46392;&#51012; &#50668;&#48120;&#47560;, &#46168;&#51704; &#46392;&#51012; &#44555;&#49884;&#50500;, &#49483;&#51704; &#46392;&#51008; &#44172;&#47116;&#65293;&#54633;&#48513;&#51060;&#46972;&#44256; &#51060;&#47492;&#51012; &#51648;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.42.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.42.15"><span class="label">15</span><span class="content">&#44536; &#50728; &#46405;&#50640; &#50853;&#51032; &#46392;&#46308;&#52376;&#47100; &#50500;&#47492;&#45796;&#50868; &#50668;&#51088;&#44032; &#50630;&#50632;&#45796;. &#50853;&#51008; &#50500;&#46308;&#46308;&#44284; &#54632;&#44760; &#46392;&#46308;&#50640;&#44172;&#46020; &#50976;&#49328;&#51012; &#48516;&#48176;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.42.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.42.16"><span class="label">16</span><span class="content">&#44536; &#54980; &#50853;&#51008; 140&#45380;&#51012; &#49332;&#47732;&#49436; &#51088;&#49552;&#51012; 4&#45824;&#44620;&#51648; &#48372;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.42.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.42.17"><span class="label">17</span><span class="content">&#45208;&#51060; &#47566;&#50500; &#45721;&#44256; &#49688;&#47749;&#51060; &#45796;&#54616;&#50668; &#51453;&#50632;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
