<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch41" data-usfm="JOB.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.41.1"><span class="label">1</span><span class="content">&#8220;&#45348;&#44032; &#45210;&#49884;&#47196; &#50501;&#50612;&#52376;&#47100; &#49373;&#44596; &#48148;&#45796; &#44340;&#47932;&#51012; &#45210;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45348;&#44032; &#45432; &#45128;&#51004;&#47196; &#44536; &#54784;&#47484; &#47926;&#51012; &#49688; &#51080;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.41.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.41.2"><span class="label">2</span><span class="content">&#51460;&#47196; &#44536; &#53076;&#47484; &#45040;&#44256; &#44040;&#44256;&#47532;&#47196; &#44536; &#53553;&#51012; &#45048; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.41.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#51060; &#45320;&#50640;&#44172; &#45459;&#50500; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#44144;&#45208; &#48512;&#46300;&#47084;&#50868; &#47568;&#47196; &#50500;&#52392;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.41.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51060; &#45320;&#50752; &#44228;&#50557;&#54616;&#44256; &#50689;&#50896;&#55176; &#45320;&#51032; &#51333;&#51060; &#46104;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.41.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#44536;&#44163;&#51012; &#49352;&#50752; &#44057;&#51008; &#50528;&#50756; &#46041;&#47932;&#47196; &#47564;&#46308;&#50612; &#45348; &#49548;&#45376;&#46308;&#44284; &#54632;&#44760; &#45440; &#49688; &#51080;&#46020;&#47197; &#47588;&#50612; &#46168; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.41.6"><span class="label">6</span><span class="content">&#50612;&#48512;&#46308;&#51060; &#44536;&#44163;&#51012; &#51096;&#46972; &#49345;&#51064;&#46308;&#50640;&#44172; &#54036; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.41.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.41.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#52285;&#51004;&#47196; &#44536; &#44032;&#51453;&#51012; &#52236;&#47476;&#44144;&#45208; &#51089;&#49332;&#47196; &#44536; &#47672;&#47532;&#47484; &#52236;&#47484; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.41.8"><span class="label">8</span><span class="content">&#44536; &#44340;&#47932;&#50640;&#44172; &#45348; &#49552;&#51012; &#54620;&#48264; &#45824;&#50612; &#48372;&#50500;&#46972;. &#49912;&#50872; &#51068;&#51060; &#49373;&#44033;&#45208;&#49436;&#46020; &#45796;&#49884;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.41.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.41.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51012; &#51105;&#44192;&#45796;&#45716; &#49373;&#44033;&#51008; &#51096;&#47803;&#46108; &#44163;&#51060;&#45796;. &#44536;&#44163;&#51012; &#48372;&#44592;&#47564; &#54644;&#46020; &#44592;&#44032; &#44734;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.41.10"><span class="label">10</span><span class="content">&#44536; &#44340;&#47932;&#51012; &#44148;&#46300;&#47540; &#47564;&#53372; &#50857;&#47609; &#51080;&#45716; &#51088;&#44032; &#50630;&#45716;&#45936; &#45572;&#44032; &#44048;&#55176; &#45208;&#47484; &#45817;&#54644; &#45244; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.41.11"><span class="label">11</span><span class="content">&#45208;&#50640;&#44172; &#51456; &#44163;&#51060; &#51080;&#45796;&#44256; &#44058;&#50500;&#46972; &#54624; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#54616;&#45720; &#50500;&#47000; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#45796; &#45236; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.41.12"><span class="label">12</span><span class="content">&#8220;&#45236;&#44032; &#44536; &#48148;&#45796; &#44340;&#47932;&#51032; &#45796;&#47532;&#50752; &#44536; &#55192;&#44284; &#44144;&#45824;&#54620; &#52404;&#44201;&#50640; &#45824;&#54644;&#49436; &#47568;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.41.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#44536; &#44032;&#51453;&#51012; &#48279;&#44592;&#44192;&#51004;&#47728; &#45572;&#44032; &#51116;&#44040;&#51012; &#44032;&#51648;&#44256; &#44536;&#44163;&#50640;&#44172; &#51217;&#44540;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.41.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.41.14"><span class="label">14</span><span class="content">&#47924;&#49436;&#50868; &#51060;&#48744;&#51060; &#48729; &#46168;&#47084; &#51080;&#45716; &#44536; &#53553;&#51012; &#45572;&#44032; &#48268;&#47540; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.41.15"><span class="label">15</span><span class="content">&#44536; &#46321;&#51008; &#48169;&#54056;&#52376;&#47100; &#49373;&#44596; &#48708;&#45720;&#51060; &#49436;&#47196; &#48393;&#54620; &#44163;&#52376;&#47100; &#48128;&#52265;&#46104;&#50612; &#51080;&#44256; &#44536;&#44163;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.41.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.41.16"><span class="label">16</span><span class="content">&#49436;&#47196; &#54620;&#45936; &#48537;&#50612; &#51080;&#50612; &#48148;&#46988;&#46020; &#44536; &#49324;&#51060;&#47484; &#53685;&#44284;&#54624; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.41.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.41.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536; &#48708;&#45720;&#46308;&#51060; &#49436;&#47196; &#44873; &#45804;&#46972;&#48537;&#50612; &#51080;&#44592; &#46412;&#47928;&#50640; &#50500;&#47924;&#46020; &#44536;&#44163;&#51012; &#46524;&#50612; &#45459;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.41.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.41.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#51060; &#51116;&#52292;&#44592;&#47484; &#54616;&#47732; &#48520;&#48731;&#51060; &#48264;&#51789;&#54620;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#45576;&#51008; &#53440;&#50724;&#47476;&#45716; &#48520;&#44600; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.41.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.41.19"><span class="label">19</span><span class="content">&#44536; &#51077;&#50640;&#49436;&#45716; &#54915;&#48520;&#51060; &#45208;&#50724;&#47728; &#48520;&#46629;&#51060; &#53888;&#50612;&#45208;&#50728;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.41.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.41.20"><span class="label">20</span><span class="content">&#44536; &#53095;&#44396;&#47693;&#50640;&#49436;&#45716; &#50672;&#44592;&#44032; &#45208;&#50724;&#45716;&#45936; &#47560;&#52824; &#44040;&#45824; &#48520;&#50640; &#44032;&#47560;&#49573;&#51060; &#45139;&#45716; &#44163; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.41.21"><span class="label">21</span><span class="content">&#44536; &#49704;&#51060; &#49711;&#48520;&#51012; &#54588;&#50872; &#51221;&#46020;&#51060;&#45768; &#44536; &#51077;&#50640;&#49436; &#48520;&#44867;&#51060; &#53888;&#50612;&#45208;&#50732; &#47564;&#46020; &#54616;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.41.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.41.22"><span class="label">22</span><span class="content">&#8220;&#44536; &#44340;&#47932;&#51032; &#47785;&#50640; &#51080;&#45716; &#47924;&#49436;&#50868; &#55192;&#51008; &#44536;&#44163;&#51060; &#44032;&#45716; &#44275;&#47560;&#45796; &#44277;&#54252;&#49900;&#51012; &#48520;&#47084;&#51068;&#51004;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.41.23"><span class="label">23</span><span class="content">&#44536; &#49332; &#51312;&#44033;&#51008; &#50500;&#51452; &#45800;&#45800;&#54616;&#44256; &#44403;&#44172; &#44208;&#54633;&#46104;&#50612; &#51080;&#50612; &#50880;&#51649;&#51060;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.41.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.41.24"><span class="label">24</span><span class="content">&#44536; &#44032;&#49844;&#51008; &#46028;&#52376;&#47100; &#44403;&#44256; &#45800;&#45800;&#54616;&#50668; &#47607;&#46028;&#51677;&#44284;&#46020; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.41.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.41.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51060; &#51068;&#50612;&#45208;&#47732; &#51228;&#50500;&#47924;&#47532; &#44053;&#54620; &#51088;&#46972;&#46020; &#46160;&#47140;&#50892; &#46504;&#47728; &#45817;&#54889;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.41.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.41.26"><span class="label">26</span><span class="content">&#52860;&#47196; &#52432;&#46020; &#49548;&#50857;&#51060; &#50630;&#44256; &#52285;&#51060;&#45208; &#51089;&#49332;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.41.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.41.27"><span class="label">27</span><span class="content">&#44536; &#44340;&#47932;&#51008; &#52384;&#46020; &#55192;&#50630;&#45716; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#50668;&#44592;&#44256; &#45451;&#49632;&#46020; &#50025;&#51008; &#45208;&#47924;&#52376;&#47100; &#50668;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.41.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.41.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#54868;&#49332;&#46020; &#44536;&#44163;&#51012; &#46020;&#47581;&#52824;&#44172; &#54624; &#49688; &#50630;&#44256; &#47932;&#47607;&#46028;&#46020; &#51648;&#54392;&#46972;&#44592;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.41.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.41.29"><span class="label">29</span><span class="content">&#44536;&#44163;&#51008; &#47805;&#46181;&#51060;&#46020; &#47560;&#47480; &#54400;&#52376;&#47100; &#48372;&#44256; &#52285;&#51012; &#45912;&#51256;&#46020; &#50864;&#49845;&#44172; &#50668;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.41.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.41.30"><span class="label">30</span><span class="content">&#44536; &#48176;&#51032; &#48708;&#45720;&#51008; &#49324;&#44552;&#54028;&#47532;&#52376;&#47100; &#45216;&#52852;&#47196;&#50892; &#51652;&#55129; &#50948;&#50640; &#53440;&#51089; &#44592;&#44228; &#44057;&#51008; &#51088;&#44397;&#51012; &#45224;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.41.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.41.31"><span class="label">31</span><span class="content">&#44536;&#44163;&#51008; &#49573;&#51032; &#47932;&#51060; &#45139;&#45716; &#44163;&#52376;&#47100; &#48148;&#45796;&#47484; &#55064;&#51200;&#50612; &#44592;&#47492;&#51060; &#45139;&#51012; &#46412;&#52376;&#47100; &#44144;&#54408;&#51012; &#51068;&#51004;&#53412;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.41.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.41.32"><span class="label">32</span><span class="content">&#44536; &#46244;&#50640;&#45716; &#44305;&#52292; &#45208;&#45716; &#44600;&#51012; &#47564;&#46308;&#50612; &#48148;&#45796;&#47484; &#50728;&#53685; &#48177;&#48156;&#52376;&#47100; &#48372;&#51060;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.41.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.41.33"><span class="label">33</span><span class="content">&#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#44275;&#50640;&#46020; &#51060; &#44340;&#47932;&#52376;&#47100; &#46160;&#47140;&#50880;&#51012; &#47784;&#47476;&#45716; &#46041;&#47932;&#51008; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.41.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOB.41.34"><span class="label">34</span><span class="content">&#51060; &#48148;&#45796; &#44340;&#47932;&#51008; &#44032;&#51109; &#44144;&#47564;&#54620; &#46041;&#47932;&#46020; &#50581;&#51105;&#50500; &#48372;&#47728; &#47784;&#46304; &#44368;&#47564;&#54620; &#51664;&#49849;&#51032; &#50773;&#51004;&#47196; &#44400;&#47548;&#54620;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
