<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch5" data-usfm="JOB.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.5.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#45716; &#54620;&#48264; &#48512;&#47476;&#51670;&#50612; &#48372;&#50500;&#46972;. &#45320;&#50640;&#44172; &#51025;&#45813;&#54624; &#51088;&#44032; &#51080;&#44192;&#45712;&#45264;? &#45348;&#44032; &#52380;&#49324;&#46308; &#51473; &#45572;&#44396;&#50640;&#44172; &#48512;&#47476;&#51670;&#44192;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.5.2"><span class="label">2</span><span class="content">&#48516;&#45432;&#45716; &#48120;&#47144;&#54620; &#51088;&#47484; &#51453;&#51060;&#44256; &#51656;&#53804;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#47484; &#51453;&#51060;&#45716; &#48277;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.5.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#48120;&#47144;&#54620; &#51088;&#44032; &#51104;&#49884; &#49457;&#44277;&#54616;&#45796;&#44032;&#46020; &#44536;&#51032; &#51665;&#50504;&#51060; &#51200;&#51452;&#47484; &#48155;&#50500; &#51068;&#49692;&#44036;&#50640; &#47924;&#45320;&#51648;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.5.4"><span class="label">4</span><span class="content">&#44536;&#51032; &#51088;&#45376;&#46308;&#51008; &#54620;&#49884;&#46020; &#54217;&#50504;&#54624; &#45216;&#51060; &#50630;&#44256; 2&#48277;&#51221;&#50640;&#49436; &#49884;&#45804;&#47548;&#51012; &#45817;&#54644;&#46020; &#44536;&#46308;&#51012; &#48320;&#54840;&#54644; &#51460; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.5.5"><span class="label">5</span><span class="content">&#44406;&#51452;&#47536; &#51088;&#46308;&#51060; &#44536;&#44032; &#52628;&#49688;&#54620; &#44163;&#51012; &#44032;&#49884;&#48173;&#50640;&#49436; &#51088;&#46976; &#44163;&#44620;&#51648; &#47784;&#51312;&#47532; &#48764;&#50519;&#50500; &#47673;&#44256; &#47785;&#47560;&#47480; &#51088;&#46308;&#51060; &#44536;&#51032; &#51116;&#49328;&#51012; &#45432;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.5.6"><span class="label">6</span><span class="content">&#48520;&#54665;&#51008; &#55129;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#47728; &#44256;&#45212;&#46020; &#46405;&#50640;&#49436; &#49913;&#53948; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.5.7"><span class="label">7</span><span class="content">&#48520;&#50640;&#49436; &#48520;&#54000;&#44032; &#45216;&#50500;&#50724;&#47476;&#45716; &#44163;&#52376;&#47100; &#51064;&#49373;&#51008; &#49828;&#49828;&#47196; &#48520;&#54665;&#51012; &#52488;&#47000;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.5.8"><span class="label">8</span><span class="content">&#8220;&#45236;&#44032; &#47564;&#51068; &#45320; &#44057;&#51004;&#47732; &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#52286;&#50500; &#45208;&#51032; &#47784;&#46304; &#47928;&#51228;&#47484; &#44536;&#48516;&#50640;&#44172; &#47585;&#44592;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.5.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#44032; &#51060;&#54644;&#54624; &#49688; &#50630;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#44256; &#44592;&#51201;&#46020; &#49688;&#50630;&#51060; &#54665;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.5.10"><span class="label">10</span><span class="content">&#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#49884;&#44256; &#48173;&#50640; &#47932;&#51012; &#48372;&#45236;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.5.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44216;&#49552;&#54620; &#51088;&#47484; &#45458;&#51060;&#49884;&#44256; &#49836;&#54140;&#54616;&#45716; &#51088;&#47484; &#50504;&#51204;&#54620; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#45716; &#48516;&#46020; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.5.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44368;&#54876;&#54620; &#51088;&#46308;&#51032; &#44228;&#54925;&#51012; &#46244;&#50638;&#44256; &#44536;&#46308;&#51060; &#49457;&#44277;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.5.13"><span class="label">13</span><span class="content">&#50557;&#49325;&#48736;&#47480; &#51088;&#47484; &#51088;&#44592; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49492;&#49436; &#44536;&#46308;&#51060; &#50500;&#47924;&#44163;&#46020; &#51060;&#47336;&#51648; &#47803;&#54616;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.5.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#45824;&#45230;&#50640;&#46020; &#48164;&#44284; &#44057;&#51060; &#50612;&#46160;&#50880; &#49549;&#50640;&#49436; &#45908;&#46316;&#44256; &#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.5.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44032;&#45212;&#54620; &#51088;&#47484; &#52860;&#45216;&#44284; &#44057;&#51008; &#44536;&#46308;&#51032; &#51077;&#44284; &#44053;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#49884;&#44592; &#46412;&#47928;&#50640;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.5.16"><span class="label">16</span><span class="content">&#44208;&#44397; &#44032;&#45212;&#54620; &#51088;&#46308;&#50640;&#44172;&#45716; &#55148;&#47581;&#51060; &#51080;&#44256; &#50501;&#54620; &#51088;&#46308;&#51008; &#48281;&#50612;&#47532;&#44032; &#46104;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.5.17"><span class="label">17</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#51096;&#47803;&#51012; &#44256;&#52432; &#51452;&#45716; &#51088;&#45716; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#51669;&#44228;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.5.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50500;&#54548;&#46020; &#51452;&#49884;&#51648;&#47564; &#44536; &#49345;&#52376;&#47484; &#49912;&#47588;&#49884;&#44256; &#52824;&#47308;&#54644; &#51452;&#49884;&#45716; &#48516;&#51060;&#44592; &#46412;&#47928;&#50640;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.5.19"><span class="label">19</span><span class="content">&#50612;&#46500; &#48520;&#54665;&#44284; &#51116;&#45212;&#50640;&#49436;&#46020; &#45320;&#47484; &#44396;&#54644; &#51452;&#49892; &#44163;&#51060;&#47728; &#50500;&#47924; &#54644;&#46020; &#45320;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.5.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#55113;&#45380;&#51060; &#45797;&#52432;&#46020; &#45320;&#47484; &#51453;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#51204;&#51137;&#51032; &#52860;&#45216;&#50640;&#49436;&#46020; &#45320;&#47484; &#44396;&#52636;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.5.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#48708;&#48169;&#51012; &#48155;&#50500;&#46020; &#54588;&#54624; &#44600;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#47736;&#47581;&#51060; &#50752;&#46020; &#46160;&#47140;&#50892;&#54624; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.5.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#47736;&#47581;&#44284; &#55113;&#45380;&#51012; &#48708;&#50883;&#44172; &#46112; &#44163;&#51060;&#47728; &#46308;&#51664;&#49849;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.5.23"><span class="label">23</span><span class="content">&#51060;&#44163;&#51008; &#45348;&#44032; &#51068;&#44396;&#45716; &#48173;&#50640; &#46028;&#51060; &#50630;&#44256; &#46308;&#51664;&#49849;&#51060; &#45320;&#47484; &#54644;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.5.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#51665;&#51012; &#48708;&#50892; &#46160;&#50612;&#46020; &#44145;&#51221;&#54624; &#44163;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#51665; &#50504;&#51012; &#49332;&#54196;&#48372;&#50500;&#46020; &#46020;&#46161;&#47582;&#51008; &#44163;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.5.25"><span class="label">25</span><span class="content">&#45320;&#45716; &#46608; &#45348; &#51088;&#45376;&#46308;&#51060; &#47566;&#50500;&#51656; &#44163;&#44284; &#45348; &#54980;&#49552;&#51060; &#46405;&#51032; &#54400;&#52376;&#47100; &#48264;&#49457;&#54624; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.5.26"><span class="label">26</span><span class="content">&#46412;&#44032; &#46104;&#47732; &#44257;&#49885;&#45800;&#51012; &#44144;&#46188;&#46308;&#51060;&#45716; &#44163;&#52376;&#47100; &#45320;&#46020; &#49688;&#47749;&#51060; &#45796;&#54616;&#47732; &#47924;&#45924;&#51004;&#47196; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.5.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#50724;&#47004; &#50672;&#44396; &#45149;&#50640; &#51060; &#47784;&#46304; &#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;. &#45236; &#52649;&#44256;&#47484; &#44480;&#45812;&#50500; &#46160;&#47732; &#45320;&#50640;&#44172; &#50976;&#51061;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
