<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch6" data-usfm="JOB.6">
            <div class="label">6</div><div class="s"><span class="heading">&#50853;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.6.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#50853;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.6.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#51032; &#44256;&#53685;&#44284; &#49836;&#54548;&#51012; &#51200;&#50872;&#50640; &#45804; &#49688; &#51080; &#45796;&#47732;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.6.3"><span class="label">3</span><span class="content">&#48148;&#45796;&#51032; &#47784;&#47000;&#48372;&#45796; &#47924;&#44144;&#50872; &#44163;&#51060;&#45796;. &#44536;&#47084;&#44256; &#48372;&#45768; &#45236; &#47568;&#51060; &#44221;&#49556;&#54664;&#45912; &#44163; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.6.4"><span class="label">4</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#54868;&#49332;&#51060; &#45236; &#47800;&#50640; &#48149;&#54784; &#51080;&#51004;&#45768; &#45208;&#51032; &#49900;&#47161;&#51060; &#44536; &#46021;&#51012; &#47560;&#49884;&#44172; &#46104;&#50632;&#44396;&#45208;. &#54616;&#45208;&#45784;&#51032; &#46160;&#47140;&#50880;&#51008; &#47932;&#48128;&#46319;&#51060; &#45208;&#50640;&#44172; &#50628;&#49845;&#54644; &#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.6.5"><span class="label">5</span><span class="content">&#46308;&#45208;&#44480;&#44032; &#47673;&#51012; &#54400;&#51060; &#51080;&#51012; &#46412; &#50872;&#44192;&#45712;&#45264;? &#49548;&#44032; &#44852;&#51060; &#51080;&#45716;&#45936; &#47924;&#50631; &#46412;&#47928;&#50640; &#50872;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.6.6"><span class="label">6</span><span class="content">&#49548;&#44552;&#51012; &#52824;&#51648; &#50506;&#51008; &#49905;&#44144;&#50868; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45804;&#44096; &#55152;&#51088;&#50948;&#44032; &#47924;&#49832; &#47579;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.6.7"><span class="label">7</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#48372;&#44592;&#47564; &#54644;&#46020; &#51077;&#47579;&#51060; &#46504;&#50612;&#51648;&#44256; &#47673;&#51012; &#44163;&#51012; &#49373;&#44033;&#54616;&#47732; &#44396;&#50669;&#51656;&#51060; &#45216; &#51648;&#44221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.6.8"><span class="label">8</span><span class="content">&#8220;&#45236;&#44032; &#44396;&#54616;&#44256; &#49324;&#47784;&#54616;&#45716; &#44163;&#51012; &#54616;&#45208;&#45784;&#51060; &#51452;&#49512;&#51004;&#47732; &#50620;&#47560;&#45208; &#51339;&#51012;&#44620;!</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.6.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45236; &#49373;&#47749;&#51012; &#45130;&#50612; &#45208;&#47484; &#44592;&#44732;&#51060; &#51453;&#50668; &#51452;&#49512;&#51004;&#47732; &#51339;&#51004;&#47144;&#47564;!</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44144;&#47337;&#54616;&#49888; &#48516;&#51032; &#47568;&#50432;&#51012; &#44144;&#50669;&#54616;&#51648; &#50506;&#50520;&#51004;&#45768; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640; &#51453;&#50612;&#46020; &#50948;&#47196;&#47484; &#48155;&#44256;, &#44204;&#46364; &#49688; &#50630;&#45716; &#44256;&#53685; &#44032;&#50868;&#45936;&#49436;&#46020; &#44592;&#48848;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47924;&#49832; &#44592;&#47141;&#51060; &#51080;&#50612;&#49436; &#51060; &#49334;&#51012; &#51648;&#53489;&#54616;&#47728; &#45236;&#44032; &#47924;&#49832; &#55148;&#47581;&#51060; &#51080;&#50612;&#49436; &#52280;&#44256; &#44592;&#45796;&#47532;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.6.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#48148;&#50948; &#44057;&#51008; &#55192;&#51012; &#44032;&#51652; &#51460; &#50500;&#45712;&#45264;? &#45236; &#47800;&#51060; &#45451;&#49632;&#47196; &#47564;&#46308;&#50612;&#51652; &#51460; &#50500;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.6.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51060;&#51228; &#50500;&#47924;&#47088; &#55148;&#47581;&#46020; &#50630;&#51060; &#50756;&#51204;&#55176; &#47924;&#47141;&#54620; &#51088;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.6.14"><span class="label">14</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47160;&#44148; &#51200;&#48260;&#47532;&#51648; &#50506;&#50520;&#44148; &#45208;&#44057;&#51060; &#51060;&#47088; &#50612;&#47140;&#50880;&#50640; &#48736;&#51652; &#49324;&#46988;&#51008; &#49888;&#49892;&#54620; &#52828;&#44396;&#44032; &#54596;&#50836;&#54620;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.6.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#46308;&#51008; &#45236; &#52828;&#44396;&#51060;&#47732;&#49436;&#46020; &#48708;&#44032; &#50724;&#51648; &#50506;&#51004;&#47732; &#45817;&#51109; &#47568;&#46972; &#48260;&#47532;&#45716; &#49884;&#45255;&#47932;&#52376;&#47100; &#49888;&#49892;&#54616;&#51648; &#47803;&#54616;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.6.16"><span class="label">16</span><span class="content">&#44536;&#47088; &#49884;&#45255;&#47932;&#51008; &#45576;&#44284; &#50620;&#51020;&#51060; &#45433;&#51004;&#47732; &#48520;&#50632;&#45796;&#44032;&#46020;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.6.17"><span class="label">17</span><span class="content">&#51312;&#44552;&#47564; &#44032;&#47932;&#47732; &#47932;&#51060; &#51216;&#51216; &#51460;&#50612;&#46308;&#50612; &#47560;&#52840;&#45236; &#48148;&#45797;&#44620;&#51648; &#50756;&#51204;&#55176; &#46300;&#47084;&#45236;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.6.18"><span class="label">18</span><span class="content">&#45824;&#49345;&#46308;&#51060; &#47932;&#51012; &#52286;&#50500; &#51060;&#47532;&#51200;&#47532; &#54756;&#47588;&#45796;&#44032; &#49324;&#47561;&#50640;&#49436; &#51453;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.6.19"><span class="label">19</span><span class="content">&#45936;&#47560;&#51032; &#45824;&#49345;&#46308;&#44284; &#49828;&#48148;&#51032; &#49345;&#51064;&#46308;&#46020; &#47932;&#51012; &#52286;&#50500; &#54756;&#47588;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.6.20"><span class="label">20</span><span class="content">&#48148;&#49913; &#47560;&#47480; &#49884;&#45255;&#44032;&#50640; &#50752;&#49436;&#45716; &#44592;&#45824;&#44032; &#47924;&#45320;&#51256; &#45209;&#49900;&#54616;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.6.21"><span class="label">21</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#45208;&#50640;&#44172; &#44536;&#47088; &#49884;&#45236;&#50752; &#44057;&#51008; &#51088;&#46308;&#51060;&#45796;. &#45320;&#55148;&#44032; &#46160;&#47140;&#50868; &#51068;&#51012; &#48372;&#44256; &#44161;&#51060; &#45208;&#49436; &#45208;&#47484; &#47680;&#47532;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.6.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51012; &#45804;&#46972;&#44256; &#54620; &#51201;&#51060; &#51080;&#45712;&#45264;? &#45236;&#44032; &#45320;&#55148; &#51116;&#47932;&#47196; &#45208;&#47484; &#50948;&#54644; &#45516;&#47932;&#51012; &#51452;&#46972;&#44256; &#48512;&#53441;&#54620; &#51201;&#51060; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.6.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50896;&#49688;&#45208; &#54253;&#44400;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54644; &#45804;&#46972;&#44256; &#49324;&#51221;&#54620; &#51201;&#51060; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.6.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208;&#47484; &#44032;&#47476;&#52824;&#44256; &#45236; &#51096;&#47803;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#52840;&#47925;&#51012; &#51648;&#53412;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.6.25"><span class="label">25</span><span class="content">&#51652;&#49892;&#54620; &#47568;&#51008; &#49444;&#46301;&#47141;&#51060; &#51080;&#45716; &#48277;&#51060;&#45796;. &#45320;&#55148; &#48708;&#45212;&#51008; &#46020;&#45824;&#52404; &#50612;&#46356;&#50640; &#44540;&#44144;&#54620; &#44163;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.6.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#51208;&#47581; &#44032;&#50868;&#45936;&#49436; &#47751; &#47560;&#46356; &#54620; &#47568;&#51012; &#52293;&#51105;&#51004;&#47140;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.6.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#45716; &#48520;&#49933;&#54620; &#44256;&#50500;&#47484; &#51060;&#50857;&#54616;&#47140;&#44256; &#51228;&#48708; &#48977;&#44256; &#52828;&#44396;&#44620;&#51648;&#46020; &#54036;&#50500; &#47673;&#51012; &#51088;&#46308;&#51060;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.6.28"><span class="label">28</span><span class="content">&#45208;&#47484; &#51096; &#48372;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667;&#47568;&#54624; &#44163; &#44057;&#51004;&#45264;?</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.6.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#53468;&#46020;&#47484; &#48148;&#44984;&#44256; &#48512;&#45817;&#54620; &#48708;&#54032;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.6.30"><span class="label">30</span><span class="content">&#45236; &#51077;&#49696;&#50640; &#50501;&#54620; &#44163;&#51060; &#51080;&#45712;&#45264;? &#45236;&#44032; &#50612;&#52236; &#50739;&#44256; &#44536;&#47480; &#44163;&#51012; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
