<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch7" data-usfm="JOB.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.7.1"><span class="label">1</span><span class="content">&#8220;&#51064;&#49373;&#51008; &#51204;&#51137;&#51012; &#54616;&#45716; &#44163; &#44057;&#44256; &#44536; &#49324;&#45716; &#45216;&#51060; &#54408;&#54036;&#51060;&#44988;&#51032; &#49373;&#54876;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.7.2"><span class="label">2</span><span class="content">&#51333;&#51060; &#54644;&#47564; &#51648;&#44592;&#47484; &#48148;&#46972;&#44256; &#54408;&#54036;&#51060;&#44988;&#51060; &#54408;&#49327;&#47564; &#44592;&#45796;&#47532;&#45716; &#44163;&#52376;&#47100;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.7.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50668;&#47084; &#45804;&#51704; &#44256;&#53685;&#51012; &#48155;&#51004;&#47728; &#51060; &#44600;&#44256; &#51648;&#52828; &#48164;&#51012; &#50808;&#47213;&#44172; &#48372;&#45236;&#50556;&#47564; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.7.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45572;&#50872; &#46412;&#45716; &#8216;&#50616;&#51228;&#45208; &#51068;&#50612;&#45216;&#44620;?&#8217; &#54616;&#44256; &#49373;&#44033;&#54616;&#47728; &#49352;&#48317;&#44620;&#51648; &#44596;&#44596; &#48164;&#51012; &#50638;&#52824;&#46973;&#46244;&#52824;&#46973;&#54616;&#45796;&#44032; &#48372;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.7.5"><span class="label">5</span><span class="content">&#45236; &#54588;&#48512;&#45716; &#51204;&#49888;&#50640; &#44396;&#45908;&#44592;&#50752; &#48512;&#49828;&#47100;&#51004;&#47196; &#46244;&#45934;&#50668; &#51080;&#44256; &#45236; &#49332;&#51008; &#44266;&#50500; &#53552;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.7.6"><span class="label">6</span><span class="content">&#45236; &#45216;&#51060; &#48288;&#53952;&#51032; &#48513;&#48372;&#45796; &#48744;&#46972; &#55148;&#47581; &#50630;&#51060; &#44536;&#51200; &#51648;&#45208;&#44032; &#48260;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.7.7"><span class="label">7</span><span class="content">&#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49373;&#47749;&#51060; &#45800; &#54620;&#48264;&#51032; &#54840;&#55137;&#50640; &#48520;&#44284;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;. &#45236;&#44032; &#54665;&#48373;&#54620; &#45216;&#51012; &#45796;&#49884; &#48380; &#49688; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.7.8"><span class="label">8</span><span class="content">&#45208;&#47484; &#48372;&#45716; &#45576;&#51060; &#45796;&#49884;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51452;&#44760;&#49436; &#45208;&#47484; &#52286;&#50500;&#46020; &#45236;&#44032; &#51060; &#49464;&#49345;&#50640; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.7.9"><span class="label">9</span><span class="content">&#44396;&#47492;&#51060; &#49324;&#46972;&#51256; &#50630;&#50612;&#51648;&#46319; &#49324;&#46988;&#51060; &#54620;&#48264; &#51453;&#51004;&#47732; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.7.10"><span class="label">10</span><span class="content">&#51453;&#51008; &#51088;&#45716; &#45796;&#49884; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#49332;&#45912; &#44275;&#46020; &#45796;&#49884; &#44536;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.7.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#45236; &#44340;&#47196;&#50880;&#51012; &#47568;&#54616;&#47728; &#45236; &#50689;&#54844;&#51032; &#49836;&#54548;&#51012; &#53560;&#50612;&#45459;&#50500;&#50556;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.7.12"><span class="label">12</span><span class="content">&#8220;&#54616;&#45208;&#45784;, &#45236;&#44032; &#48148;&#45796; &#44340;&#47932;&#51077;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45208;&#47484; &#51648;&#53412;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.7.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="JOB.7.13+JOB.7.14"><span class="label">13-14</span><span class="content">&#45236;&#44032; &#51104;&#51088;&#47532;&#50640;&#49436;&#45208;&#47560; &#45236; &#44256;&#53685;&#51012; &#51082;&#50612; &#48372;&#47140;&#44256; &#54644;&#46020; &#51452;&#44760;&#49436;&#45716; &#50501;&#47805;&#51004;&#47196; &#45208;&#47484; &#45440;&#46972;&#44172; &#54616;&#49884;&#44256; &#54872;&#49345;&#51004;&#47196; &#45208;&#47484; &#46160;&#47157;&#44172; &#54616;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="JOB.7.13+JOB.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51060;&#47088; &#47800;&#51004;&#47196; &#49334;&#51012; &#44228;&#49549;&#54616;&#45712;&#45768;&#48372;&#45796; &#52264;&#46972;&#47532; &#49704;&#51060; &#47561;&#54784; &#51453;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.7.16"><span class="label">16</span><span class="content">&#51060;&#51232; &#49324;&#45716; &#44163;&#46020; &#49899;&#50612;&#51276;&#49845;&#45768;&#45796;. &#45236;&#44032; &#45908; &#51060;&#49345; &#49332;&#44256; &#49910;&#51648; &#50506;&#51004;&#45768; &#45208;&#47484; &#45236;&#48260;&#47140; &#46160;&#49901;&#49884;&#50724;. &#45236; &#49334;&#51008; &#47924;&#51032;&#48120;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.7.17"><span class="label">17</span><span class="content">&#8220;&#49324;&#46988;&#51060; &#47924;&#50631;&#51060;&#44592;&#50640; &#51452;&#44760;&#49436; &#44536;&#52376;&#47100; &#49548;&#51473;&#55176; &#50668;&#44592;&#49492;&#49436; &#47566;&#51008; &#44288;&#49900;&#51012; &#50143;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.7.18"><span class="label">18</span><span class="content">&#50500;&#52840;&#47560;&#45796; &#49332;&#54588;&#49884;&#47728; &#47588;&#49692;&#44036;&#47560;&#45796; &#49884;&#54744;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.7.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50612;&#51704;&#49436; &#51104;&#49884; &#46041;&#50504;&#46020; &#45236;&#44172;&#49436; &#45576;&#51012; &#46524;&#51648; &#50506;&#51004;&#49884;&#44256; &#52840; &#49340;&#53420; &#46041;&#50504;&#46020; &#45208;&#47484; &#45236;&#48260;&#47140; &#46160;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.7.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51012; &#49332;&#54588;&#49884;&#45716; &#51452;&#50668;, &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#51452;&#44760; &#47924;&#49832; &#54644;&#44032; &#46121;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45208;&#47484; &#44284;&#45377;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#44620;? &#45236;&#44032; &#44536;&#52376;&#47100; &#51452;&#44760; &#48512;&#45812;&#51060; &#46121;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.7.21"><span class="label">21</span><span class="content">&#50612;&#51704;&#49436; &#51452;&#45716; &#45236; &#54728;&#47932;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#45236; &#51396;&#47484; &#50491;&#50612; &#51452;&#49884;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? &#45208;&#45716; &#44263; &#51453;&#50612; &#55129;&#50640; &#45589;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46416; &#51452;&#44760;&#49436; &#45208;&#47484; &#52286;&#50500;&#46020; &#45236;&#44032; &#51060;&#48120; &#49324;&#46972;&#51648;&#44256; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
