<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch8" data-usfm="JOB.8">
            <div class="label">8</div><div class="s"><span class="heading">&#48716;&#45815;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.8.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#49688;&#50500; &#49324;&#46988; &#48716;&#45815;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.8.2"><span class="label">2</span><span class="content">&#8220;&#45348;&#44032; &#50616;&#51228;&#44620;&#51648; &#44536;&#47088; &#47568;&#47564; &#54616;&#44256; &#51080;&#44192; &#45712;&#45264;? &#47560;&#52824; &#45348; &#47568;&#51008; &#49464;&#52264;&#44172; &#47792;&#50500;&#52824;&#45716; &#48148;&#46988;&#44284;&#46020; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.8.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51096;&#47803; &#49900;&#54032;&#54616;&#49892; &#47532;&#44032; &#51080;&#44192;&#45712;&#45264;? &#44536;&#52376;&#47100; &#51204;&#45733;&#54616;&#49888; &#48516;&#51060; &#50612;&#46523;&#44172; &#50739;&#51008; &#51068;&#51012; &#44536;&#47476;&#52832; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.8.4"><span class="label">4</span><span class="content">&#45320;&#51032; &#51088;&#45376;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54620; &#44163;&#51060; &#53952;&#47548;&#50630;&#45796;. &#44536;&#47000;&#49436; &#51452;&#44760;&#49436;&#45716; &#44536;&#46308;&#50640;&#44172; &#47560;&#46405;&#55176; &#48155;&#50500;&#50556; &#54624; &#48268;&#51012; &#51452;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.8.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#51648;&#44552;&#51060;&#46972;&#46020; &#46028;&#51060;&#53020;&#49436; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#52286;&#50500; &#48716;&#50612; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.8.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#44648;&#45143;&#54616;&#44256; &#51221;&#51649;&#54616;&#45796;&#47732; &#54616;&#45208;&#45784;&#51008; &#45320;&#51032; &#44592;&#46020;&#47484; &#46307;&#44256; &#45348; &#44032;&#51221;&#51012; &#45796;&#49884; &#52629;&#48373;&#54644; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.8.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#52376;&#51020;&#50644; &#48372;&#51096;&#44163;&#50630;&#50632;&#51648;&#47564; &#45208;&#51473;&#50640;&#45716; &#53356;&#44172; &#48264;&#52285;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.8.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#45716; &#50715;&#45216; &#49324;&#46988;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#44256; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#53552;&#46301;&#54620; &#51652;&#47532;&#47484; &#48176;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.8.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#50612;&#51228; &#53468;&#50612;&#45212; &#49324;&#46988;&#44284; &#44057;&#50500;&#49436; &#50500;&#47924;&#44163;&#46020; &#50500;&#45716; &#44163;&#51060; &#50630;&#44256; &#50864;&#47532;&#44032; &#49464;&#49345;&#50640; &#49324;&#45716; &#45216;&#51008; &#44536;&#47548;&#51088;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50715;&#45216; &#54788;&#51064;&#46308;&#51032; &#47568;&#50640;&#45716; &#48176;&#50872; &#51216;&#51060; &#51080;&#51648; &#50506;&#44192;&#45712;&#45264;? &#45320;&#45716; &#44536;&#46308;&#51032; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.8.11"><span class="label">11</span><span class="content">&#50773;&#44264;&#51060; &#45738; &#51648;&#45824;&#44032; &#50500;&#45772; &#44275;&#50640;&#49436; &#45208;&#44192;&#45712;&#45264;? &#44040;&#45824;&#44032; &#47932; &#50630;&#51060; &#51088;&#46980; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.8.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#54392;&#47476;&#44172; &#51088;&#46972;&#45796;&#44032;&#46020; &#47932;&#51060; &#47560;&#47476;&#47732; &#45796;&#47480; &#54400;&#48372;&#45796; &#47676;&#51200; &#49884;&#46308;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.8.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47536; &#44221;&#44148;&#52824; &#47803;&#54620; &#49324;&#46988;&#46308;&#46020; &#51060;&#47088; &#44040;&#45824;&#50752; &#44057;&#50500;&#49436; &#44536;&#46308;&#51032; &#55148;&#47581;&#51008; &#50756;&#51204;&#55176; &#49324;&#46972;&#51648;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.8.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#51032;&#51648;&#54616;&#45716; &#44163;&#51008; &#44144;&#48120;&#51460;&#44284; &#44057;&#50500;&#49436; &#49789;&#44172; &#45130;&#50612;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.8.15"><span class="label">15</span><span class="content">&#46608; &#44536;&#46308;&#51060; &#44144;&#48120;&#51460;&#51012; &#51105;&#44256; &#44592;&#45828;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#51648;&#53489;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.8.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#47560;&#52824; &#49885;&#47932;&#44284;&#46020; &#44057;&#45796;. &#49885;&#47932;&#51060; &#54663;&#48731;&#51012; &#51096; &#48155;&#50500; &#49905;&#49905;&#54616;&#44172; &#51088;&#46972;&#47728; &#44536; &#44032;&#51648;&#47484; &#48855;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.8.17"><span class="label">17</span><span class="content">&#49100;&#47532;&#47484; &#46028; &#49324;&#51060;&#50640; &#48149;&#50500; &#53948;&#53948;&#54616;&#44172; &#46028;&#47924;&#45908;&#44592;&#50640; &#50633;&#44200; &#51080;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.8.18"><span class="label">18</span><span class="content">&#44536; &#49100;&#47532;&#44032; &#51068;&#45800; &#44144;&#44592;&#49436; &#48977;&#55176;&#44592;&#47564; &#54616;&#47732; &#44536; &#44275;&#46020; &#45236;&#44032; &#50616;&#51228; &#45320;&#47484; &#48372;&#50520;&#45712;&#45264;&#45716; &#46319;&#51060; &#47803; &#48376; &#52377;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.8.19"><span class="label">19</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#44536; &#49885;&#47932;&#51008; &#49884;&#46308;&#50612; &#48260;&#47532;&#44256; &#45796;&#47480; &#44163;&#51060; &#44144;&#44592;&#49436; &#51088;&#46972;&#45216; &#49688;&#48150;&#50640; &#50630;&#45796;. &#50501;&#54620; &#51088;&#46308;&#51032; &#54693;&#46973;&#51060;&#46976; &#45796; &#51060;&#50752; &#44057;&#51008; &#44163;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.8.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#55136; &#50630;&#44256; &#51221;&#51649;&#54620; &#49324;&#46988;&#51012; &#48260;&#47532;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#47728; &#46608; &#50501;&#54620; &#51088;&#47484; &#46020;&#50752;&#51452;&#51648;&#46020; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOB.8.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45348; &#51077;&#50640; &#50883;&#51020;&#51012; &#52292;&#50892; &#51452;&#49884;&#44256; &#45348; &#51077;&#49696;&#50640; &#44592;&#49256;&#51032; &#49548;&#47532;&#47484; &#52292;&#50892; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOB.8.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; &#50501;&#54620; &#49324;&#46988;&#51008; &#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
