<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOB">
        <div class="chapter ch9" data-usfm="JOB.9">
            <div class="label">9</div><div class="s"><span class="heading">&#50853;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOB.9.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#51088; &#50853;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOB.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOB.9.2"><span class="label">2</span><span class="content">&#8220;&#44536;&#47000;, &#45208;&#46020; &#44536;&#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#50508;&#44256; &#51080; &#45796;. &#54616;&#51648;&#47564; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#54616;&#45208;&#45784; &#50526;&#50640; &#51032;&#47196;&#50872; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JOB.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOB.9.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#44284; &#45436;&#51137;&#54620;&#45796;&#44256; &#54644;&#46020; &#52380; &#47560;&#46356; &#47931;&#45716; &#47568;&#50640; &#45800; &#54620; &#47560;&#46356;&#46020; &#45824;&#45813;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOB.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOB.9.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#52376;&#47100; &#51648;&#54812;&#47196;&#50864;&#49884;&#44256; &#45733;&#47141;&#51060; &#47566;&#51004;&#49888;&#45936; &#45572;&#44032; &#44048;&#55176; &#44536;&#47484; &#45824;&#51201;&#54616;&#44256; &#47924;&#49324;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JOB.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOB.9.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#44049;&#51088;&#44592; &#49328;&#51012; &#50734;&#44592;&#49884;&#47728; &#48516;&#45432;&#47196; &#44536;&#44163;&#51012; &#47924;&#45320;&#46888;&#47532;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOB.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOB.9.6"><span class="label">6</span><span class="content">&#46405;&#50640; &#51648;&#51652;&#51012; &#51068;&#51004;&#53020; &#44536; &#53552;&#51204;&#51060; &#55124;&#46308;&#47532;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOB.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOB.9.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#47749;&#47161;&#47564; &#54616;&#47732; &#54644;&#44032; &#46888;&#51648; &#47803;&#54616;&#44256; &#48324;&#46308;&#46020; &#48731;&#51012; &#45236;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOB.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOB.9.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#47564;&#51060; &#54616;&#45720;&#51012; &#54196;&#49884;&#44256; &#48148;&#45796; &#47932;&#44208;&#51012; &#48159;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOB.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOB.9.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#46608; &#48513;&#46160;&#52832;&#49457;&#44284; &#49340;&#49457;&#44284; &#47896;&#49457;, &#44536;&#47532;&#44256; &#45224;&#51901; &#54616;&#45720;&#51032; &#47943;&#48324;&#46308;&#51012; &#47564;&#46300;&#49888; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOB.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOB.9.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#52769;&#47049;&#54624; &#49688; &#50630;&#45716; &#49888;&#48708;&#49828;&#47084;&#50868; &#51068;&#44284; &#51060;&#47336; &#54756;&#50500;&#47540; &#49688; &#50630;&#45716; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOB.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOB.9.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#45236; &#50526;&#51012; &#51648;&#45208;&#44032;&#49492;&#46020; &#45236;&#44032; &#48372;&#51648; &#47803;&#54616;&#47728; &#44536;&#44032; &#45236; &#50526;&#50640;&#49436; &#50880;&#51649;&#51060;&#49492;&#46020; &#45236;&#44032; &#44648;&#45803;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOB.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOB.9.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48764;&#50519;&#51004;&#47732; &#45572;&#44032; &#47561;&#51012; &#49688; &#51080;&#51004;&#47728; &#8216;&#47924;&#50631;&#51012; &#54616;&#49901;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51012; &#49688; &#51080;&#45716; &#51088;&#44032; &#44536; &#45572;&#44396;&#51060;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JOB.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOB.9.13"><span class="label">13</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#51004;&#49884;&#48064;&#47196; &#50501;&#54620; &#51316;&#51116;&#46308;&#46020; &#44536; &#50526;&#50640;&#49436; &#44404;&#48373;&#54616;&#44256; &#47560;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOB.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOB.9.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44048;&#55176; &#50612;&#46523;&#44172; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#44284; &#45436;&#51137;&#54616;&#47728; &#47924;&#49832; &#47568;&#47196; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOB.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOB.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#51396;&#44032; &#50630;&#45796;&#44256; &#54644;&#46020; &#45208;&#47484; &#49900;&#54032;&#54616;&#49892; &#44536;&#50640;&#44172; &#45208;&#45716; &#50500;&#47924; &#54624; &#47568;&#51060; &#50630;&#44256; &#45796;&#47564; &#51088;&#48708;&#47484; &#44396;&#54624; &#49688;&#48150;&#50640; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOB.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOB.9.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#44536;&#47484; &#48520;&#47084; &#44536;&#44032; &#45824;&#45813;&#54616;&#49512;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#44536;&#44032; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49512;&#45796;&#44256;&#45716; &#48127;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOB.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOB.9.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#54253;&#54413;&#51004;&#47196; &#45208;&#47484; &#44734;&#51004;&#49884;&#44256; &#50500;&#47924;&#47088; &#51060;&#50976; &#50630;&#51060; &#45208;&#50640;&#44172; &#47566;&#51008; &#49345;&#52376;&#47484; &#51452;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOB.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOB.9.18"><span class="label">18</span><span class="content">&#45208;&#47196; &#49704;&#51012; &#49772;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#44340;&#47196;&#50868; &#49836;&#54548;&#51004;&#47196; &#45236;&#44172; &#52292;&#50864;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOB.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOB.9.19"><span class="label">19</span><span class="content">&#55192;&#51004;&#47196; &#47568;&#54616;&#47732; &#54616;&#45208;&#45784;&#48372;&#45796; &#44053;&#54620; &#51088;&#44032; &#50630;&#44256; &#49900;&#54032;&#51004;&#47196; &#47568;&#54616;&#47732; &#54616;&#45208;&#45784;&#48372;&#45796; &#44277;&#51221;&#54620; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOB.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOB.9.20"><span class="label">20</span><span class="content">&#8220;&#45236;&#44032; &#51032;&#47213;&#45796;&#44256; &#54644;&#46020; &#45236; &#51077;&#51060; &#45208;&#47484; &#51396; &#51080;&#45716; &#51088;&#47196; &#45800;&#51221;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#55136; &#50630;&#51060; &#50728;&#51204;&#54616;&#45796;&#44256; &#54644;&#46020; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#50501;&#54632;&#51012; &#51077;&#51613;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOB.9.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="JOB.9.21+JOB.9.22"><span class="label">21-22</span><span class="content">&#49324;&#49892; &#45208;&#50640;&#44172; &#50500;&#47924; &#51396;&#46020; &#50630;&#51648;&#47564; &#45208;&#45716; &#44536; &#47088; &#44163;&#50640; &#44288;&#49900;&#51060; &#50630;&#45796;. &#45208;&#45716; &#45796;&#47564; &#45236; &#49373;&#47749;&#51012; &#52380;&#54616;&#44172; &#50668;&#44600; &#49104;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51008; &#51396;&#44032; &#51080;&#44148; &#50630;&#44148; &#50864;&#47532; &#47784;&#46160;&#47484; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="JOB.9.21+JOB.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOB.9.23"><span class="label">23</span><span class="content">&#46907;&#54616;&#51648; &#50506;&#51008; &#51116;&#50521;&#51004;&#47196; &#51453;&#51020;&#51060; &#55081;&#50424;&#44256; &#51648;&#45208;&#44040; &#46412; &#54616;&#45208;&#45784;&#51008; &#51396; &#50630;&#45716; &#51088;&#51032; &#44256;&#45212;&#51012; &#48708;&#50883;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOB.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOB.9.24"><span class="label">24</span><span class="content">&#50728; &#49464;&#49345;&#51060; &#50501;&#51064;&#51032; &#49552;&#50500;&#44480;&#50640; &#46308;&#50612;&#44032; &#51080;&#44256; &#51116;&#54032;&#44288;&#46308;&#51032; 2&#45576;&#51008; &#44032;&#47532;&#50612;&#51256; &#51080;&#45796;. &#54616;&#45208;&#45784;&#51060; &#44536;&#47111;&#44172; &#54616;&#49884;&#51648; &#50506;&#50520;&#45796;&#47732; &#45572;&#44032; &#44536;&#47111;&#44172; &#54664;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="JOB.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOB.9.25"><span class="label">25</span><span class="content">&#8220;&#45236; &#45216;&#51060; 3&#54868;&#49332;&#52376;&#47100; &#48736;&#47476;&#44172; &#51648;&#45208;&#44032;&#45768; &#51600;&#44144;&#50868; &#44163;&#51012; &#48380; &#49688;&#44032; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOB.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOB.9.26"><span class="label">26</span><span class="content">&#44536; &#48736;&#47476;&#44592;&#44032; &#48736;&#47480; &#48176; &#44057;&#44256; &#47673;&#51060;&#47484; &#48372;&#44256; &#51133;&#49912;&#44172; &#45236;&#47532;&#45934;&#52824;&#45716; &#46021;&#49688;&#47532;&#50752;&#46020; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOB.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOB.9.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#45236; &#50896;&#53685;&#54632;&#51012; &#51082;&#44256; &#50620;&#44404; &#48731;&#51012; &#44256;&#52432; &#51600;&#44144;&#50868; &#54364;&#51221;&#51012; &#51667;&#44192;&#45796;&#44256; &#47568;&#54616;&#47732;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOB.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOB.9.28"><span class="label">28</span><span class="content">&#50724;&#55176;&#47140; &#45236;&#44032; &#45817;&#54624; &#47784;&#46304; &#44256;&#53685;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#51396; &#50630;&#45716; &#51088;&#47196; &#51064;&#51221;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51012; &#45236;&#44032; &#50508;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOB.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOB.9.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#50612;&#52264;&#54588; &#51396; &#51080;&#45716; &#51088;&#47196; &#45800;&#51221;&#46112; &#48148;&#50640;&#50556; &#50424;&#45936;&#50630;&#51060; &#54747;&#49688;&#44256;&#47484; &#54624; &#54596;&#50836;&#44032; &#47924;&#50631;&#51060;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v29" data-usfm="JOB.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOB.9.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#48708;&#47197; 4&#44032;&#51109; &#44648;&#45143;&#54620; &#47932;&#47196; &#47800;&#51012; &#50491;&#44256; 5&#48708;&#45591;&#47932;&#47196; &#45236; &#49552;&#51012; &#47928;&#51648;&#47484;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v30" data-usfm="JOB.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOB.9.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#45908;&#47084;&#50868; &#44060;&#52380;&#50640; &#48736;&#46888;&#47140; &#45236; &#50743;&#51060; &#50724;&#55176;&#47140; &#45208;&#47484; &#49899;&#50612;&#54616;&#46020;&#47197; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOB.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOB.9.32"><span class="label">32</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#45208;&#52376;&#47100; &#49324;&#46988;&#51060; &#50500;&#45768;&#49884;&#48064;&#47196; &#45236;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54624; &#49688;&#46020; &#50630;&#44256; &#50864;&#47532;&#44032; &#48277;&#51221;&#50640;&#49436; &#49436;&#47196; &#47582;&#49444; &#49688;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOB.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOB.9.33"><span class="label">33</span><span class="content">&#47564;&#51068; &#50864;&#47532; &#49324;&#51060;&#50640; &#49552;&#51012; &#50617;&#44256; &#51473;&#51116;&#54624; &#51088;&#44032; &#51080;&#45796;&#47732;,</span></span></div><div class="p"><span class="verse v33" data-usfm="JOB.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOB.9.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#50640; &#45824;&#54620; &#46160;&#47140;&#50880;&#51004;&#47196; &#45908; &#51060;&#49345; &#45440;&#46972;&#51648; &#50506;&#46020;&#47197; &#45236;&#44172;&#49436; &#44536;&#48516;&#51032; &#52292;&#52237;&#51012; &#44144;&#46188; &#51460; &#51088;&#44032; &#51080;&#45796;&#47732;,</span></span></div><div class="p"><span class="verse v34" data-usfm="JOB.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JOB.9.35"><span class="label">35</span><span class="content">&#50500;&#47924; &#46160;&#47140;&#50880; &#50630;&#51060; &#45236;&#44032; &#48376;&#47000; &#44536;&#47088; &#51088;&#44032; &#50500;&#45768;&#46972;&#44256; &#45812;&#45824;&#55176; &#47568;&#54624; &#49688; &#51080;&#44192;&#45716;&#45936; &#51648;&#44552;&#51004;&#47196;&#49436;&#45716; &#50612;&#51796; &#49688; &#50630;&#44396;&#45208;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
