<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch115" data-usfm="PSA.115">
            <div class="label">115</div><div class="s"><span class="heading">&#54848;&#47196; &#50689;&#44305;&#51012; &#48155;&#51004;&#49892; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.115.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50689;&#44305;&#51012; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#49548;&#49436;. &#51452;&#45716; &#49324;&#46993;&#44284; &#51652;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51452;&#50640;&#44172;&#47564; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.115.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.115.2"><span class="label">2</span><span class="content">&#50612;&#51704;&#49436; &#49464;&#49345; &#45208;&#46972;&#46308;&#51060; &#8220;&#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51008; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#54616;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.115.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.115.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#54616;&#45720;&#50640; &#44228;&#49492;&#49436; &#50896;&#54616;&#49884;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#54665;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.115.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.115.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#49888;&#46308;&#51008; &#51008;&#44284; &#44552;&#51004;&#47196; &#47564;&#46304; &#50864;&#49345;&#51060;&#47728; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44277;&#51089;&#47932;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.115.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.115.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51032; &#49888;&#46308;&#51008; &#51077;&#51060; &#51080;&#50612;&#46020; &#47568;&#54616;&#51648; &#47803;&#54616;&#44256; &#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.115.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.115.6"><span class="label">6</span><span class="content">&#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54620;&#45796;. &#44536;&#44163;&#46308;&#51008; &#53076;&#44032; &#51080;&#51004;&#45208; &#45252;&#49352;&#47484; &#47585;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.115.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.115.7"><span class="label">7</span><span class="content">&#49552;&#51060; &#51080;&#50612;&#46020; &#47564;&#51648;&#51648; &#47803;&#54616;&#47728; &#48156;&#51060; &#51080;&#50612;&#46020; &#44151;&#51648; &#47803;&#54616;&#44256; &#47785;&#44396;&#47693;&#51004;&#47196; &#49548;&#47532;&#46020; &#45236;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.115.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.115.8"><span class="label">8</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#50752; &#44536;&#44163;&#51012; &#49888;&#47280;&#54616;&#45716; &#51088;&#46308;&#51060; &#45796; &#44536;&#50752; &#44057;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.115.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.115.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#46972;. &#44536;&#45716; &#45320;&#55148;&#47484; &#46037;&#44256; &#48372;&#54840;&#54616;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.115.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.115.10"><span class="label">10</span><span class="content">1&#50500;&#47200;&#51032; &#51228;&#49324;&#51109;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#46972;. &#44536;&#45716; &#45320;&#55148;&#47484; &#46037;&#44256; &#48372;&#54840;&#54616;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.115.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.115.11"><span class="label">11</span><span class="content">&#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#46972;. &#44536;&#45716; &#45320;&#55148;&#47484; &#46037;&#44256; &#48372;&#54840;&#54616;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.115.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.115.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#44592;&#50613;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#52629;&#48373;&#54616;&#49892; &#44163;&#51060;&#45768; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44256; &#50500;&#47200;&#51032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#46020; &#48373;&#51012; &#51452;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.115.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.115.13"><span class="label">13</span><span class="content">&#52380;&#54616;&#44256; &#44480;&#54620; &#51088;&#47484; &#44032;&#47532;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#46308;&#50640;&#44172; &#45796; &#48373;&#51012; &#51452;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.115.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.115.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#45320;&#55148; &#51088;&#45376;&#46308;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.115.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.115.15"><span class="label">15</span><span class="content">&#52380;&#51648;&#47484; &#47564;&#46300;&#49888; &#50668;&#54840;&#50752;&#44760; &#45320;&#55148;&#44032; &#48373;&#48155;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.115.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.115.16"><span class="label">16</span><span class="content">&#54616;&#45720;&#51008; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#51648;&#47564; &#46405;&#51008; &#47784;&#46304; &#51064;&#47448;&#50640;&#44172; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.115.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.115.17"><span class="label">17</span><span class="content">&#51453;&#51008; &#51088;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54624; &#49688; &#50630;&#51004;&#45768; &#51201;&#47561;&#54620; &#44275;&#51004;&#47196; &#45236;&#47140;&#44032;&#45716; &#51088;&#44032; &#52268;&#50577;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.115.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.115.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51648;&#44552;&#48512;&#53552; &#50689;&#50896;&#55176; &#44536;&#47484; &#52268;&#49569;&#54616;&#47532;&#46972;. &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
