<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch140" data-usfm="PSA.140">
            <div class="label">140</div><div class="s"><span class="heading">&#50501;&#54620; &#51088;&#46308;&#50640;&#44172;&#49436; &#48372;&#54840;&#54616;&#49548;&#49436;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.140.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50501;&#51064;&#46308;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54616;&#49884;&#44256; &#45212;&#54253;&#54620; &#51088;&#46308;&#50640;&#44172;&#49436; &#45208; &#47484; &#48372;&#54840;&#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.140.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.140.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#54637;&#49345; &#50501;&#54620; &#51020;&#47784;&#47484; &#44984;&#48120;&#47728; &#47588;&#51068; &#47568;&#50045;&#51012; &#51068;&#51004;&#53429;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.140.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.140.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51032; &#54784;&#45716; &#48192;&#51032; &#54784;&#50752; &#44057;&#44256; &#44536;&#46308;&#51032; &#51077;&#49696;&#50640;&#45716; &#46021;&#49324;&#51032; &#46021;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.140.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.140.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50501;&#51064;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#51648;&#53412;&#49884;&#44256; &#45212;&#54253;&#54620; &#51088;&#46308;&#50640;&#44172;&#49436; &#45208;&#47484; &#48372;&#54840;&#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#45208;&#47484; &#45336;&#50612;&#46888;&#47540; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.140.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.140.5"><span class="label">5</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#46308;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#45931;&#51012; &#45459;&#44256; &#44536;&#47932;&#51012; &#52824;&#47728; &#44600;&#44032;&#50640; &#54632;&#51221;&#51012; &#54048;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.140.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.140.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#44760; &#47568;&#54633;&#45768;&#45796;. &#8220;&#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#45236;&#44032; &#44036;&#51208;&#55176; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.140.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.140.7"><span class="label">7</span><span class="content">&#45236; &#44396;&#50896;&#51032; &#45733;&#47141;&#51060; &#46104;&#49884;&#45716; &#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#51204;&#51137;&#53552;&#50640;&#49436; &#45208;&#47484; &#48372;&#54840;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.140.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.140.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50501;&#51064;&#46308;&#51060; &#49548;&#50896;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#47560;&#49884;&#44256; &#44536;&#46308;&#51032; &#44228;&#54925;&#51060; &#49457;&#44277;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#44368;&#47564;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.140.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.140.9"><span class="label">9</span><span class="content">&#45208;&#47484; &#46168;&#47084;&#49916; &#45236; &#50896;&#49688;&#46308;&#51032; &#50501;&#45812;&#51060; &#46020;&#47196; &#44536;&#46308;&#51032; &#47672;&#47532;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.140.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.140.10"><span class="label">10</span><span class="content">&#46888;&#44144;&#50868; &#49711;&#48520;&#51060; &#44536;&#46308;&#50640;&#44172; &#46504;&#50612;&#51648;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#48520; &#49549;&#51060;&#45208; &#44618;&#51008; &#50885;&#45929;&#51060;&#50640; &#48736;&#51256;&#49436; &#45796;&#49884; &#45208;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.140.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.140.11"><span class="label">11</span><span class="content">&#45224;&#51012; &#54736;&#46895;&#45716; &#51088;&#46308;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#49457;&#44277;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#45212;&#54253;&#54620; &#51088;&#46308;&#50640;&#44172;&#45716; &#51116;&#50521;&#51060; &#46384;&#46972;&#45796;&#45768;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.140.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.140.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#44032;&#45212;&#54616;&#44256; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#46037;&#44256; &#44536;&#46308;&#51032; &#44428;&#47532;&#47484; &#50745;&#54840;&#54616;&#49884;&#45716; &#48516;&#51060;&#49900;&#51012; &#45236;&#44032; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.140.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.140.13"><span class="label">13</span><span class="content">&#52280;&#51004;&#47196; &#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47728; &#51221;&#51649;&#54620; &#51088;&#46308;&#51060; &#51452; &#50526;&#50640;&#49436; &#49332; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
