<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch139" data-usfm="PSA.139">
            <div class="label">139</div><div class="s"><span class="heading">&#51064;&#44036;&#51012; &#50756;&#51204;&#55176; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.139.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#47484; &#49332;&#54588;&#49512;&#51004;&#45768; &#45208;&#50640; &#44288;&#54620; &#47784;&#46304; &#44163;&#51012; &#50508;&#44256; &#44228; &#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.139.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.139.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45236;&#44032; &#50505;&#44256; &#51068;&#50612;&#49436;&#45716; &#44163;&#51012; &#50500;&#49884;&#47728; &#47680;&#47532;&#49436;&#46020; &#45236; &#49373;&#44033;&#51012; &#45040;&#46763;&#50612; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.139.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.139.3"><span class="label">3</span><span class="content">1&#45236;&#44032; &#51068;&#54616;&#44256; &#49772;&#45716; &#44163;&#51012; &#45796; &#48372;&#44256; &#44228;&#49884;&#47728; &#45208;&#51032; &#47784;&#46304; &#54665;&#46041;&#51012; &#51096; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.139.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.139.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45236;&#44032; &#47568;&#54616;&#44592;&#46020; &#51204;&#50640; &#45236;&#44032; &#54624; &#47568;&#51012; &#45796; &#50500;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.139.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.139.5"><span class="label">5</span><span class="content">&#51452;&#45716; &#45208;&#47484; &#49324;&#48169;&#50640;&#49436; &#54252;&#50948;&#54616;&#49884;&#47728; &#51452;&#51032; &#49552;&#51004;&#47196; &#45208;&#47484; &#48537;&#46308;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.139.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.139.6"><span class="label">6</span><span class="content">&#51060;&#50752; &#44057;&#51008; &#51452;&#51032; &#51648;&#49885;&#51008; &#45320;&#47924; &#44618;&#50612;&#49436; &#45236;&#44032; &#51060;&#54644;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.139.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.139.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#46496;&#45208; &#50612;&#46356;&#47196; &#44040; &#49688; &#51080;&#51004;&#47728; &#51452; &#50526;&#50640;&#49436; &#50612;&#46356;&#47196; &#54588;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.139.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.139.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#46020; &#51452;&#45716; &#44144;&#44592; &#44228;&#49884;&#47728; &#45236;&#44032; 2&#54616;&#44228;&#50640; &#44032;&#49436; &#45572;&#50892;&#46020; &#51452;&#45716; &#44144;&#44592; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.139.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.139.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49352;&#48317; &#45216;&#44060;&#47484; &#53440;&#44256; &#48148;&#45796; &#51200;&#54200; &#44032;&#51109; &#47676; &#44275;&#50640; &#44032;&#49436; &#49332;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.139.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.139.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#44144;&#44592;&#49436;&#46020; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#51452;&#51032; &#50724;&#47480;&#49552;&#51004;&#47196; &#45208;&#47484; &#48537;&#46300;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.139.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.139.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#8220;&#55121;&#50516;&#51060; &#45208;&#47484; &#45934;&#44256; &#45208;&#47484; &#46160;&#47480; &#48731;&#51060; &#48164;&#51060; &#46104;&#47532;&#46972;&#8221; &#54624;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.139.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.139.12"><span class="label">12</span><span class="content">&#51452;&#50640;&#44172;&#45716; &#55121;&#50516;&#51060; &#50612;&#46177;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#48164;&#46020; &#45824;&#45230;&#52376;&#47100; &#48157;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51452;&#50640;&#44172;&#45716; &#55121;&#50516;&#44284; &#48731;&#51060; &#47560;&#52268;&#44032;&#51648;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.139.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.139.13"><span class="label">13</span><span class="content">&#51452;&#45716; &#45236; &#47800;&#51032; &#47784;&#46304; &#44592;&#44288;&#51012; &#47564;&#46300;&#49884;&#44256; &#50612;&#47672;&#45768;&#51032; &#53468;&#50640;&#49436; &#45208;&#47484; &#48288; &#51676;&#46319;&#51060; &#51648;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.139.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.139.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#52376;&#47100; &#45440;&#46989;&#44256; &#49888;&#44592;&#54616;&#44172; &#47564;&#46308;&#50612;&#51276;&#51004;&#45768; &#51452;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#51452;&#51032; &#49564;&#50472;&#44032; &#50620;&#47560;&#45208; &#54988;&#47469;&#54620;&#51648; &#45208;&#45716; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.139.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.139.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48372;&#51060;&#51648; &#50506;&#45716; &#50612;&#47672;&#45768; &#53468;&#50640;&#49436; &#47564;&#46308;&#50612;&#51648;&#44256; &#51080;&#51012; &#44536; &#46412;&#50640;&#46020; &#51452;&#45716; &#45236; &#54805;&#52404;&#47484; &#48372;&#44256; &#44228;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.139.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.139.16"><span class="label">16</span><span class="content">&#51452;&#45716; 3&#45236;&#44032; &#53468;&#50612;&#45208;&#44592;&#46020; &#51204;&#50640; &#45208;&#47484; &#48372;&#49512;&#51004;&#47728; &#45208;&#47484; &#50948;&#54644; &#51089;&#51221;&#46108; &#45216;&#51060; &#54616;&#47336;&#46020; &#49884;&#51089;&#46104;&#44592; &#51204;&#50640; &#44536; &#47784;&#46304; &#45216;&#51060; &#51452;&#51032; &#52293;&#50640; &#44592;&#47197;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.139.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.139.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#49373;&#44033;&#51008; &#45208;&#50640;&#44172; &#51221;&#47568; &#49548;&#51473;&#54633;&#45768;&#45796;. &#50612;&#51788;&#47732; &#51452;&#45716; &#44536;&#47111;&#44172;&#46020; &#47566;&#51008; &#49373;&#44033;&#51012; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.139.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.139.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#44536; &#49688;&#47484; &#54756;&#50500;&#47536;&#45796;&#47732; &#54644;&#48320;&#51032; &#47784;&#47000;&#50508;&#48372;&#45796; &#45908; &#47566;&#51012; &#44163;&#51077;&#45768;&#45796;. &#45236;&#44032; &#44656; &#46412;&#50640;&#46020; &#51452;&#45716; &#50668;&#51204;&#55176; &#45208;&#50752; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.139.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.139.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#50501;&#51064;&#46308;&#51012; &#48152;&#46300;&#49884; &#51453;&#51060;&#49892; &#44163;&#51077;&#45768;&#45796;. &#54588;&#50640; &#44406;&#51452;&#47536; &#51088;&#46308;&#50500;, &#45208;&#47484; &#46496;&#45208;&#44032;&#44144;&#46972;!</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.139.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.139.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#47484; &#50501;&#54217;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.139.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.139.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#50612;&#52236; &#48120;&#50892;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;? &#51452;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#50612;&#52236; &#51613;&#50724;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.139.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.139.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#45716; &#44163;&#51008; &#51452;&#51032; &#45824;&#51201;&#51060; &#48148;&#47196; &#45208;&#51032; &#45824;&#51201;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.139.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.139.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#49332;&#54588;&#49884;&#44256; &#45236; &#47560;&#51020;&#51012; &#50500;&#49884;&#47728; &#45208;&#47484; &#49884;&#54744;&#54616;&#49492;&#49436; &#45236; &#49373;&#44033;&#51012; &#50500;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.139.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.139.24"><span class="label">24</span><span class="content">&#45208;&#50640;&#44172; &#47924;&#49832; &#50501;&#54620; &#54665;&#50948;&#44032; &#51080;&#45716;&#51648; &#48372;&#49884;&#44256; &#45208;&#47484; &#50689;&#50896;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
