<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch10" data-usfm="PSA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50501;&#51064;&#46308;&#51012; &#49900;&#54032;&#54644; &#45804;&#46972;&#45716; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.10.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#47680;&#47532; &#44228;&#49884;&#47728; &#50612;&#51704;&#49436; &#45236;&#44032; &#50612;&#47140;&#50872; &#46412; &#49704;&#51004;&#49901; &#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.10.2"><span class="label">2</span><span class="content">&#50501;&#54620; &#51088;&#46308;&#51060; &#44368;&#47564;&#54616;&#50668; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#54617;&#45824;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#44536;&#46308;&#51060; &#51088;&#44592; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.10.3"><span class="label">3</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50501;&#54620; &#50837;&#47581;&#51012; &#51088;&#46993;&#54616;&#44256; &#53456;&#54616;&#45716; &#51088;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#51200;&#51452;&#54616;&#44256; &#44144;&#51208;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.10.4"><span class="label">4</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#50500;&#51452; &#44368;&#47564;&#54616;&#44256; &#44144;&#47564;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648;&#46020; &#50506;&#51004;&#47728; &#54616;&#45208;&#45784;&#51060; &#50630;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.10.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#44536;&#46308;&#51008; &#54616;&#45716; &#51068;&#47560;&#45796; &#49457;&#44277;&#54633;&#45768;&#45796;. &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51060; &#44592;&#45796;&#47532;&#44256; &#51080;&#51020;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#47732;&#49436; &#44536; &#45824;&#51201;&#46308;&#51012; &#48708;&#50883;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.10.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#47568;&#54633;&#45768;&#45796;. &#8220;&#45208;&#45716; &#51208;&#45824;&#47196; &#55124;&#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50612;&#46500; &#44221;&#50864;&#50640;&#46020; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.10.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#51077;&#50640;&#45716; &#51200;&#51452;&#50752; &#44144;&#51667;&#44284; &#54801;&#48149;&#51060; &#44032;&#46301;&#54616;&#50668; &#44536; &#54784;&#47196; &#45224;&#51012; &#54644;&#52824;&#44256; &#48276;&#51396;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.10.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#47560;&#51012; &#51004;&#49829;&#54620; &#44275;&#50640; &#49704;&#50612; &#51080;&#45796;&#44032; &#51396; &#50630;&#45716; &#54665;&#51064;&#46308;&#51012; &#51453;&#51060;&#47728; &#47792;&#47000; &#54644;&#52832; &#51088;&#47484; &#52286;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.10.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#51088;&#52376;&#47100; &#44032;&#47564;&#55176; &#50638;&#46300;&#47140;&#49436; &#47924;&#47141;&#54620; &#51088;&#47484; &#51105;&#51004;&#47140;&#44256; &#44592;&#45796;&#47532;&#45796;&#44032; &#44536;&#47484; &#44536;&#47932;&#47196; &#45934;&#52432; &#45132;&#44256; &#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.10.10"><span class="label">10</span><span class="content">&#44536; &#44032;&#47144;&#54620; &#51088;&#45716; &#54253;&#47141;&#50640; &#47803; &#51060;&#44200; &#50416;&#47084;&#51648;&#44256; &#45336;&#50612;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.10.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#46308;&#51012; &#51082;&#50612;&#48260;&#47532;&#44256; &#44536; &#50620;&#44404;&#51012; &#44032;&#47140; &#48372;&#51648; &#50506;&#45716;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208;&#49548;&#49436;. &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51200; &#50501;&#54620; &#51088;&#46308;&#51012; &#48268;&#54616;&#49884;&#44256; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.10.13"><span class="label">13</span><span class="content">&#50612;&#46523;&#44172; &#50501;&#51064;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#47736;&#49884;&#54616;&#47728; &#8220;&#44536;&#45716; &#45208;&#47484; &#48268;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.10.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#54665;&#54616;&#45716; &#50501;&#54620; &#51068;&#51012; &#48372;&#49512;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51452;&#45716; &#44256;&#53685;&#44284; &#49836;&#54548;&#51012; &#51452;&#44760;&#49436;&#45716; &#50500;&#49901;&#45768;&#45796;. &#51060;&#51228; &#44536;&#46308;&#51012; &#48268;&#54616;&#49548;&#49436;. &#55192;&#50630;&#45716; &#51088;&#44032; &#51452;&#47484; &#51032;&#51648;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#50616;&#51228;&#45208; 2&#55192;&#50630;&#45716; &#51088;&#47484; &#46020;&#50752;&#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.10.15"><span class="label">15</span><span class="content">&#50501;&#54620; &#51088;&#46308;&#51032; 3&#49464;&#47141;&#51012; &#44734;&#51004;&#49548;&#49436;. &#45908; &#51060;&#49345; &#52286;&#51012; &#50501;&#51060; &#50630;&#51012; &#46412;&#44620;&#51648; &#44536;&#46308;&#51012; &#48520;&#47084; &#46384;&#51648;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.10.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50689;&#50896;&#54620; &#50773;&#51060;&#49884;&#48064;&#47196; &#45796;&#47480; &#49888;&#51012; &#51335;&#45716; &#51088;&#46308;&#51008; &#51452;&#51032; &#46405;&#50640;&#49436; &#47581;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.10.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#44216;&#49552;&#54620; &#51088;&#46308;&#51032; &#49548;&#50896;&#51012; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#44201;&#47140;&#54616;&#49884;&#47728; &#44536;&#46308;&#51060; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.10.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436; &#44256;&#50500;&#46308;&#44284; &#50517;&#48149;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#50948;&#54644; &#49900;&#54032;&#54616;&#49884;&#45768; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45908; &#51060;&#49345; &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
