<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch17" data-usfm="PSA.17">
            <div class="label">17</div><div class="s"><span class="heading">&#51396; &#50630;&#45716; &#49324;&#46988;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#44592;&#46020;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#51032; &#51221;&#45817;&#54620; &#44036;&#52397;&#51012; &#46308;&#50612;&#51452;&#49548;&#49436;. &#45208;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436;. &#44144;&#51667;&#46104;&#51648; &#50506;&#51008; &#51077;&#49696;&#50640;&#49436; &#45208;&#50724;&#45716; &#45236; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.17.2"><span class="label">2</span><span class="content">&#51452;&#45716; &#50616;&#51228;&#45208; &#44277;&#51221;&#54616;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;. &#45208;&#47484; &#51221;&#45817;&#54616;&#44172; &#54032;&#45800;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.17.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45236; &#47560;&#51020;&#51012; &#49884;&#54744;&#54616;&#49884;&#44256; &#48164;&#50640; &#45208;&#47484; &#51312;&#49324;&#54616;&#50668; &#52384;&#51200;&#55176; &#49332;&#54588;&#49512;&#51004;&#45208; &#45208;&#50640;&#44172;&#49436; &#50500;&#47924;&#47088; &#55136;&#46020; &#52286;&#51648; &#47803;&#54616;&#49512;&#51004;&#45768; &#45236;&#44032; &#51077;&#51004;&#47196; &#48276;&#51396;&#54616;&#51648; &#50506;&#51012; &#44163;&#51012; &#44208;&#49900;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.17.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#51452;&#51032; &#47568;&#50432;&#51012; &#51335;&#50500; &#49828;&#49828;&#47196; &#51312;&#49900;&#54616;&#44256; &#51092;&#51064;&#54616;&#44256; &#50501;&#54620; &#51088;&#46308;&#44284; &#50612;&#50872;&#47532;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.17.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#54637;&#49345; &#51452;&#51032; &#44600;&#51012; &#46384;&#47476;&#44256; &#44536; &#44600;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.17.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#51025;&#45813;&#54616;&#49892; &#51460; &#50508;&#44256; &#45236;&#44032; &#51452;&#47484; &#48520;&#47104;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.17.7"><span class="label">7</span><span class="content">&#51452;&#44760; &#54588;&#54616;&#45716; &#51088;&#47484; &#44536; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#45716; &#51452;&#50668;, &#45208;&#50640;&#44172; &#51452;&#51032; &#45440;&#46972;&#50868; &#49324;&#46993;&#51012; &#45208;&#53440;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.17.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#45576;&#46041;&#51088;&#52376;&#47100; &#45208;&#47484; &#51648;&#53412;&#49884;&#44256; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#45208;&#47484; &#49704;&#44592;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.17.9"><span class="label">9</span><span class="content">&#45208;&#47484; &#44340;&#47213;&#55176;&#45716; &#50501;&#51064;&#46308;&#44284; &#45208;&#47484; &#50640;&#50892;&#49916; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#45236;&#44032; &#48279;&#50612;&#45208;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.17.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#47924;&#51221;&#54616;&#47728; &#44144;&#47564;&#49828;&#47101;&#44172; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.17.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48156;&#44600;&#51060; &#45823;&#45716; &#44275;&#47560;&#45796; &#45208;&#47484; &#50640;&#50892;&#49912;&#44256; &#45208;&#47484; &#45336;&#50612;&#46888;&#47540; &#44592;&#54924;&#47564; &#50687;&#48372;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.17.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#49704;&#50612;&#49436; &#47673;&#51060;&#47484; &#44592;&#45796;&#47532;&#45716; &#44406;&#51452;&#47536; &#49324;&#51088;&#52376;&#47100; &#45208;&#47484; &#44592;&#45796;&#47532;&#47728; &#45208;&#47484; &#44040;&#44592;&#44040;&#44592; &#52258;&#44256;&#51088; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208;&#49548;&#49436;. &#44536;&#46308;&#51012; &#45824;&#54637;&#54616;&#50668; &#47932;&#47532;&#52824;&#49884;&#44256; &#51452;&#51032; &#52860;&#47196; &#50501;&#51064;&#46308;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.17.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51088;&#44592;&#46308;&#51032; &#47787;&#51012; &#45796; &#48155;&#51008; &#51060; &#49464;&#49345; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;. &#44536;&#46308;&#51008; &#51452;&#51032; &#44163;&#51004;&#47196; &#48176;&#48520;&#47532; &#47673;&#44256; &#44536; &#51088;&#45376;&#46308;&#46020; &#54413;&#51313;&#54616;&#44172; &#47673;&#51060;&#44256; &#45224;&#51008; &#51116;&#49328;&#51012; &#44536; &#54980;&#49552;&#50640;&#44172;&#44620;&#51648; &#47932;&#47140; &#51452;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.17.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51032;&#47196;&#50868; &#44032;&#50868;&#45936; &#51452;&#47484; &#48380; &#44163;&#51060;&#47728; 2&#52380;&#44397;&#50640;&#49436; &#44656; &#46412;&#50640;&#45716; &#51452;&#51032; &#47784;&#49845;&#51012; &#48372;&#44256; &#47564;&#51313;&#54624; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
