<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch104" data-usfm="PSA.104">
            <div class="label">104</div><div class="s"><span class="heading">&#52285;&#51312;&#51088; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.104.1"><span class="label">1</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! &#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452; &#45716; &#50500;&#51452; &#50948;&#45824;&#54616;&#49492;&#49436; &#50948;&#50628;&#44284; &#50689;&#44305;&#51032; &#50743;&#51012; &#51077;&#51004;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.104.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.104.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#50743;&#51012; &#51077;&#46319;&#51060; &#48731;&#51012; &#46160;&#47476;&#49884;&#44256; &#54616;&#45720;&#51012; &#52380;&#47561;&#52376;&#47100; &#52824;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.104.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.104.3"><span class="label">3</span><span class="content">&#52285;&#44277;&#51032; &#47932; &#50948;&#50640; &#51452;&#51032; &#51665;&#51012; &#49464;&#50864;&#49884;&#44256; &#44396;&#47492;&#51012; &#49688;&#47112;&#47196; &#51060;&#50857;&#54616;&#49884;&#47728; &#48148;&#46988; &#45216;&#44060;&#47484; &#53440;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.104.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.104.4"><span class="label">4</span><span class="content">&#48148;&#46988;&#51012; &#51452;&#51032; &#49324;&#51088;&#47196; &#49340;&#51004;&#49884;&#44256; &#48520;&#44867;&#51012; &#51452;&#51032; &#51333;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.104.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.104.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#46405;&#51032; &#44592;&#52488;&#47484; &#44403;&#44172; &#49464;&#50864;&#49492;&#49436; &#44536;&#44163;&#51060; &#50836;&#46041;&#54616;&#51648; &#50506;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.104.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.104.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#50743;&#51012; &#51077;&#55176;&#49884;&#46319;&#51060; &#46405;&#51012; &#48148;&#45796;&#47196; &#45934;&#51004;&#49512;&#51004;&#48064;&#47196; &#47932;&#51060; &#49328; &#50948;&#47196; &#50732;&#46972;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.104.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.104.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#52293;&#47581;&#50640; &#47932;&#51060; &#46020;&#47581;&#54616;&#44256; &#50864;&#47112; &#44057;&#51008; &#51452;&#51032; &#47749;&#47161; &#49548;&#47532;&#50640; &#47932;&#51060; &#45804;&#50500;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.104.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.104.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#51221;&#54620; &#44275;&#51004;&#47196; &#46028;&#50500;&#44052;&#51004;&#47728; &#49328;&#51008; &#50724;&#47476;&#44256; &#44264;&#51676;&#44592;&#45716; &#45236;&#47140;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.104.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.104.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#47932;&#51032; &#44221;&#44228;&#47484; &#51221;&#54616;&#49492;&#49436; &#45336;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#45796;&#49884; &#46028;&#50500;&#50752; &#46405;&#51012; &#45934;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.104.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.104.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44264;&#51676;&#44592;&#50640;&#49436; &#49368;&#47932;&#51060; &#49567;&#50500;&#45208;&#50752; &#49328; &#49324;&#51060;&#47196; &#55120;&#47476;&#44172; &#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.104.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.104.11"><span class="label">11</span><span class="content">&#46308;&#51664;&#49849;&#50640;&#44172; &#47932;&#51012; &#51452;&#49884;&#45768; &#46308;&#45208;&#44480;&#44032; &#44040;&#51613;&#51012; &#54400;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.104.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.104.12"><span class="label">12</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#47932;&#44032;&#50640; &#48372;&#44552;&#51088;&#47532;&#47484; &#47564;&#46308;&#44256; &#45208;&#47943;&#44032;&#51648;&#50640;&#49436; &#45432;&#47000;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.104.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.104.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#49328;&#50640; &#48708;&#47484; &#45236;&#47532;&#49884;&#48064;&#47196; &#46405;&#50640; &#50676;&#47588;&#44032; &#44032;&#46301;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.104.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.104.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#44032;&#52629;&#51012; &#50948;&#54644; &#54400;&#51060; &#51088;&#46972;&#44172; &#54616;&#49884;&#44256; &#49324;&#46988;&#51060; &#47673;&#51012; &#52292;&#49548;&#44032; &#51088;&#46972;&#44172; &#54616;&#49884;&#47728; &#46405;&#50640;&#49436; &#44257;&#49885;&#51060; &#45208;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.104.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.104.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#54252;&#46020;&#51452;&#50752; &#49324;&#46988;&#51032; &#50620;&#44404;&#50640; &#50980;&#44592;&#44032; &#55120;&#47476;&#44172; &#54616;&#45716; &#44592;&#47492;&#44284; &#49324;&#46988;&#50640;&#44172; &#55192;&#51012; &#51452;&#45716; &#49885;&#47932;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.104.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.104.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45208;&#47924;&#46308;&#51060; &#47932;&#51012; &#52649;&#48516;&#55176; &#55137;&#49688;&#54616;&#50668; &#51096; &#51088;&#46972;&#45768; &#44536;&#44032; &#49900;&#51008; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.104.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.104.17"><span class="label">17</span><span class="content">&#49352;&#46308;&#51060; &#48372;&#44552;&#51088;&#47532;&#47484; &#47564;&#46308;&#44256; &#54889;&#49352;&#44032; &#51107;&#45208;&#47924;&#50640; &#51665;&#51012; &#51667;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.104.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.104.18"><span class="label">18</span><span class="content">&#45458;&#51008; &#49328;&#51008; &#46308;&#50684;&#49548;&#44032; &#49324;&#45716; &#44275;&#51060;&#47728; &#48148;&#50948;&#49328;&#51008; &#45320;&#44396;&#47532;&#51032; &#54588;&#45212;&#52376;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.104.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.104.19"><span class="label">19</span><span class="content">&#45804;&#51008; &#44228;&#51208;&#51012; &#44396;&#48516;&#54616;&#44256; &#54644;&#45716; &#51648;&#45716; &#44275;&#51012; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.104.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.104.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#55121;&#50516;&#51012; &#48372;&#45236; &#48164;&#51060; &#46104;&#44172; &#54616;&#49884;&#45768; &#49714;&#49549;&#51032; &#47784;&#46304; &#51664;&#49849;&#46308;&#51060; &#44592;&#50612;&#45208;&#50724;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.104.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.104.21"><span class="label">21</span><span class="content">&#51210;&#51008; &#49324;&#51088;&#44032; &#47673;&#51060;&#47484; &#52286;&#50500; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#54616;&#45208;&#45784;&#44760; &#50577;&#49885;&#51012; &#44396;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.104.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.104.22"><span class="label">22</span><span class="content">&#54644;&#44032; &#46027;&#51004;&#47732; &#49836;&#44536;&#47672;&#45768; &#47932;&#47084;&#45208; &#44404;&#50640; &#44032;&#49436; &#45589;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.104.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.104.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51008; &#44536;&#46412; &#45208;&#50752; &#51068;&#51012; &#54616;&#47728; &#51200;&#45377;&#44620;&#51648; &#49688;&#44256;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.104.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.104.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#51221;&#47568; &#47566;&#51008; &#51068;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#51032; &#51648;&#54812;&#47196; &#44536; &#47784;&#46304; &#44163;&#51012; &#47564;&#46300;&#49512;&#51004;&#45768; &#46405;&#50640;&#45716; &#51452;&#51032; &#54588;&#51312;&#47932;&#47196; &#44032;&#46301; &#52284;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.104.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.104.25"><span class="label">25</span><span class="content">&#53356;&#44256; &#45331;&#51008; &#48148;&#45796;&#44032; &#51080;&#44256; &#44536; &#50504;&#50640;&#45716; &#53356;&#44256; &#51089;&#51008; &#49373;&#47932;&#46308;&#51060; &#49688;&#50630;&#51060; &#47566;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.104.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.104.26"><span class="label">26</span><span class="content">&#48176;&#46308;&#51060; &#54637;&#54644;&#54616;&#44256; &#51452;&#44760;&#49436; &#52285;&#51312;&#54616;&#49888; &#48148;&#45796; &#44340;&#47932;&#51060; &#44536; &#49549;&#50640;&#49436; &#45449;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.104.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.104.27"><span class="label">27</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#46308;&#51060; &#51452;&#44760;&#49436; &#51228;&#46412;&#50640; &#47673;&#51060; &#51452;&#49884;&#44592;&#47484; &#44592;&#45796;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.104.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.104.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#47673;&#51060;&#47484; &#51452;&#49884;&#47732; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#47673;&#44256; &#51452;&#44760;&#49436; &#49552;&#51012; &#54196;&#49884;&#47732; &#44536;&#46308;&#51060; &#51339;&#51008; &#44163;&#51004;&#47196; &#47564;&#51313;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.104.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.104.29"><span class="label">29</span><span class="content">&#51452;&#44760;&#49436; &#45231;&#51012; &#49704;&#44592;&#49884;&#47732; &#44536;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#44256; &#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#54840;&#55137;&#51012; &#48783;&#50612; &#44032;&#49884;&#47732; &#44536;&#46308;&#51008; &#51453;&#50612; &#48376;&#47000;&#51032; &#55129;&#51004;&#47196; &#46028;&#50500;&#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.104.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.104.30"><span class="label">30</span><span class="content">&#51452;&#44760;&#49436; 2&#51452;&#51032; &#50689;&#51012; &#48372;&#45236;&#49884;&#48064;&#47196; &#49352;&#47196;&#50868; &#49373;&#47749;&#51060; &#53444;&#49373;&#54616;&#50668; &#51648;&#47732;&#51012; &#49352;&#47213;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.104.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.104.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#54665;&#54616;&#49888; &#51068;&#47196; &#44592;&#48848;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.104.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.104.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#46405;&#51012; &#48372;&#49884;&#51088; &#46405;&#51060; &#46504;&#44256; &#49328;&#50640; &#51217;&#52489;&#54616;&#49884;&#51088; &#49328;&#51060; &#50672;&#44592;&#47484; &#45236;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.104.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.104.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#51068;&#54217;&#49373; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#47728; &#45236;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#45236; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.104.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.104.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45236; &#44592;&#49256;&#51032; &#50896;&#52380;&#51060;&#49884;&#45768; &#44536;&#44032; &#45208;&#51032; &#51060; &#47784;&#46304; &#49373;&#44033;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.104.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.104.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#51064;&#51008; &#46405;&#50640;&#49436; &#49548;&#47736;&#46104;&#44256; &#45796;&#49884;&#45716; &#50501;&#51064;&#51060; &#50630;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;. &#45236; &#50689;&#54844;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
