<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch108" data-usfm="PSA.108">
            <div class="label">108</div><div class="s"><span class="heading">&#49849;&#47532;&#50640; &#45824;&#54620; &#54869;&#49888;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#52268;&#49569;&#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.108.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#47560;&#51020;&#50640; &#54869;&#49888;&#51012; &#44032;&#51648;&#44172; &#46104;&#50632;&#51004;&#48064;&#47196; &#50689;&#54844;&#51004; &#47196; &#45432;&#47000;&#54616;&#47728; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.108.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.108.2"><span class="label">2</span><span class="content">&#48708;&#54028;&#50556;, &#49688;&#44552;&#50500;, &#44648;&#50612;&#46972;! &#45236;&#44032; &#49352;&#48317;&#51012; &#44648;&#50864;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.108.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.108.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47566;&#51008; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#47566;&#51008; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.108.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.108.4"><span class="label">4</span><span class="content">&#51452;&#51032; &#49324;&#46993;&#51008; &#45320;&#47924;&#45208; &#52964;&#49436; &#54616;&#45720;&#48372;&#45796; &#45458;&#44256; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51008; &#52285;&#44277;&#50640; &#51060;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.108.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.108.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#54616;&#45720;&#50640; &#48372;&#51060;&#49884;&#44256; &#51452;&#51032; &#50689;&#44305;&#51012; &#50728; &#49464;&#49345;&#50640; &#45208;&#53440;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.108.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.108.6"><span class="label">6</span><span class="content">&#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49884;&#44256; &#50864;&#47532; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49492;&#49436; &#51452;&#44760;&#49436; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#46308;&#51060; &#44396;&#52636;&#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.108.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.108.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#49457;&#49548;&#50640;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51032;&#44592; &#50577;&#50577;&#54616;&#44172; &#49464;&#44188;&#51012; &#45208;&#45572;&#44256; &#49689;&#44275; &#44264;&#51676;&#44592;&#47484; &#52769;&#47049;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.108.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.108.8"><span class="label">8</span><span class="content">&#44600;&#47476;&#50519;&#51060; &#45236; &#44163;&#51060;&#50836; &#48064;&#45227;&#49464;&#46020; &#45236; &#44163;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#51008; &#45236; &#47672;&#47532;&#51032; &#53804;&#44396;&#50836; &#50976;&#45796;&#45716; &#45208;&#51032; &#45796;&#49828;&#47532;&#45716; &#51648;&#54049;&#51060;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.108.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.108.9"><span class="label">9</span><span class="content">&#47784;&#50517;&#51008; &#45208;&#51032; &#47785;&#50837;&#53685;&#51060;&#45796;. &#45236;&#44032; &#50640;&#46036;&#50640;&#44172; &#45236; &#49888;&#48156;&#51012; &#45912;&#51648;&#44256; &#48660;&#47112;&#49483;&#50640;&#44172; &#51032;&#44592; &#50577;&#50577;&#54616;&#44172; &#50808;&#52824;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.108.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.108.10"><span class="label">10</span><span class="content">&#45572;&#44032; &#45208;&#47484; &#50836;&#49352;&#54868;&#46108; &#49457;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#47728; &#45572;&#44032; &#45208;&#47484; &#50640;&#46036;&#51004;&#47196; &#51064;&#46020;&#54624;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.108.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.108.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#51221;&#47568; &#50864;&#47532;&#47484; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#51060;&#51228;&#45716; &#51452;&#44760;&#49436; &#50864;&#47532; &#44400;&#45824;&#50752; &#54632;&#44760; &#45208;&#50500;&#44032;&#51648; &#50506;&#51012; &#51089;&#51221;&#51060;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.108.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.108.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#47484; &#46020;&#50752; &#45824;&#51201;&#51012; &#52824;&#44172; &#54616;&#49548;&#49436;. &#49324;&#46988;&#51032; &#46020;&#50880;&#51008; &#50424;&#47784;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.108.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.108.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#49849;&#47532;&#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#50864;&#47532; &#45824;&#51201;&#51012; &#51667;&#48159;&#51012; &#44163;&#51076;&#51060;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
