<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch103" data-usfm="PSA.103">
            <div class="label">103</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#53356;&#49888; &#51008;&#54812;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.103.1"><span class="label">1</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! &#45236; &#49549;&#50640; &#51080;&#45716; &#44163;&#46308;&#50500;, &#45796; &#44536;&#51032; &#44144; &#47337;&#54620; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.103.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.103.2"><span class="label">2</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#47728; &#44536;&#51032; &#47784;&#46304; &#51008;&#54812;&#47484; &#51082;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.103.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.103.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45320;&#51032; &#47784;&#46304; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#47728; &#45320;&#51032; &#47784;&#46304; &#48337;&#51012; &#44256;&#52824;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.103.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.103.4"><span class="label">4</span><span class="content">&#45348; &#49373;&#47749;&#51012; &#54028;&#47736;&#50640;&#49436; &#44396;&#54616;&#49884;&#47728; &#45320;&#50640;&#44172; &#54413;&#49457;&#54620; &#49324;&#46993;&#44284; &#51088;&#48708;&#47484; &#48288;&#54400;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.103.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.103.5"><span class="label">5</span><span class="content">1&#45348; &#49334;&#51012; &#51339;&#51008; &#44163;&#51004;&#47196; &#47564;&#51313;&#54616;&#44172; &#54616;&#49492;&#49436; &#45348; &#51210;&#51020;&#51012; &#46021;&#49688;&#47532;&#52376;&#47100; &#49352;&#47213;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.103.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.103.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51032;&#47196;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#47728; &#50613;&#50517;&#45817;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54644; &#51221;&#45817;&#54620; &#54032;&#44208;&#51012; &#45236;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.103.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.103.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#46907;&#51012; &#47784;&#49464;&#50640;&#44172; &#50508;&#47532;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44536;&#51032; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.103.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.103.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51088;&#48708;&#47213;&#44256; &#51008;&#54812;&#47196;&#50864;&#49884;&#47728; &#49789;&#44172; &#54868;&#47484; &#45236;&#51648; &#50506;&#51004;&#49884;&#44256; &#49324;&#46993;&#51060; &#54413;&#49457;&#54616;&#49888; &#48516;&#51060;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.103.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.103.9"><span class="label">9</span><span class="content">&#54637;&#49345; &#52293;&#47581;&#47564; &#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#54868;&#47484; &#50689;&#50896;&#55176; &#54408;&#51648; &#50506;&#51004;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.103.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.103.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#51032; &#51396;&#50640; &#46384;&#46972; &#52376;&#48268;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#50864;&#47532;&#51032; &#51096;&#47803;&#51012; &#44536;&#45824;&#47196; &#44058;&#51648; &#50506;&#51004;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.103.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.103.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#51060; &#46405;&#50640;&#49436; &#45458;&#51008; &#44163;&#44057;&#51060; &#51088;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#50640; &#45824;&#54620; &#44536;&#51032; &#49324;&#46993;&#51060; &#53356;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.103.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.103.12"><span class="label">12</span><span class="content">&#46041;&#51060; &#49436;&#50640;&#49436; &#47676; &#44163;&#44057;&#51060; &#44536;&#44032; &#50864;&#47532; &#51396;&#47484; &#47680;&#47532; &#50734;&#44592;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.103.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.103.13"><span class="label">13</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#51088;&#49885;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#46319;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.103.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.103.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#47564;&#46308;&#50612;&#51652; &#44163;&#51012; &#50500;&#49884;&#47728; &#50864;&#47532;&#44032; &#47676;&#51648;&#50640; &#48520;&#44284;&#54620; &#51316;&#51116;&#51076;&#51012; &#44592;&#50613;&#54616;&#49900;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.103.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.103.15"><span class="label">15</span><span class="content">&#51064;&#49373;&#51008; &#44536; &#49324;&#45716; &#45216;&#51060; &#54400;&#44284; &#44057;&#44256; &#44536; &#50689;&#54868;&#44032; &#46308;&#51032; &#44867;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.103.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.103.16"><span class="label">16</span><span class="content">&#48148;&#46988;&#51060; &#48520;&#47732; &#44536; &#44867;&#51008; &#46504;&#50612;&#51256; &#45796;&#49884; &#48380; &#49688; &#50630;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.103.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.103.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#46993;&#51008;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.103.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.103.18"><span class="label">18</span><span class="content">&#51088;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#50689;&#50896;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#51060;&#47476;&#44256; &#44536;&#51032; &#51032;&#45716; &#44536;&#51032; &#44228;&#50557;&#51012; &#51648;&#53412;&#44256; &#44536;&#51032; &#44228;&#47749;&#51012; &#44592;&#50613;&#54616;&#50668; &#44536;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#51032; &#51088;&#49552; &#45824;&#45824;&#50640; &#48120;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.103.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.103.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#48372;&#51340;&#47484; &#54616;&#45720;&#50640; &#49464;&#50864;&#49884;&#44256; &#44144;&#44592;&#49436; &#50728; &#50864;&#51452;&#47484; &#45796;&#49828;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.103.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.103.20"><span class="label">20</span><span class="content">&#44536;&#51032; &#47749;&#47161;&#51012; &#49688;&#54665;&#54616;&#47728; &#44536;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#45716; &#45320;&#55148; &#45733;&#47141; &#51080;&#45716; &#52380;&#49324;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.103.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.103.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47728; &#44536;&#51032; &#46907;&#51012; &#54665;&#54616;&#45716; &#45320;&#55148; &#47784;&#46304; &#54616;&#45720;&#51032; &#44400;&#45824;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;!</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.103.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.103.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#45796;&#49828;&#47532;&#45716; &#45320;&#55148; &#47784;&#46304; &#54588;&#51312;&#47932;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#45236; &#50689;&#54844;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
