<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch102" data-usfm="PSA.102">
            <div class="label">102</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#50689;&#50896;&#54620; &#49324;&#46993;</span></div><div class="s"><span class="heading">(&#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#44032; &#47560;&#51020;&#51060; &#49345;&#54616;&#50668; </span></div><div class="s"><span class="heading">&#44540;&#49900;&#51012; &#50668;&#54840;&#50752;&#44760; &#53560;&#50612;&#45459;&#45716; &#44592;&#46020;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.102.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#45208;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592; &#50872;&#51060;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.102.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.102.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#44256;&#53685;&#45817;&#54624; &#46412; &#51452;&#51032; &#50620;&#44404;&#51012; &#49704;&#44592;&#51648; &#47560;&#49548;&#49436;. &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45236;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412; &#49549;&#55176; &#51025;&#45813;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.102.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.102.3"><span class="label">3</span><span class="content">&#45236; &#51064;&#49373;&#51060; &#50672;&#44592;&#44057;&#51060; &#49324;&#46972;&#51648;&#47728; &#45236; &#48904;&#44032; &#49711;&#48520;&#52376;&#47100; &#53440;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.102.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.102.4"><span class="label">4</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#54400;&#52376;&#47100; &#49632;&#51092;&#54616;&#50668; &#45236;&#44032; &#51020;&#49885; &#47673;&#45716; &#44163;&#46020; &#51082;&#50612;&#48260;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.102.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.102.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#53444;&#49885;&#54616;&#48064;&#47196; &#48904;&#50752; &#44032;&#51453;&#47564; &#45224;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.102.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.102.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44305;&#50556;&#51032; &#49324;&#45796;&#49352;&#52376;&#47100; &#46104;&#50632;&#44256; &#54889;&#54224;&#54620; &#44275;&#51032; &#48512;&#50633;&#51060;&#52376;&#47100; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.102.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.102.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46892; &#45576;&#51004;&#47196; &#48164;&#51012; &#49352;&#50864;&#45768; &#51648;&#48533; &#50948;&#51032; &#50808;&#47196;&#50868; &#49352;&#50752; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.102.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.102.8"><span class="label">8</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#54616;&#47336; &#51333;&#51068; &#45208;&#47484; &#47784;&#50837;&#54616;&#44256; &#45208;&#47484; &#51312;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#51200;&#51452;&#51032; &#45824;&#47749;&#49324;&#47196; &#50416;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.102.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.102.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51116;&#47484; &#51020;&#49885;&#52376;&#47100; &#47673;&#44256; &#45576;&#47932;&#51012; &#51020;&#47308;&#49688;&#52376;&#47100; &#47560;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.102.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.102.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51008; &#51452;&#44760;&#49436; &#53356;&#44172; &#45432;&#54616;&#49492;&#49436; &#45208;&#47484; &#46308;&#50612; &#45912;&#51648;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.102.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.102.11"><span class="label">11</span><span class="content">&#45236; &#51064;&#49373;&#51060; &#51200;&#45377; &#44536;&#47548;&#51088; &#44057;&#44256; &#49884;&#46308;&#50612; &#44032;&#45716; &#54400;&#52376;&#47100; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.102.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.102.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#44228;&#49884;&#45716; &#50773;&#51060;&#49884;&#48064;&#47196; &#47784;&#46304; &#49464;&#45824;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#44592;&#50613;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.102.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.102.13"><span class="label">13</span><span class="content">&#51452;&#45716; &#51068;&#50612;&#45208; &#50696;&#47336;&#49332;&#47128;&#50640; &#51088;&#48708;&#47484; &#48288;&#54392;&#49548;&#49436;. &#51221;&#54620; &#46412;&#44032; &#50772;&#51004;&#45768; &#51648;&#44552;&#51008; &#49884;&#50728;&#51012; &#48520;&#49933;&#55176; &#50668;&#44600; &#46412;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.102.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.102.14"><span class="label">14</span><span class="content">&#51452;&#51032; &#51333;&#46308;&#51060; &#49884;&#50728;&#51032; &#46028; &#54616;&#45208;&#54616;&#45208;&#47484; &#49324;&#46993;&#54616;&#47728; &#44536; &#44144;&#47532;&#51032; &#47676;&#51648; &#54616;&#45208;&#54616;&#45208;&#50640;&#46020; &#50672;&#48124;&#51032; &#51221;&#51012; &#45712;&#45197;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.102.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.102.15"><span class="label">15</span><span class="content">&#50728; &#49464;&#44228;&#44032; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#49464;&#49345;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#44536;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#45733;&#47141;&#51012; &#47924;&#49436;&#50892;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.102.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.102.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51012; &#44148;&#49444;&#54616;&#49884;&#44256; &#44536; &#50689;&#44305; &#44032;&#50868;&#45936; &#45208;&#53440;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.102.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.102.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45212;&#54620; &#51088;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51032; &#44036;&#44396;&#47484; &#47924;&#49884;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.102.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.102.18"><span class="label">18</span><span class="content">&#51060; &#51068;&#51060; &#50526;&#51004;&#47196; &#50732; &#49464;&#45824;&#47484; &#50948;&#54644; &#44592;&#47197;&#46112; &#44163;&#51060;&#45768; &#50500;&#51649; &#53468;&#50612;&#45208;&#51648; &#50506;&#51008; &#48177;&#49457;&#51060; &#44536;&#47484; &#52268;&#50577;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.102.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.102.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45458;&#51008; &#49457;&#49548;&#50640;&#49436; &#45236;&#47140;&#45796;&#48372;&#49884;&#47728; &#54616;&#45720;&#50640;&#49436; &#46405;&#51012; &#44413;&#50612;&#49332;&#54588;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.102.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.102.20"><span class="label">20</span><span class="content">&#44048;&#50725;&#50640; &#44039;&#55180; &#51088;&#46308;&#51032; &#53444;&#49885;&#51012; &#46308;&#51004;&#49884;&#47728; &#49324;&#54805; &#49440;&#44256;&#47484; &#48155;&#51008; &#51088;&#46308;&#51012; &#54644;&#48169;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.102.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.102.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#51032; &#51060;&#47492;&#51060; &#49884;&#50728;&#50640;&#49436; &#49440;&#54252;&#46104;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536;&#44032; &#52268;&#50577;&#51012; &#48155;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.102.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.102.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#49464;&#44228;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#54632;&#44760; &#47784;&#50668; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.102.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.102.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#55192;&#51012; &#51473;&#46020;&#50640;&#49436; &#44734;&#44256; &#45236; &#49688;&#47749;&#51012; &#45800;&#52629;&#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.102.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.102.24"><span class="label">24</span><span class="content">&#45208;&#45716; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#51473;&#45380;&#50640; &#45936;&#47140;&#44032;&#51648; &#47560;&#49548;&#49436;. &#51452;&#45716; &#50689;&#50896;&#55176; &#49324;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.102.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.102.25"><span class="label">25</span><span class="content">&#50715;&#45216; &#50715;&#51201;&#50640; &#51452;&#44760;&#49436; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#51004;&#49512;&#44256; &#54616;&#45720;&#46020; &#51452;&#51032; &#49552;&#51004;&#47196; &#47564;&#46300;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.102.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.102.26"><span class="label">26</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#51008; &#50630;&#50612;&#51656; &#44163;&#51060;&#45208; &#51452;&#45716; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#44163;&#46308;&#51060; &#50743;&#52376;&#47100; &#45217;&#50500; &#51452;&#44760;&#49436; &#48260;&#47532;&#49884;&#47732; &#49324;&#46972;&#51656;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.102.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.102.27"><span class="label">27</span><span class="content">&#51452;&#45716; &#48320;&#54632;&#50630;&#51060; &#54620;&#44208;&#44057;&#51004;&#49884;&#44256; &#51452;&#51032; &#50672;&#45824;&#45716; &#45149;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.102.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.102.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51088;&#49552;&#46308;&#51008; &#54637;&#49345; &#51452; &#50526;&#50640;&#49436; &#49332;&#44256; &#45824;&#45824;&#47196; &#51452;&#51032; &#48372;&#54840;&#47484; &#48155;&#50500; &#50504;&#51204;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
