<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch18" data-usfm="PSA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#44396;&#50896;&#51032; &#45432;&#47000;</span></div><div class="s"><span class="heading">(&#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#50668;&#54840;&#50752;&#51032; &#51333; &#45796;&#50967;&#51032; &#45432;&#47000;. </span></div><div class="s"><span class="heading">&#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#44284; &#49324;&#50872;&#51032; &#49552;&#50640;&#49436; </span></div><div class="s"><span class="heading">&#51088;&#44592;&#47484; &#44396;&#50896;&#54644; &#51452;&#49512;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;.)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.18.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#55192;&#51060; &#46104;&#49888; &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#47484; &#49324;&#46993;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.18.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48152;&#49437;, &#45208;&#51032; &#50836;&#49352;, &#45208;&#51032; &#44396;&#50896;&#51088;&#51060;&#49884;&#47728; &#45236; &#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#54588;&#54624; &#48148;&#50948;&#51060;&#49884;&#50836; &#45236; &#48169;&#54056;&#44032; &#46104;&#49884;&#44256; &#45236; &#44396;&#50896;&#51032; &#55192;&#51060;&#49884;&#50836; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.18.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51004;&#47732; &#44536;&#44032; &#45208;&#47484; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#49884;&#45768; &#50668;&#54840;&#50752;&#45716; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.18.4"><span class="label">4</span><span class="content">&#49324;&#47581;&#51032; &#51460;&#51060; &#45208;&#47484; &#55064;&#44048;&#44256; &#54028;&#47736;&#51032; &#54861;&#49688;&#44032; &#45208;&#47484; &#45934;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.18.5"><span class="label">5</span><span class="content">2&#51453;&#51020;&#51032; &#50948;&#54744;&#51060; &#45208;&#47484; &#46160;&#47476;&#44256; &#49324;&#47581;&#51032; &#45931;&#51060; &#45236; &#50526;&#50640; &#45459;&#50688;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.18.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44256;&#53685; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#44536;&#44032; &#49457;&#49548;&#50640;&#49436; &#45236; &#51020;&#49457;&#51012; &#46308;&#51004;&#49884;&#44256; &#45236;&#44032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.18.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#49328;&#51060; &#55124;&#46308;&#47532;&#47728; &#46504;&#50632;&#51004;&#45768; &#44536;&#44032; &#48516;&#45432;&#54616;&#49512;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.18.8"><span class="label">8</span><span class="content">&#44536; &#53076;&#50640;&#49436; &#50672;&#44592;&#44032; &#45208;&#50724;&#44256; &#44536; &#51077;&#50640;&#49436; &#49548;&#47736;&#54616;&#45716; &#48520;&#51060; &#45208;&#50752; &#44536; &#48520;&#50640; &#49711;&#48520;&#51060; &#54588;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.18.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#54616;&#45720;&#51012; &#46300;&#47532;&#50864;&#44256; &#45236;&#47140;&#50724;&#49884;&#45768; &#44536; &#48156; &#50500;&#47000; &#50612;&#46160;&#50868; &#44396;&#47492;&#51060; &#44628;&#47160;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.18.10"><span class="label">10</span><span class="content">&#44536;&#44032; 3&#54616;&#45720; &#47560;&#52264;&#47484; &#53440;&#44256; &#45216;&#47728; &#48148;&#46988; &#45216;&#44060;&#47196; &#45796;&#45768;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.18.11"><span class="label">11</span><span class="content">&#55121;&#50516;&#44284; &#48765;&#48765;&#54620; &#48708;&#44396;&#47492;&#51004;&#47196; &#55064;&#51109;&#51012; &#49340;&#51004;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.18.12"><span class="label">12</span><span class="content">&#44536; &#50526;&#51032; &#44305;&#52292;&#50640;&#49436; &#51673;&#51008; &#44396;&#47492;&#51012; &#53685;&#54644; &#50864;&#48149;&#44284; &#48264;&#44079;&#48520;&#51060; &#45208;&#50772;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.18.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#50640;&#49436; &#45516;&#49457;&#51012; &#48156;&#54616;&#49884;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51060; &#46308;&#47532;&#44256; &#50864;&#48149;&#44284; &#48520;&#51060; &#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.18.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#54868;&#49332;&#51012; &#50136;&#50500; &#50896;&#49688;&#46308;&#51012; &#55145;&#51004;&#49884;&#47728; &#48264;&#44060;&#47196; &#44536;&#46308;&#51012; &#52432;&#48512;&#49688;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.18.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44984;&#51648;&#46988;&#44284; &#53095;&#44608;&#51004;&#47196; &#48148;&#45796; &#48145;&#51060; &#46300;&#47084;&#45208;&#44256; &#46405;&#51032; &#44592;&#52488;&#44032; &#45208;&#53440;&#45228;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.18.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45458;&#51008; &#44275;&#50640;&#49436; &#45208;&#47484; &#48537;&#46308;&#50612; &#44618;&#51008; &#47932;&#50640;&#49436; &#44148;&#51256;&#45236;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.18.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44053;&#54620; &#45824;&#51201;&#44284; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#54616;&#49512;&#51004;&#45768; &#44536;&#46308;&#51008; &#45208;&#48372;&#45796; &#44053;&#54620; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.18.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44260;&#44221;&#50640; &#52376;&#54664;&#51012; &#46412; &#44536;&#46308;&#51060; &#45208;&#47484; &#45934;&#52452;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#47484; &#48372;&#54840;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.18.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#50504;&#51204;&#54620; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#45208;&#47484; &#44592;&#49240;&#44172; &#50668;&#44200; &#44396;&#50896;&#54644; &#51452;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.18.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#51032;&#47196;&#50880;&#50640; &#45824;&#54616;&#50668; &#44058;&#50500; &#51452;&#49884;&#44256; &#45208;&#51032; &#44648;&#45143;&#54620; &#49334;&#51012; &#48372;&#49345;&#54644; &#51452;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.18.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#48277;&#51012; &#51648;&#53412;&#44256; &#45236; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208; &#50501;&#51012; &#54665;&#54616;&#51648; &#50506;&#50520;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.18.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#44536;&#51032; &#47784;&#46304; &#48277;&#51012; &#51648;&#53412;&#44256; &#44536;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.18.23"><span class="label">23</span><span class="content">&#44536; &#50526;&#50640;&#49436; &#55136; &#50630;&#51060; &#49332;&#44256; &#45236; &#51088;&#49888;&#51012; &#51648;&#53020; &#51396;&#47484; &#51667;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.18.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#51032; &#51032;&#47196;&#50868; &#54665;&#50948;&#45824;&#47196;, &#45236;&#44032; &#44536; &#50526;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#49328; &#44536;&#45824;&#47196;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#44058;&#50500; &#51452;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.18.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#51088;&#48708;&#47196;&#50868; &#51088;&#50640;&#44172; &#51452;&#51032; &#51088;&#48708;&#47484;, &#55136; &#50630;&#45716; &#51088;&#50640;&#44172; &#51452;&#51032; &#50756;&#51204;&#54616;&#49900;&#51012;,</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.18.26"><span class="label">26</span><span class="content">&#44648;&#45143;&#54620; &#51088;&#50640;&#44172; &#51452;&#51032; &#44648;&#45143;&#54616;&#49900;&#51012;, &#50501;&#54620; &#51088;&#50640;&#44172; &#51452;&#51032; &#48516;&#45432;&#47484; &#48372;&#51060;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.18.27"><span class="label">27</span><span class="content">&#51452;&#45716; &#44216;&#49552;&#54620; &#51088;&#47484; &#44396;&#50896;&#54616;&#49884;&#44256; &#44368;&#47564;&#54620; &#51088;&#47484; &#45230;&#52628;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.18.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#50640;&#44172; &#48731;&#51012; &#51452;&#49492;&#49436; &#45208;&#51032; &#50612;&#46160;&#50880;&#51012; &#48157;&#54784; &#51452;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.18.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51452;&#51032; &#46020;&#50880;&#51004;&#47196; &#51201;&#51652;&#51012; &#54693;&#54644; &#45804;&#47140;&#44040; &#49688; &#51080;&#51004;&#47728; &#51452;&#51032; &#55192;&#51004;&#47196; &#51201;&#51032; &#48169;&#50612;&#48317;&#51012; &#46832;&#50612;&#45336;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.18.30"><span class="label">30</span><span class="content">&#54616;&#45208;&#45784;&#51032; 4&#54665;&#50948;&#45716; &#50756;&#51204;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51008; &#52280;&#46104;&#45768; &#44536;&#45716; &#51088;&#44592;&#50640;&#44172; &#54588;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#48169;&#54056;&#44032; &#46104;&#49888;&#45796;!</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.18.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752; &#50808;&#50640; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784; &#50808;&#50640; &#48152;&#49437;&#51060; &#50612;&#46356; &#51080;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.18.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#44053;&#54616;&#44172; &#54616;&#49884;&#44256; &#45236; &#44600;&#51012; &#50504;&#51204;&#54616;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.18.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#45236; &#48156;&#51012; &#49324;&#49844; &#48156; &#44057;&#44172; &#54616;&#50668; &#45208;&#47484; &#45458;&#51008; &#44275;&#50640;&#49436;&#46020; &#49436;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.18.34"><span class="label">34</span><span class="content">&#45208;&#47484; &#54984;&#47144;&#49884;&#53020; &#49912;&#50864;&#44172; &#54616;&#49884;&#45768; &#45236;&#44032; &#45451;&#54876;&#46020; &#45817;&#44600; &#49688; &#51080;&#44172; &#46104;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.18.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#50640;&#44172; &#44396;&#50896;&#51032; &#48169;&#54056;&#47484; &#51452;&#49884;&#44256; &#51452;&#51032; &#50724;&#47480;&#49552;&#51004;&#47196; &#45208;&#47484; &#48537;&#46300;&#49512;&#51004;&#47728; &#51452;&#51032; &#50728;&#50976;&#54616;&#49900;&#51004;&#47196; &#45208;&#47484; &#53356;&#44172; &#54616;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v35" data-usfm="PSA.18.35"><span class="content">  </span></span><span class="verse v36" data-usfm="PSA.18.36"><span class="label">36</span><span class="content">&#45236; &#44600;&#51012; &#45331;&#44172; &#54616;&#49492;&#49436; &#45236;&#44032; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="PSA.18.36"><span class="content">  </span></span><span class="verse v37" data-usfm="PSA.18.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#50896;&#49688;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#44536;&#46308;&#51012; &#51105;&#50500;&#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#46028;&#50500;&#49436;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="PSA.18.37"><span class="content">  </span></span><span class="verse v38" data-usfm="PSA.18.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#52432;&#49436; &#50416;&#47084;&#46888;&#47532;&#48064;&#47196; &#44536;&#46308;&#51060; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#45236; &#48156; &#50500;&#47000; &#50638;&#46300;&#47084;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="PSA.18.38"><span class="content">  </span></span><span class="verse v39" data-usfm="PSA.18.39"><span class="label">39</span><span class="content">&#51452;&#44760;&#49436; &#51204;&#51137;&#51012; &#50948;&#54644; &#45208;&#47484; &#55192;&#51004;&#47196; &#47924;&#51109;&#49884;&#53412;&#49884;&#44256; &#45236; &#45824;&#51201;&#46308;&#51012; &#45236; &#48156; &#50526;&#50640; &#44404;&#48373;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v39" data-usfm="PSA.18.39"><span class="content">  </span></span><span class="verse v40" data-usfm="PSA.18.40"><span class="label">40</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#46321;&#51012; &#46028;&#47140; &#45804;&#50500;&#45208;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#50630;&#50528; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="PSA.18.40"><span class="content">  </span></span><span class="verse v41" data-usfm="PSA.18.41"><span class="label">41</span><span class="content">&#44536;&#46308;&#51060; &#46020;&#50752; &#45804;&#46972;&#44256; &#50808;&#52432;&#46020; &#44536;&#46308;&#51012; &#44396;&#54644; &#51460; &#51088;&#44032; &#50630;&#50632;&#51004;&#47728; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612;&#46020; &#44536;&#44032; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="PSA.18.41"><span class="content">  </span></span><span class="verse v42" data-usfm="PSA.18.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#52432;&#49436; &#48148;&#46988;&#50640; &#45216;&#47532;&#45716; &#54000;&#45132;&#52376;&#47100; &#46104;&#44172; &#54616;&#50688;&#44256; &#44536;&#46308;&#51012; &#44144;&#47532;&#51032; &#51652;&#55129;&#52376;&#47100; &#50143;&#50500; &#48260;&#47160;&#45348;.</span></span></div><div class="p"><span class="verse v42" data-usfm="PSA.18.42"><span class="content">  </span></span><span class="verse v43" data-usfm="PSA.18.43"><span class="label">43</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#48152;&#50669;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172;&#49436; &#44396;&#54616;&#49884;&#44256; &#45208;&#47484; &#47784;&#46304; &#48124;&#51313;&#51032; &#47672;&#47532;&#44032; &#46104;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#50508;&#51648; &#47803;&#54620; &#48177;&#49457;&#51060; &#45208;&#47484; &#49452;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v43" data-usfm="PSA.18.43"><span class="content">  </span></span><span class="verse v44" data-usfm="PSA.18.44"><span class="label">44</span><span class="content">&#50808;&#44397;&#51064;&#46308;&#51060; &#45236; &#49548;&#47928;&#51012; &#46307;&#44256; &#45236; &#50526;&#50640; &#44413;&#49892;&#44144;&#47532;&#47728; &#48373;&#51333;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="PSA.18.44"><span class="content">  </span></span><span class="verse v45" data-usfm="PSA.18.45"><span class="label">45</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#46160; &#50857;&#44592;&#47484; &#51075;&#44256; &#49704;&#50612; &#51080;&#45912; &#44275;&#50640;&#49436; &#46504;&#47728; &#45208;&#50741;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="PSA.18.45"><span class="content">  </span></span><span class="verse v46" data-usfm="PSA.18.46"><span class="label">46</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49332;&#50500; &#44228;&#49888;&#45796;! &#45208;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; &#48516;&#51012; &#52268;&#50577;&#54616;&#49464;. &#45236; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51012; &#45458;&#51060;&#49464;.</span></span></div><div class="p"><span class="verse v46" data-usfm="PSA.18.46"><span class="content">  </span></span><span class="verse v47" data-usfm="PSA.18.47"><span class="label">47</span><span class="content">&#44536;&#45716; &#45236; &#50896;&#49688;&#47484; &#44058;&#51004;&#49884;&#44256; &#50668;&#47084; &#48124;&#51313;&#51012; &#45208;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v47" data-usfm="PSA.18.47"><span class="content">  </span></span><span class="verse v48" data-usfm="PSA.18.48"><span class="label">48</span><span class="content">&#45208;&#47484; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;! &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#47484; &#45236; &#45824;&#51201; &#50948;&#50640; &#45458;&#51060; &#46300;&#49884;&#44256; &#45212;&#54253;&#54620; &#51088;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="PSA.18.48"><span class="content">  </span></span><span class="verse v49" data-usfm="PSA.18.49"><span class="label">49</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#47084; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="PSA.18.49"><span class="content">  </span></span><span class="verse v50" data-usfm="PSA.18.50"><span class="label">50</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#50773;&#50640;&#44172; &#53360; &#49849;&#47532;&#47484; &#51452;&#49884;&#44256; &#51088;&#44592;&#44032; &#44592;&#47492; &#48512;&#50612; &#49464;&#50868; &#51088;&#50640;&#44172; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#45768; &#45208;&#50752; &#45236; &#54980;&#49552;&#51060; &#50689;&#50896;&#55176; &#45572;&#47540; &#52629;&#48373;&#51060;&#44396;&#45208;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
