<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch144" data-usfm="PSA.144">
            <div class="label">144</div><div class="s"><span class="heading">&#51088;&#44592; &#48177;&#49457;&#51012; &#48372;&#54840;&#54616;&#44256; &#52629;&#48373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.144.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! &#44536;&#44032; &#51204;&#51137;&#51012; &#50948;&#54644; &#45208;&#47484; &#54984;&#47144;&#49884;&#53020; &#51204;&#53804;&#50640; &#45824;&#48708;&#54616;&#44172; &#54616;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.144.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.144.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#45208;&#51032; &#50836;&#49352;&#49884;&#50836; &#45208;&#47484; &#48372;&#54840;&#54616;&#44256; &#44396;&#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#47728; &#45236; &#48169;&#54056;&#50752; &#54588;&#45212;&#52376;&#44032; &#46104;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;. &#44536;&#44032; &#45236; &#48177;&#49457;&#51012; &#45208;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.144.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.144.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#49324;&#46988;&#51060; &#47924;&#50631;&#51064;&#45936; &#51452;&#44760;&#49436; &#44536;&#47484; &#50508;&#50500; &#51452;&#49884;&#47728; &#51064;&#44036;&#51060; &#47924;&#50631;&#51064;&#45936; &#44536;&#47484; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.144.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.144.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#51008; &#54620; &#48264;&#51032; &#51077;&#44608;&#50640; &#48520;&#44284;&#54616;&#44256; &#44536; &#49324;&#45716; &#45216;&#51060; &#51648;&#45208;&#44032;&#45716; &#44536;&#47548;&#51088; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.144.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.144.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#54616;&#45720;&#51012; &#44413;&#55176;&#44256; &#45236;&#47140;&#50724;&#49492;&#49436; &#49328;&#50640; &#45823;&#45716; &#49692;&#44036; &#50672;&#44592;&#44032; &#45208;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.144.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.144.6"><span class="label">6</span><span class="content">&#48264;&#44060;&#47484; &#48372;&#45236; &#51452;&#51032; &#45824;&#51201;&#51012; &#55145;&#51004;&#49884;&#44256; &#51452;&#51032; &#54868;&#49332;&#51012; &#50136;&#50500; &#44536;&#46308;&#51060; &#45804;&#50500;&#45208;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.144.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.144.7"><span class="label">7</span><span class="content">&#50948;&#50640;&#49436; &#51452;&#51032; &#49552;&#51012; &#48855;&#52432; &#45208;&#47484; &#44618;&#51008; &#47932;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#50808;&#44397; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.144.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.144.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#51652;&#49892;&#51012; &#47568;&#54616;&#51648; &#50506;&#51004;&#47728; &#47609;&#49464;&#47484; &#54616;&#44256;&#49436;&#46020; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.144.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.144.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#44760; &#49352; &#45432;&#47000;&#47484; &#48512;&#47476;&#47728; &#50676; &#51460; &#48708;&#54028;&#47196; &#51452;&#44760; &#52268;&#49569;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.144.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.144.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#50773;&#46308;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49884;&#47728; &#51452;&#51032; &#51333; &#45796;&#50967;&#51012; &#51453;&#51020;&#51032; &#52860;&#45216;&#50640;&#49436; &#44396;&#54616;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.144.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.144.11"><span class="label">11</span><span class="content">&#50808;&#44397;&#51064;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#49884;&#44256; &#44148;&#51648;&#49548;&#49436;. &#44536;&#46308;&#51008; &#51652;&#49892;&#51012; &#47568;&#54616;&#51648; &#50506;&#51004;&#47728; &#47609;&#49464;&#47484; &#54616;&#44256;&#49436;&#46020; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.144.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.144.12"><span class="label">12</span><span class="content">&#51210;&#51008; &#50864;&#47532; &#50500;&#46308;&#46308;&#51008; &#51096; &#51088;&#46976; &#45208;&#47924; &#44057;&#51004;&#47728; &#50864;&#47532; &#46392;&#46308;&#51008; &#50500;&#47492;&#45813;&#44172; &#45796;&#46316;&#51008; &#44417;&#51204; &#44592;&#46181; &#44057;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.144.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.144.13"><span class="label">13</span><span class="content">&#50864;&#47532; &#52285;&#44256;&#50640;&#45716; &#50728;&#44054; &#44257;&#49885;&#51060; &#44032;&#46301;&#54616;&#47728; &#50864;&#47532; &#50577;&#51008; &#46308;&#50640;&#49436; &#52380; &#47560;&#47532; &#47564; &#47560;&#47532;&#47196; &#48520;&#50612;&#45208;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.144.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.144.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#49688;&#49548;&#45716; &#47924;&#44144;&#50868; &#51664;&#51012; &#49892;&#51012; &#44163;&#51060;&#47728; &#50864;&#47532;&#44032; &#52840;&#47029;&#51012; &#45817;&#54616;&#44144;&#45208; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#45716; &#51068;&#51060; &#50630;&#44192;&#44256; &#44144;&#47532;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#50630;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.144.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.144.15"><span class="label">15</span><span class="content">&#51060;&#47088; &#48177;&#49457;&#51008; &#48373;&#51060; &#51080;&#51004;&#45768; &#50668;&#54840;&#50752;&#47484; &#54616;&#45208;&#45784;&#51004;&#47196; &#49340;&#45716; &#48177;&#49457;&#51060; &#48373;&#51060; &#51080;&#51004;&#47532;&#46972;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
