<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch19" data-usfm="PSA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#50756;&#51204;&#54620; &#44228;&#49884;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.19.1"><span class="label">1</span><span class="content">&#54616;&#45720;&#51060; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#49440;&#54252;&#54616;&#44256; &#52285;&#44277;&#51060; &#44536;&#51032; &#45440;&#46972;&#50868; &#49564;&#50472;&#47484; &#45208;&#53440;&#45236; &#45716;&#44396;&#45208;! </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.19.2"><span class="label">2</span><span class="content">&#45230;&#51060; &#51060; &#49324;&#49892;&#51012; &#45230;&#50640;&#44172; &#47568;&#54616;&#44256; &#48164;&#46020; &#51060; &#49324;&#49892;&#51012; &#48164;&#50640;&#44172; &#51204;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.19.3"><span class="label">3</span><span class="content">&#50616;&#50612;&#44032; &#50630;&#44256; &#46308;&#47532;&#45716; &#49548;&#47532;&#46020; &#50630;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.19.4"><span class="label">4</span><span class="content">&#44536; &#51204;&#54616;&#45716; &#49548;&#47532;&#44032; &#50728; &#49464;&#49345;&#50640; &#54140;&#51648;&#44256; &#44536; &#51204;&#54616;&#45716; &#47568;&#51060; &#46405; &#45149;&#44620;&#51648; &#48120;&#52452;&#45796;. &#54616;&#45208;&#45784;&#51060; &#54644;&#47484; &#50948;&#54644; &#54616;&#45720;&#50640; &#51665;&#51012; &#51648;&#51004;&#49512;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.19.5"><span class="label">5</span><span class="content">&#54644;&#44032; &#49888;&#48169;&#50640;&#49436; &#45208;&#50724;&#45716; &#49888;&#46993;&#52376;&#47100; &#50500;&#52840;&#50640; &#49332;&#47728;&#49884; &#45208;&#50752; &#45804;&#47532;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#50868;&#46041; &#49440;&#49688;&#52376;&#47100;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.19.6"><span class="label">6</span><span class="content">&#54616;&#45720; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#51452;&#54665;&#54616;&#45768; &#44536; &#50676;&#44592;&#50640;&#49436; &#49704;&#51012; &#49688; &#51080;&#45716; &#51088;&#45716; &#54616;&#45208;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.19.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51008; &#50756;&#51204;&#54616;&#50668; &#50689;&#54844;&#51012; &#49548;&#49373;&#49884;&#53412;&#44256; &#50668;&#54840;&#50752;&#51032; &#51613;&#44144;&#45716; &#54869;&#49892;&#54616;&#50668; &#50612;&#47532;&#49437;&#51008; &#51088;&#47484; &#51648;&#54812;&#47213;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.19.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44368;&#54984;&#51008; &#51221;&#54869;&#54616;&#50668; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#44228;&#47749;&#51008; &#49692;&#49688;&#54616;&#50668; &#45576;&#51012; &#48157;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.19.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51068;&#51008; &#49692;&#49688;&#54616;&#48064;&#47196; &#50689;&#50896;&#55176; &#44228;&#49549;&#46112; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#51032; &#49900;&#54032;&#51008; &#44277;&#51221;&#54616;&#44256; &#51032;&#47196;&#50864;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.19.10"><span class="label">10</span><span class="content">&#49692;&#44552;&#48372;&#45796; &#45908; &#49324;&#47784;&#54624; &#44163;&#51060;&#45768; &#44032;&#51109; &#49692;&#49688;&#54620; &#44992;&#48372;&#45796;&#46020; &#45908; &#45804;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.19.11"><span class="label">11</span><span class="content">&#51452;&#51032; &#51333;&#46308;&#51060; &#51060; &#47784;&#46304; &#44163;&#51012; &#44592;&#50613;&#54616;&#44256; &#51648;&#53412;&#47732; &#49345;&#51060; &#51080;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.19.12"><span class="label">12</span><span class="content">&#51088;&#44592; &#54728;&#47932;&#51012; &#44648;&#45804;&#51012; &#51088; &#45572;&#44396;&#51064;&#44032;? &#50668;&#54840;&#50752;&#50668;, &#49704;&#44200;&#51652; &#54728;&#47932;&#50640;&#49436; &#45208;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.19.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#51333;&#51012; &#51648;&#53412;&#49492;&#49436; &#44256;&#51032;&#51201;&#51064; &#51396;&#47484; &#51667;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; &#44536; &#51396;&#44032; &#45208;&#47484; &#51648;&#48176;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47084;&#47732; &#45236;&#44032; &#55136; &#50630;&#51060; &#50756;&#51204;&#54616;&#44256; &#53360; &#51396;&#50501;&#50640;&#49436; &#48279;&#50612;&#45216; &#49688; &#51080;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.19.14"><span class="label">14</span><span class="content">&#45208;&#51032; &#48152;&#49437;&#51060; &#46104;&#49884;&#44256; &#45208;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#50668;, &#45236; &#51077;&#51032; &#47568;&#44284; &#45236; &#47560;&#51020;&#51032; &#49373;&#44033;&#51060; &#51452;&#44032; &#48372;&#49884;&#44592;&#50640;&#46020; &#44592;&#48848;&#54624; &#47564;&#54620; &#44163;&#51060; &#46104;&#44172; &#54616;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
