<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch25" data-usfm="PSA.25">
            <div class="label">25</div><div class="s"><span class="heading">&#51064;&#46020;&#50752; &#48372;&#54840;&#47484; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#44760; &#44592;&#46020;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.25.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#47484; &#51032;&#51648;&#54633;&#45768;&#45796;. &#45236;&#44032; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#49884;&#44256; &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#51060;&#44200; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.25.3"><span class="label">3</span><span class="content">&#51452;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#45208; &#51452;&#47484; &#48176;&#48152;&#54616;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.25.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#46907;&#51012; &#45208;&#50640;&#44172; &#48372;&#51060;&#49884;&#44256; &#51452;&#51032; &#44600;&#51012; &#45208;&#50640;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.25.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#51652;&#47532;&#47196; &#45208;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#44032;&#47476;&#52824;&#49548;&#49436;. &#51452;&#45716; &#45236; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#48064;&#47196; &#45236;&#44032; &#54616;&#47336; &#51333;&#51068; &#51452;&#47564; &#48148;&#46972;&#48389;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.25.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50715;&#45216;&#48512;&#53552; &#48372;&#50668; &#51452;&#49888; &#51452;&#51032; &#53356;&#49888; &#51088;&#48708;&#50752; &#49324;&#46993;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.25.7"><span class="label">7</span><span class="content">&#45236; &#50612;&#47540; &#46412;&#51032; &#51396;&#50752; &#54728;&#47932;&#51012; &#44592;&#50613;&#54616;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#44284; &#49440;&#54616;&#49900;&#51012; &#46384;&#46972; &#45208;&#47484; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.25.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; &#51221;&#51649;&#54616;&#49884;&#48064;&#47196; &#51396;&#51064;&#46308;&#50640;&#44172; &#48148;&#47480; &#44600;&#51012; &#44032;&#47476;&#52824;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.25.9"><span class="label">9</span><span class="content">&#44216;&#49552;&#54620; &#51088;&#46308;&#51012; &#50739;&#51008; &#44600;&#47196; &#51064;&#46020;&#54616;&#49884;&#47728; &#44536;&#46308;&#50640;&#44172; &#51088;&#44592; &#46907;&#51012; &#44032;&#47476;&#52824;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.25.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#50557;&#49549;&#44284; 2&#47749;&#47161;&#51012; &#51648;&#53412;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#49457;&#49892;&#44284; &#49324;&#46993;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.25.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236; &#51396;&#44032; &#47566;&#51012;&#51648;&#46972;&#46020; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54644; &#50857;&#49436;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.25.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264;? &#44536;&#44032; &#53469;&#54624; &#44600;&#51012; &#54616;&#45208;&#45784;&#51060; &#44032;&#47476;&#52824;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.25.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#50616;&#51228;&#45208; &#48264;&#50689;&#51012; &#45572;&#47532;&#47728; &#49332;&#44256; &#44536;&#51032; &#51088;&#49552;&#46308;&#51008; &#46405;&#51012; &#49345;&#49549;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.25.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#46308;&#50640;&#44172; &#52828;&#48128;&#44048;&#51012; &#44032;&#51648;&#49884;&#44256; &#44536; &#50557;&#49549;&#51032; &#48708;&#48128;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.25.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#48372;&#45716; &#44163;&#51008; &#44536;&#48516;&#47564;&#51060; &#45208;&#47484; &#50948;&#54744;&#50640;&#49436; &#44148;&#51256; &#51460; &#49688; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.25.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50808;&#47213;&#44172; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172; &#46028;&#51060;&#53412;&#49492;&#49436; &#51452;&#51032; &#51088;&#48708;&#47484; &#48288;&#54392;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.25.17"><span class="label">17</span><span class="content">&#45236; &#47560;&#51020;&#51032; &#44256;&#53685;&#51060; &#51216;&#51216; &#45908;&#54644; &#44049;&#45768;&#45796;. &#45208;&#47484; &#51060; &#47784;&#46304; &#44340;&#47196;&#50880;&#50640;&#49436; &#44148;&#51256; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.25.18"><span class="label">18</span><span class="content">&#45208;&#51032; &#49836;&#54548;&#44284; &#44256;&#53685;&#51012; &#48372;&#49884;&#44256; &#45236; &#47784;&#46304; &#51396;&#47484; &#50857;&#49436;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.25.19"><span class="label">19</span><span class="content">&#49688;&#47566;&#51008; &#45208;&#51032; &#50896;&#49688;&#46308;&#51012; &#48372;&#49548;&#49436;. &#51200;&#46308;&#51060; &#45208;&#47484; &#47801;&#49884; &#48120;&#50892;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.25.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#49373;&#47749;&#51012; &#51648;&#53412;&#49884;&#44256; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;. &#45236;&#44032; &#51452;&#47484; &#49888;&#47280;&#54633;&#45768;&#45796;. &#45236;&#44032; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.25.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#48148;&#46972;&#48389;&#45768;&#45796;. &#51452;&#51032; &#49457;&#49892;&#54632;&#44284; &#51221;&#51649;&#54632;&#51004;&#47196; &#45208;&#47484; &#48372;&#54840;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.25.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44396;&#54644; &#51452;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
