<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch22" data-usfm="PSA.22">
            <div class="label">22</div><div class="s"><span class="heading">&#44256;&#53685;&#51032; &#48512;&#47476;&#51670;&#51020;&#44284; &#52268;&#50577;&#51032; &#45432;&#47000;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#8216;&#50500;&#52840;&#51032; &#49324;&#49844;&#8217;&#51060;&#46976; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.22.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#54616;&#45208;&#45784;, &#50612;&#52236;&#54616;&#50668; &#45208;&#47484; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45208;&#47484; &#46037;&#51648; &#50506;&#51004;&#49884;&#44256; &#45236;&#44032; &#49888;&#51020;&#54616;&#45716; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.22.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#48164;&#45230; &#50872;&#48512;&#51670;&#50612;&#46020; &#51452;&#44760;&#49436;&#45716; &#50500;&#47924; &#45824;&#45813;&#46020; &#50630;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.22.3"><span class="label">3</span><span class="content">&#44144;&#47337;&#54616;&#49888; &#51452;&#50668;, &#51452;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#52268;&#50577;&#51012; &#48155;&#51004;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.22.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#51452;&#47484; &#49888;&#47280;&#54616;&#44256; &#51032;&#51648;&#54664;&#51012; &#46412; &#51452;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#44396;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.22.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#51452;&#44760; &#48512;&#47476;&#51670;&#50612; &#44396;&#50896;&#51012; &#50619;&#50632;&#51004;&#47728; &#51452;&#47484; &#49888;&#47280;&#54616;&#44256; &#49892;&#47581;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.22.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#45208;&#45716; &#49324;&#46988;&#51060; &#50500;&#45772; &#48268;&#47112;&#50640; &#48520;&#44284;&#54616;&#47728; &#45236; &#48177;&#49457;&#50640;&#44172;&#44620;&#51648; &#47736;&#49884;&#47484; &#45817;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.22.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#48372;&#45716; &#51088;&#47560;&#45796; &#48708;&#50883;&#44256; &#47784;&#50837;&#54616;&#47728; &#47672;&#47532;&#47484; &#55124;&#46308;&#44256;,</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.22.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#45716; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#45912; &#51088;&#44032; &#50500;&#45768;&#45264;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#44536;&#44032; &#45320;&#47484; &#44396;&#54644; &#51452;&#51648; &#50506;&#45712;&#45264;? &#47564;&#51068; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#51339;&#50500;&#54616;&#49888;&#45796;&#47732; &#50612;&#51704;&#49436; &#45320;&#47484; &#46037;&#51648; &#50506;&#45712;&#45264;?&#8221;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.22.9"><span class="label">9</span><span class="content">&#51452;&#45716; &#45208;&#47484; &#47784;&#53468;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49884;&#44256; &#45236;&#44032; &#50612;&#47672;&#45768; &#54408;&#49549;&#50640; &#51080;&#51012; &#46412;&#50640;&#46020; &#45236;&#44032; &#51452;&#47484; &#51032;&#51648;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.22.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#51452;&#44760; &#47585;&#44200;&#51256; &#51452;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.22.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436;. &#54872;&#45212;&#51060; &#44032;&#44620;&#50868;&#45936; &#45208;&#47484; &#46020;&#50872; &#51088;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.22.12"><span class="label">12</span><span class="content">&#48148;&#49328;&#51032; &#47924;&#49436;&#50868; &#54889;&#49548;&#52376;&#47100; &#44053;&#54620; &#45824;&#51201;&#46308;&#51060; &#45208;&#47484; &#50640;&#50892;&#49912;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.22.13"><span class="label">13</span><span class="content">&#47673;&#51060;&#47484; &#52286;&#50500;&#45796;&#45768;&#47728; &#51004;&#47476;&#47105;&#44144;&#47532;&#45716; &#49324;&#51088;&#52376;&#47100; &#51077;&#51012; &#53356;&#44172; &#48268;&#47140; &#45208;&#50640;&#44172; &#45804;&#47140;&#46308;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.22.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#47932;&#44057;&#51060; &#50143;&#50500;&#51276;&#44256; &#45208;&#51032; &#47784;&#46304; &#48904;&#45716; &#50612;&#44536;&#47084;&#51276;&#51004;&#47728; &#45236; &#47560;&#51020;&#51008; &#50577;&#52488;&#44057;&#51060; &#46104;&#50612; &#45236; &#49549;&#50640;&#49436; &#45433;&#50500; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.22.15"><span class="label">15</span><span class="content">&#45236; &#55192;&#51060; &#47568;&#46972; &#51656;&#44536;&#47495; &#51312;&#44033; &#44057;&#44256; &#45236; &#54784;&#44032; &#51077;&#52380;&#51109;&#50640; &#45804;&#46972;&#48537;&#50632;&#51004;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#51453;&#51020;&#51032; &#47676;&#51648; &#49549;&#50640; &#48260;&#47140; &#46160;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.22.16"><span class="label">16</span><span class="content">&#50501;&#45817;&#46308;&#51060; &#44060;&#46524;&#52376;&#47100; &#45208;&#47484; &#46168;&#47084;&#49912;&#44256; &#49324;&#51088;&#52376;&#47100; &#45236; &#49552;&#48156;&#51012; &#47932;&#50612;&#46895;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.22.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#48904;&#47484; &#49472; &#49688; &#51080;&#51012; &#51221;&#46020;&#44032; &#46104;&#50632;&#51004;&#48064;&#47196; &#51200; &#50501;&#54620; &#51088;&#46308;&#51060; &#55120;&#47943;&#54620; &#45576;&#52488;&#47532;&#47196; &#45208;&#47484; &#48148;&#46972;&#48389;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.22.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#44169;&#50743;&#51012; &#49436;&#47196; &#45208;&#45572;&#44256; &#49549;&#50743;&#51008; &#51228;&#48708;&#47484; &#48977;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.22.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436;. &#45208;&#51032; &#55192;&#51060; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49549;&#55176; &#50752;&#49436; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.22.20"><span class="label">20</span><span class="content">&#45208;&#47484; &#52860;&#45216;&#50640;&#49436; &#44148;&#51256; &#51452;&#49884;&#44256; 2&#54616;&#45208;&#48150;&#50640; &#50630;&#45716; &#51060; &#49548;&#51473;&#54620; &#49373;&#47749;&#51012; &#44060;&#50752; &#44057;&#51008; &#51200; &#50896;&#49688;&#46308;&#51032; &#49464;&#47141;&#50640;&#49436; &#44396;&#54644; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.22.21"><span class="label">21</span><span class="content">&#45208;&#47484; &#49324;&#51088;&#46308;&#51032; &#51077;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#46308;&#49548;&#46308;&#51032; &#49108;&#50640;&#49436; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.22.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#51452;&#51032; &#51060;&#47492;&#51012; &#49440;&#54252;&#54616;&#44256; &#44400;&#51473; &#50526;&#50640; &#49436;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.22.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#44536;&#47484; &#52268;&#50577;&#54616;&#46972;. &#50556;&#44273;&#51032; &#47784;&#46304; &#54980;&#49552;&#46308;&#50500;, &#44536;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47140;&#46972;. &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#44536;&#47484; &#44221;&#48176;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.22.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#50612;&#47140;&#50880;&#51012; &#45817;&#54620; &#51088;&#46308;&#51032; &#44256;&#53685;&#51012; &#50808;&#47732;&#54616;&#44144;&#45208; &#44536;&#46308;&#51012; &#47736;&#49884;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#46308;&#51060; &#48512;&#47476;&#51670;&#51012; &#46412; &#44480;&#47484; &#44592;&#50872;&#51060;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.22.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#47566;&#51008; &#44400;&#51473; &#50526;&#50640; &#49436;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44256; &#51452;&#47484; &#44221;&#48176;&#54616;&#45716; &#51088;&#46308; &#50526;&#50640;&#49436; &#45236; &#49436;&#50557;&#51012; &#51648;&#53412;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.22.26"><span class="label">26</span><span class="content">3&#44032;&#45212;&#54620; &#51088;&#45716; &#47673;&#44256; &#47564;&#51313;&#54624; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#44536;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45768; &#51200;&#46308;&#51032; &#47560;&#51020;&#51060; &#50689;&#50896;&#55176; &#49332;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.22.27"><span class="label">27</span><span class="content">&#50728; &#49464;&#49345;&#51060; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#44256; &#44536;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#47728; &#47784;&#46304; &#48124;&#51313;&#46308;&#51060; &#44536;&#47484; &#44221;&#48176;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.22.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50773;&#51060;&#49884;&#48064;&#47196; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.22.29"><span class="label">29</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#44368;&#47564;&#54620; &#51088;&#46308;&#51060; &#44536;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51012; &#44163;&#51060;&#47728; &#51088;&#44592; &#49373;&#47749;&#51012; &#49332;&#47532;&#51648; &#47803;&#54616;&#44256; &#55129;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#47784;&#46304; &#51064;&#47448;&#44032; &#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.22.30"><span class="label">30</span><span class="content">&#50864;&#47532; &#54980;&#49552;&#46308;&#46020; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#44536;&#50640; &#45824;&#54620; &#47568;&#50432;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.22.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#46020; &#50500;&#51649; &#53468;&#50612;&#45208;&#51648; &#50506;&#51008; &#49464;&#45824;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51032;&#47196;&#50868; &#51068;&#51012; &#49440;&#54252;&#54616;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
