<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch27" data-usfm="PSA.27">
            <div class="label">27</div><div class="s"><span class="heading">&#52268;&#50577;&#51032; &#45432;&#47000;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.27.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#48731;, &#45208;&#51032; &#44396;&#50896;&#51060;&#49884;&#45768; &#45236;&#44032; &#45572;&#44396;&#47484; &#46160;&#47140;&#50892;&#54616;&#47532;&#50836;? &#50668;&#54840; &#50752;&#45716; &#45236; &#49373;&#47749;&#51032; &#54588;&#45212;&#52376;&#51060;&#49888;&#45936; &#45236;&#44032; &#45572;&#44396;&#47484; &#47924;&#49436;&#50892;&#54616;&#47532;&#50836;? </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.27.2"><span class="label">2</span><span class="content">&#50501;&#54620; &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#52824;&#47084; &#50732;&#51648;&#46972;&#46020; &#48156;&#51060; &#44152;&#47140; &#45336;&#50612;&#51648;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.27.3"><span class="label">3</span><span class="content">&#44053;&#54620; &#44400;&#45824;&#44032; &#45208;&#47484; &#54252;&#50948;&#54616;&#44256; &#51652;&#44201;&#54644; &#50732;&#51648;&#46972;&#46020; &#45236;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#51204;&#51137;&#51060; &#51068;&#50612;&#45208; &#51201;&#44400;&#51060; &#45208;&#47484; &#52832;&#51648;&#46972;&#46020; &#45236;&#44032; &#50668;&#51204;&#55176; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.27.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#44036;&#52397;&#54620; &#54620; &#44032;&#51648; &#51068;&#51012; &#44396;&#54616;&#47532;&#45768; &#45236;&#44032; &#54217;&#49373; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640;&#49436; &#49332;&#47728; &#44536;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#48148;&#46972;&#48372;&#44256; &#49457;&#51204;&#50640;&#49436; &#44536;&#47484; &#47925;&#49345;&#54616;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.27.5"><span class="label">5</span><span class="content">&#54872;&#45212; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#49457;&#51204;&#50640; &#49704;&#44592;&#49884;&#44256; &#44536;&#51032; &#52376;&#49548;&#50640;&#49436; &#45208;&#47484; &#50504;&#51204;&#54616;&#44172; &#48372;&#54840;&#54616;&#49884;&#47728; &#45208;&#47484; &#45458;&#51008; &#48148;&#50948; &#50948;&#50640; &#46160;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.27.6"><span class="label">6</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#46168;&#47084;&#49912;&#46020; &#45208;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#49256;&#51004;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#45432;&#47000;&#54616;&#47728; &#44536;&#47484; &#52268;&#50577;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.27.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412; &#46308;&#51004;&#49884;&#44256; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#51025;&#45813;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.27.8"><span class="label">8</span><span class="content">2&#8220;&#45208;&#50752;&#49436; &#45208;&#47484; &#44221;&#48176;&#54616;&#46972;&#8221;&#44256; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#51012; &#46412; &#45236; &#47560;&#51020;&#51060; &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#45208;&#44049;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.27.9"><span class="label">9</span><span class="content">&#51452;&#51032; &#50620;&#44404;&#51012; &#45236;&#44172;&#49436; &#49704;&#44592;&#51648; &#47560;&#49884;&#44256; &#48516;&#45432;&#47196; &#51452;&#51032; &#51333;&#51012; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;. &#45236;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54624; &#46412; &#51452;&#45716; &#45208;&#51032; &#46020;&#50880;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;. &#45208;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49884;&#44256; &#45208;&#47484; &#46496;&#45208;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.27.10"><span class="label">10</span><span class="content">&#45236; &#48512;&#47784;&#45716; &#45208;&#47484; &#48260;&#47540;&#51648; &#47792;&#46972;&#46020; &#50668;&#54840;&#50752;&#45716; &#45208;&#47484; &#47582;&#50500; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.27.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#44600;&#51012; &#45208;&#50640;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;. &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#46168;&#47084;&#49912;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45208;&#47484; &#50504;&#51204;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.27.12"><span class="label">12</span><span class="content">&#45208;&#47484; &#45236; &#45824;&#51201;&#51032; &#49552;&#50640; &#47585;&#44592;&#51648; &#47560;&#49548;&#49436;. &#44536;&#46308;&#51060; &#45208;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#47728; &#54253;&#47141;&#51004;&#47196; &#45208;&#47484; &#52824;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.27.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#50500;&#51649;&#46020; &#51060;&#44163;&#47564;&#51008; &#54869;&#49888;&#54620;&#45796;. &#45236;&#44032; 3&#49332;&#50500; &#51080;&#45716; &#51060; &#46405;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#49440;&#54616;&#49900;&#51012; &#48372;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.27.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#48372;&#50500;&#46972;! &#50857;&#44592;&#50752; &#48127;&#51020;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#50668;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
