<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch21" data-usfm="PSA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#49849;&#47532;&#50640; &#45824;&#54620; &#52268;&#50577;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#50773;&#50640;&#44172; &#55192;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#44592;&#48848;&#54616;&#44256; &#51452;&#44760;&#49436; &#50773;&#50640; &#44172; &#49849;&#47532;&#47484; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51600;&#44144;&#50892;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.21.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#44536; &#47560;&#51020;&#51032; &#49548;&#50896;&#51012; &#46308;&#50612;&#51452;&#49512;&#44256; &#44536;&#51032; &#50836;&#44396;&#47484; &#44144;&#51208;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.21.3"><span class="label">3</span><span class="content">&#51452;&#45716; &#54413;&#49457;&#54620; &#52629;&#48373;&#51004;&#47196; &#44536;&#47484; &#50689;&#51217;&#54616;&#49884;&#44256; &#49692;&#44552; &#47732;&#47448;&#44288;&#51012; &#44536; &#47672;&#47532; &#50948;&#50640; &#50444;&#50864;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.21.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#49373;&#47749;&#51012; &#44396;&#54664;&#51012; &#46412; &#51452;&#44760;&#49436; &#44536;&#44163;&#51012; &#51452;&#49884;&#44256; &#50724;&#47000;&#50724;&#47000; &#49332;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.21.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49492;&#49436; &#44536;&#51032; &#50689;&#44305;&#51060; &#54620;&#52789; &#46027;&#48372;&#51060;&#44172; &#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#47749;&#49457;&#44284; &#50948;&#50628;&#46020; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.21.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#50640;&#44172; &#50689;&#50896;&#54620; &#52629;&#48373;&#51012; &#51452;&#49884;&#44256; &#44536;&#50752; &#54632;&#44760;&#54616;&#49492;&#49436; &#44536;&#50640;&#44172; &#54620;&#50630;&#45716; &#44592;&#49256;&#51012; &#45572;&#47532;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.21.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#48064;&#47196; &#44536;&#45716; &#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51032; &#53356;&#49888; &#49324;&#46993;&#51004;&#47196; &#55124;&#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.21.8"><span class="label">8</span><span class="content">&#50773;&#51008; &#51088;&#44592;&#47484; &#48120;&#50892;&#54616;&#45716; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#48537;&#51105;&#50500;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.21.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#45208;&#53440;&#45216; &#46412;&#50640; &#44536;&#46308;&#51012; &#50857;&#44305;&#47196;&#52376;&#47100; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#49340;&#53412;&#49892; &#44163;&#51060;&#45768; &#48520;&#51060; &#44536;&#46308;&#51012; &#49548;&#47736;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.21.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51032; &#54980;&#49552;&#51060; &#54616;&#45208;&#46020; &#49332;&#50500; &#45224;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#50773;&#51060; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51068; &#44163;&#51076;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.21.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#50773;&#51012; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#51648;&#47564; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.21.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#50773;&#51060; &#51088;&#44592;&#46308;&#51012; &#54693;&#54644; &#54876;&#51012; &#44200;&#45572;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#46028;&#50500;&#49436;&#49436; &#46020;&#47581;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.21.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#45733;&#47141;&#51060; &#53356;&#49884;&#45768; &#45458;&#51076;&#51012; &#48155;&#51004;&#49548;&#49436;. &#50864;&#47532;&#44032; &#51452;&#51032; &#53356;&#49888; &#45733;&#47141;&#51012; &#45432;&#47000;&#54616;&#44256; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
