<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch37" data-usfm="PSA.37">
            <div class="label">37</div><div class="s"><span class="heading">&#50501;&#54620; &#49324;&#46988;&#44284; &#51032;&#47196;&#50868; &#49324;&#46988;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.37.1"><span class="label">1</span><span class="content">&#50501;&#51064;&#46308; &#46412;&#47928;&#50640; &#50504;&#45804;&#54616;&#51648; &#47568;&#44256; &#47803;&#46108; &#51667; &#54616;&#45716; &#51088;&#46308;&#51012; &#49884;&#44592;&#54616;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.37.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.37.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#54400;&#44284; &#44057;&#51060; &#44263; &#49884;&#46308;&#50612; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.37.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.37.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#44256; &#49440;&#51012; &#54665;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#46405;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#49888;&#49892;&#54616;&#49900;&#51004;&#47196; &#48264;&#50689;&#51012; &#45572;&#47532;&#47728; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.37.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.37.4"><span class="label">4</span><span class="content">2&#50668;&#54840;&#50752; &#50504;&#50640;&#49436; &#45320;&#55148; &#44592;&#49256;&#51012; &#52286;&#50500;&#46972;. &#44536;&#44032; &#45348; &#47560;&#51020;&#51032; &#49548;&#50896;&#51012; &#51060;&#47336;&#50612; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.37.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.37.5"><span class="label">5</span><span class="content">&#45348; &#44600;&#51012; &#50668;&#54840;&#50752;&#44760; &#47585;&#44200;&#46972;. &#44536;&#47484; &#49888;&#47280;&#54616;&#47732; &#44536;&#44032; &#51060;&#47336;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.37.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.37.6"><span class="label">6</span><span class="content">&#51200;&#44032; &#45348; &#51032;&#47484; &#51221;&#50724;&#51032; &#53468;&#50577;&#44057;&#51060; &#48731;&#45208;&#44172; &#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.37.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49892; &#46412;&#44620;&#51648; &#52280;&#44256; &#44592;&#45796;&#47140;&#46972;. &#50501;&#51064;&#46308;&#51060; &#49457;&#44277;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#50504;&#45804;&#54616;&#44144;&#45208; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.37.8"><span class="label">8</span><span class="content">&#54868;&#47484; &#45236;&#51648; &#47568;&#44256; &#48516;&#45432;&#47484; &#44536;&#52432;&#46972;. &#50504;&#45804;&#54616;&#47728; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#50501;&#51004;&#47196; &#52824;&#50864;&#52832; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.37.9"><span class="label">9</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#47736;&#47581;&#54624; &#44163;&#51060;&#45208; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#45716; &#46405;&#51012; &#49548;&#50976;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.37.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#44263; &#49324;&#46972;&#51656; &#44163;&#51060;&#45768; &#45348;&#44032; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.37.11"><span class="label">11</span><span class="content">&#50728;&#49692;&#54620; &#51088;&#45716; &#46405;&#51012; &#49548;&#50976;&#54616;&#47728; &#53360; &#54217;&#50504;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.37.12"><span class="label">12</span><span class="content">&#50501;&#54620; &#51088;&#44032; &#49440;&#54620; &#49324;&#46988;&#51012; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#44536;&#46308;&#51012; &#54693;&#54644; &#51060;&#47484; &#44032;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.37.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50501;&#54620; &#51088;&#46308;&#51012; &#48372;&#44256; &#50883;&#51004;&#49900;&#51008; &#44536;&#46308;&#51060; &#44263; &#47581;&#54624; &#44163;&#51012; &#50500;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.37.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.37.14"><span class="label">14</span><span class="content">&#50501;&#51064;&#46308;&#51060; &#52860;&#51012; &#48977;&#44256; &#54876;&#51012; &#45817;&#44200; &#44032;&#45212;&#54620; &#51088;&#47484; &#50416;&#47084;&#46888;&#47532;&#44256; &#51221;&#51649;&#54616;&#44172; &#49324;&#45716; &#51088;&#47484; &#51453;&#51060;&#47140; &#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.37.15"><span class="label">15</span><span class="content">&#44536; &#52860;&#51060; &#51088;&#44592;&#46308;&#51032; &#49900;&#51109;&#51012; &#52236;&#47476;&#44256; &#44536; &#54876;&#51008; &#48512;&#47084;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.37.16"><span class="label">16</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51201;&#51008; &#49548;&#50976;&#44032; &#50501;&#51064;&#51032; &#47566;&#51008; &#51116;&#47932;&#48372;&#45796; &#45908; &#44032;&#52824;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.37.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50501;&#51064;&#51032; &#55192;&#51008; &#48764;&#50519;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#46028;&#48372;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.37.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.37.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#55136; &#50630;&#51060; &#49324;&#45716; &#51088;&#46308;&#51032; &#49373;&#54876;&#51012; &#45796; &#50508;&#44256; &#44228;&#49884;&#45768; &#44536;&#46308;&#51032; &#49345;&#44553;&#51060; &#50689;&#50896;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.37.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.37.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#54872;&#45212; &#46412;&#50640;&#46020; 3&#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#47728; &#44592;&#44540; &#46412;&#50640;&#46020; &#54413;&#51313;&#54624; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.37.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.37.20"><span class="label">20</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#47736;&#47581;&#54624; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#50896;&#49688;&#46308;&#51008; &#54400;&#52376;&#47100; &#47560;&#47476;&#44256; &#50672;&#44592;&#52376;&#47100; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.37.21"><span class="label">21</span><span class="content">&#50501;&#51064;&#51008; &#46024;&#51012; &#48716;&#47140; &#50416;&#44256;&#46020; &#44058;&#51648; &#50506;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#51452;&#44592;&#47484; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.37.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52629;&#48373;&#51012; &#48155;&#45716; &#51088;&#45716; &#46405;&#51012; &#49548;&#50976;&#54624; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#47484; &#48155;&#45716; &#51088;&#45716; &#47736;&#47581;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.37.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.37.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#54620; &#49324;&#46988;&#51032; &#44152;&#51020;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256; &#44536;&#51032; &#44600;&#51012; &#44592;&#48848;&#54616;&#49884;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.37.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#45336;&#50612;&#51256;&#46020; &#52824;&#47749;&#49345;&#51012; &#51077;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#49552;&#51004;&#47196; &#44536;&#47484; &#48537;&#46300;&#49900;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.37.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.37.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500;&#50724;&#47732;&#49436; &#51032;&#47213;&#44172; &#49324;&#45716; &#51088;&#44032; &#48260;&#47548;&#51012; &#45817;&#54616;&#44144;&#45208; &#44536;&#51032; &#51088;&#45376;&#46308;&#51060; &#44396;&#44152;&#54616;&#45716; &#44163;&#51012; &#48372;&#51648; &#47803;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.37.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.37.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#54637;&#49345; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#44984;&#50612; &#51452;&#48064;&#47196; &#44536;&#51032; &#51088;&#45376;&#46308;&#51060; &#48373;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.37.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.37.27"><span class="label">27</span><span class="content">&#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#51012; &#54665;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50689;&#50896;&#55176; &#49332;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.37.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.37.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; 4&#44277;&#51221;&#54620; &#44163;&#51012; &#49324;&#46993;&#54616;&#49884;&#44256; &#44536;&#51032; &#49888;&#49892;&#54620; &#48177;&#49457;&#51012; &#48260;&#47532;&#51648; &#50506;&#51004;&#49888;&#45796;. &#44536;&#46308;&#51008; &#50689;&#50896;&#55176; &#48372;&#54840;&#47484; &#48155;&#51012; &#44163;&#51060;&#45208; &#50501;&#51064;&#51032; &#51088;&#49552;&#46308;&#51008; &#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.37.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.37.29"><span class="label">29</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#45716; &#46405;&#51012; &#49548;&#50976;&#54616;&#50668; &#44536; &#44275;&#50640; &#50689;&#50896;&#55176; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.37.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.37.30"><span class="label">30</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#54637;&#49345; &#44277;&#51221;&#54616;&#44256; &#44536;&#51032; &#51077;&#51008; &#51648;&#54812;&#47484; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.37.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.37.31"><span class="label">31</span><span class="content">&#44536; &#47560;&#51020;&#50640; &#54616;&#45208;&#45784;&#51032; &#48277;&#51060; &#51080;&#51004;&#48064;&#47196; &#44536;&#44032; &#48148;&#47480; &#44600;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.37.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.37.32"><span class="label">32</span><span class="content">&#50501;&#51064;&#51060; &#51032;&#47196;&#50868; &#51088;&#47484; &#50687;&#48372;&#44256; &#51453;&#51068; &#44592;&#54924;&#47484; &#52286;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.37.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.37.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44536;&#47484; &#50501;&#51064;&#51032; &#49552;&#50640; &#48260;&#47140; &#46160;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#44032; &#48277;&#51221;&#50640; &#45132;&#47140;&#44032;&#46020; &#50976;&#51396; &#49440;&#44256;&#47484; &#48155;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.37.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.37.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#55148;&#47581;&#51012; &#46160;&#44256; &#44536;&#51032; 5&#47749;&#47161;&#51012; &#51648;&#53020;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45320;&#47484; &#45458;&#50668; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#45768; &#50501;&#51064;&#51060; &#47581;&#54616;&#45716; &#44163;&#51012; &#45348;&#44032; &#47785;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.37.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.37.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#54620;&#46412; &#50501;&#51064;&#51060; &#44144;&#47564;&#51012; &#48512;&#47532;&#47728; 6&#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#52376;&#47100; &#44536; &#53095;&#45824;&#44032; &#54616;&#45720; &#45458;&#51060; &#52824;&#49567;&#45716; &#44163;&#51012; &#48372;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v35" data-usfm="PSA.37.35"><span class="content">  </span></span><span class="verse v36" data-usfm="PSA.37.36"><span class="label">36</span><span class="content">&#44536;&#44032; &#49324;&#46972;&#51256; &#50630;&#50612;&#51276;&#51004;&#45768; &#45236;&#44032; &#52286;&#50500;&#46020; &#48156;&#44204;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="PSA.37.36"><span class="content">  </span></span><span class="verse v37" data-usfm="PSA.37.37"><span class="label">37</span><span class="content">&#55136; &#50630;&#45716; &#51088;&#47484; &#50976;&#49900;&#55176; &#48372;&#44256; &#51221;&#51649;&#54620; &#51088;&#47484; &#49332;&#54196;&#48372;&#50500;&#46972;. &#54217;&#54868;&#51032; &#49324;&#46988;&#50640;&#44172;&#45716; &#51088;&#49552;&#51060; &#51080;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="PSA.37.37"><span class="content">  </span></span><span class="verse v38" data-usfm="PSA.37.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#51064;&#46308;&#51008; &#45796; &#47736;&#47581;&#54624; &#44163;&#51060;&#47728; &#50501;&#51064;&#46308;&#51032; &#51088;&#49552;&#51008; &#45130;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="PSA.37.38"><span class="content">  </span></span><span class="verse v39" data-usfm="PSA.37.39"><span class="label">39</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50868; &#51088;&#46308;&#51012; &#44396;&#50896;&#54616;&#49884;&#44256; &#54872;&#45212; &#46412;&#50640; &#44536;&#46308;&#51032; &#54588;&#45212;&#52376;&#44032; &#46104;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="PSA.37.39"><span class="content">  </span></span><span class="verse v40" data-usfm="PSA.37.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#46020;&#50752; &#50501;&#51064;&#50640;&#44172;&#49436; &#44148;&#51256; &#44396;&#54616;&#49900;&#51008; &#44536;&#46308;&#51060; &#44536;&#47484; &#49888;&#47280;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
