<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch30" data-usfm="PSA.30">
            <div class="label">30</div><div class="s"><span class="heading">&#44048;&#49324;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#51204; &#48393;&#54732;&#49885; &#46412; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.30.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#45236; &#45824;&#51201;&#50640;&#44172;&#49436; &#44396;&#54616; &#49884;&#44256; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#51004;&#49828;&#45824;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.30.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#44256;&#52432; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.30.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#51453;&#51020; &#51649;&#51204;&#50640;&#49436; &#44396;&#52636;&#54616;&#49884;&#44256; &#45208;&#47484; &#47924;&#45924;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#50506;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.30.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49457;&#46020;&#46308;&#50500;, &#51452;&#44760; &#45432;&#47000;&#54616;&#44256; &#44536; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.30.5"><span class="label">5</span><span class="content">&#44536;&#51032; &#45432;&#50668;&#50880;&#51008; &#51104;&#44624;&#51060;&#50836; &#44536;&#51032; &#51008;&#52509;&#51008; &#54217;&#49373; &#46041;&#50504;&#51060;&#45796;! &#48164;&#50640;&#45716; &#50864;&#45716; &#51068;&#51060; &#51080;&#51012;&#51648;&#46972;&#46020; &#50500;&#52840;&#50640;&#45716; &#44592;&#49256;&#51060; &#50724;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.30.6"><span class="label">6</span><span class="content">&#45236;&#44032; 2&#50504;&#51204;&#54624; &#46412;&#50640; &#8220;&#45208;&#45716; &#44208;&#53076; &#55124;&#46308;&#47532;&#51648; &#50506;&#51004;&#47532;&#46972;&#8221; &#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.30.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50632;&#51012; &#46412;&#50640;&#45716; &#45208;&#47484; &#49328;&#52376;&#47100; &#44403;&#44172; &#49464;&#50864;&#49512;&#45716;&#45936; &#51452;&#51032; &#50620;&#44404;&#51012; &#44032;&#47532;&#49512;&#51012; &#46412;&#50640;&#45716; &#45236;&#44032; &#46160;&#47140;&#50892;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.30.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#44760; &#48512;&#47476;&#51670;&#44256; &#51060;&#47111;&#44172; &#44036;&#44396;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.30.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032;&#47732; &#51452;&#44760; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#49845;&#45768;&#44620;? 3&#51453;&#51008; &#51088;&#46308;&#51060; &#51452;&#47484; &#52268;&#50577;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51060; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#49440;&#54252;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.30.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#46308;&#51004;&#49884;&#44256; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#46020;&#50752;&#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.30.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#51452;&#44760;&#49436;&#45716; &#45208;&#51032; &#49836;&#54548;&#51060; &#48320;&#54616;&#50668; 4&#44592;&#49256;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#47728; &#45236;&#44172;&#49436; &#49836;&#54548;&#51032; &#50743;&#51012; &#48279;&#44200; &#51452;&#49884;&#44256; &#44592;&#49256;&#51032; &#46944;&#47484; &#46944;&#50892; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.30.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#51452;&#44760; &#52268;&#50577;&#54633;&#45768;&#45796;. &#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#44760; &#50689;&#50896;&#55176; &#44048;&#49324;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
