<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch34" data-usfm="PSA.34">
            <div class="label">34</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#45716; &#49324;&#46988;&#51032; &#48373;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#50500;&#48708;&#47708;&#47113; &#50526;&#50640;&#49436; &#48120;&#52828; &#52404;&#54616;&#45796;&#44032; &#51923;&#44200;&#45208; &#51648;&#51008; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.34.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#54637;&#49345; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#47728; &#44536;&#47484; &#52268;&#50577;&#54616;&#45716; &#51068;&#51012; &#44228;&#49549;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.34.2"><span class="label">2</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#50668;&#54840;&#50752;&#47484; &#51088;&#46993;&#54616;&#47532;&#45768; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51060; &#46307;&#44256; &#44592;&#48848;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.34.3"><span class="label">3</span><span class="content">&#45796; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#49440;&#54252;&#54616;&#44256; &#44536;&#51032; &#51060;&#47492;&#51012; &#45458;&#51060;&#51088;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.34.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#44536;&#44032; &#45208;&#50640;&#44172; &#51025;&#45813;&#54616;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#46160;&#47140;&#50880;&#50640;&#49436; &#45208;&#47484; &#54644;&#48169;&#49884;&#53020; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.34.5"><span class="label">5</span><span class="content">&#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#48372;&#44256; &#44592;&#48848;&#54616;&#45768; &#44536;&#46308;&#51060; &#44208;&#53076; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.34.6"><span class="label">6</span><span class="content">&#51060; &#44032;&#47144;&#54620; &#51088;&#46308;&#51060; &#48512;&#47476;&#51670;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#44536; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44536;&#46308;&#51012; &#44396;&#54644; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.34.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#51452;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#46308;&#51012; &#49324;&#48169;&#51004;&#47196; &#51648;&#53020; &#51452;&#44256; &#44536;&#46308;&#51012; &#50948;&#54744;&#50640;&#49436; &#44148;&#51256; &#51452;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.34.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50620;&#47560;&#45208; &#49440;&#54616;&#49888; &#48516;&#51064;&#51648; &#50508;&#50500;&#48372;&#50500;&#46972;. &#50668;&#54840;&#50752;&#47484; &#54588;&#45212;&#52376;&#47196; &#49340;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.34.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#49457;&#46020;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668;&#46972;. &#44536;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#50640;&#44172;&#45716; &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.34.10"><span class="label">10</span><span class="content">&#49324;&#51088;&#45716; &#47673;&#51012; &#44163;&#51060; &#50630;&#50612; &#44406;&#51452;&#47540; &#46412;&#44032; &#51080;&#50612;&#46020; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#47784;&#46304; &#51339;&#51008; &#44163;&#50640; &#48512;&#51313;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.34.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51088;&#45376;&#46308;&#50500;, &#50752;&#49436; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#47484; &#48155;&#46308;&#50612; &#49452;&#44592;&#45716; &#44163;&#51060; &#50620;&#47560;&#45208; &#51473;&#50836;&#54620; &#44163;&#51064;&#51648; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.34.12"><span class="label">12</span><span class="content">&#49373;&#47749;&#51012; &#49324;&#46993;&#54616;&#47728; &#54665;&#48373;&#54616;&#44172; &#50724;&#47000; &#49332;&#44592;&#47484; &#48148;&#46972;&#45716; &#51088;&#46308;&#50500;,</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.34.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.34.13"><span class="label">13</span><span class="content">&#50501;&#54620; &#47568;&#51060;&#45208; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.34.14"><span class="label">14</span><span class="content">&#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#47728; &#54217;&#54868;&#47484; &#52628;&#44396;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.34.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#50640;&#44172; &#45576;&#51012; &#46028;&#47532;&#49884;&#44256; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.34.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#51012; &#45824;&#51201;&#54616;&#50668; &#46405;&#50640;&#49436; &#44536;&#46308;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.34.17"><span class="label">17</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#48512;&#47476;&#51670;&#51004;&#47732; &#50668;&#54840;&#50752;&#45716; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44148;&#51648;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.34.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.34.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#49884;&#44256; &#51396;&#47196; &#47560;&#51020; &#50500;&#54028;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#44396;&#50896;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.34.19"><span class="label">19</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44256;&#45212;&#51060; &#47566;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#44256;&#45212;&#50640;&#49436; &#44536;&#47484; &#44148;&#51648;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.34.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52384;&#51200;&#54616;&#44172; &#48372;&#54840;&#54616;&#49884;&#48064;&#47196; &#44536;&#51032; &#48904;&#44032; &#54616;&#45208;&#46020; &#44734;&#51060;&#51648; &#50506;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.34.21"><span class="label">21</span><span class="content">&#50501;&#51060; &#50501;&#51064;&#51012; &#51453;&#51060;&#44592; &#47560;&#47144;&#51060;&#45796;. &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51473;&#54620; &#48268;&#51012; &#48155;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.34.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333;&#46308;&#51012; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#45768; &#44536;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#45716; 2&#51396;&#51064; &#52712;&#44553;&#51012; &#48155;&#51648; &#50506;&#51004;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
