<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch35" data-usfm="PSA.35">
            <div class="label">35</div><div class="s"><span class="heading">&#50896;&#49688;&#47196;&#48512;&#53552; &#51648;&#53020; &#45804;&#46972;&#45716; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.35.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#50752; &#45796;&#53804;&#45716; &#51088;&#50752; &#45796;&#53804;&#49884;&#44256; &#45208;&#50752; &#49912;&#50864;&#45716; &#51088;&#50752; &#49912;&#50864;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.35.2"><span class="label">2</span><span class="content">&#44049;&#50743;&#51012; &#51077;&#44256; &#48169;&#54056;&#47196; &#47924;&#51109;&#54616;&#49884;&#44256; &#51068;&#50612;&#45208; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.35.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#52285;&#51012; &#55064;&#46168;&#47084; &#45208;&#47484; &#52628;&#44201;&#54616;&#45716; &#51088;&#47484; &#47561;&#51004;&#49884;&#44256; &#45236; &#50689;&#54844;&#50640;&#44172; &#8220;&#45208;&#45716; &#45320;&#51032; &#44396;&#50896;&#51060;&#46972;&#8221; &#47568;&#50432;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.35.4"><span class="label">4</span><span class="content">&#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060; &#48512;&#45124;&#47084;&#50892; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#45716; &#51088;&#46308;&#51060; &#45817;&#54889;&#54616;&#50668; &#47932;&#47084;&#44032;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.35.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#46988; &#50526;&#51032; &#44200;&#50752; &#44057;&#44172; &#54616;&#49884;&#44256; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#47196; &#44536;&#46308;&#51012; &#47792;&#50500;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.35.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#44600;&#51012; &#50612;&#46177;&#44256; &#48120;&#45124;&#47101;&#44172; &#54616;&#49884;&#47728; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.35.7"><span class="label">7</span><span class="content">&#50500;&#47924; &#51060;&#50976; &#50630;&#51060; &#44536;&#46308;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#44536;&#47932;&#51012; &#52824;&#44256; &#54632;&#51221;&#51012; &#54028; &#45459;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.35.8"><span class="label">8</span><span class="content">&#44049;&#51088;&#44592; &#44536;&#46308;&#50640;&#44172; &#47736;&#47581;&#51060; &#48128;&#50612;&#45797;&#52824;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#54028; &#45459;&#51008; &#54632;&#51221;&#50640; &#49828;&#49828;&#47196; &#44152;&#47140; &#51088;&#47736;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.35.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45236; &#50689;&#54844;&#51060; &#50668;&#54840;&#50752;&#47484; &#51600;&#44144;&#50880;&#51004;&#47196; &#49340;&#44256; &#44536;&#51032; &#44396;&#50896;&#51012; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.35.10"><span class="label">10</span><span class="content">1&#45208;&#51032; &#51204; &#51316;&#51116;&#44032; &#50808;&#52824;&#47532;&#46972;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#50752; &#44057;&#51008; &#51088;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;? &#51452;&#45716; &#50557;&#54620; &#51088;&#47484; &#44053;&#54620; &#51088;&#50640;&#44172;&#49436; &#48372;&#54840;&#54616;&#49884;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#50557;&#53448;&#51088;&#47196;&#48512;&#53552; &#51648;&#53412;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.35.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#47728; &#45236;&#44032; &#50508;&#51648;&#46020; &#47803;&#54620; &#51068;&#47196; &#45208;&#47484; &#48708;&#45212;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.35.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#51004;&#45768; 2&#45236; &#50689;&#54844;&#51060; &#45209;&#49900;&#54616;&#50668; &#51453;&#51012; &#51648;&#44221;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.35.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#48337;&#46308;&#50632;&#51012; &#46412;&#50640; &#45236;&#44032; &#44405;&#51008; &#48288;&#50743;&#51012; &#51077;&#44256; &#44552;&#49885;&#54616;&#47728; &#44536;&#46308;&#51012; &#50948;&#54644; &#50504;&#53440;&#44637;&#44172; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#45236; &#44592;&#46020;&#44032; &#54747;&#46104;&#51060; &#46028;&#50500;&#50772;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.35.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47560;&#52824; &#45236; &#48512;&#47784;&#45208; &#52828;&#44396;&#45208; &#54805;&#51228;&#44032; &#51453;&#51008; &#44163;&#52376;&#47100; &#44536;&#46308;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.35.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#50612;&#47140;&#50880;&#50640; &#48736;&#51276;&#51012; &#46412;&#45716; &#44536;&#46308;&#51060; &#45796; &#44592;&#48848;&#54616;&#47728; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#44032;&#50868;&#45936; &#44536;&#46308;&#51060; &#54632;&#44760; &#47784;&#50668; &#45208;&#47484; &#54736;&#46895;&#44256; &#44228;&#49549; &#48708;&#48169;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.35.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#51092;&#52824; &#51088;&#47532;&#50640;&#49436;&#46020; &#51312;&#47217;&#51012; &#51068;&#49340;&#45716; &#44221;&#44148;&#52824; &#47803;&#54620; &#51088;&#46308;&#52376;&#47100; &#45208;&#47484; &#54693;&#54644; &#51060;&#47484; &#44032;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.35.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50616;&#51228;&#44620;&#51648; &#48372;&#44256;&#47564; &#44228;&#49884;&#44192;&#49845;&#45768;&#44620;? &#45208;&#47484; &#44536;&#46308;&#50640;&#44172;&#49436; &#44396;&#52636;&#54616;&#49884;&#44256; &#54616;&#45208;&#48150;&#50640; &#50630;&#45716; &#45208;&#51032; &#49548;&#51473;&#54620; &#49373;&#47749;&#51012; &#51060; &#49324;&#51088; &#44057;&#51008; &#51088;&#46308;&#50640;&#44172;&#49436; &#44396;&#54644; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.35.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#45824;&#51473; &#50526;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#47566;&#51008; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.35.19"><span class="label">19</span><span class="content">&#44620;&#45805; &#50630;&#51060; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#50896;&#49688;&#46308;&#51060; &#45208; &#46412;&#47928;&#50640; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#51060;&#50976; &#50630;&#51060; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#45733;&#44544;&#47582;&#44172; &#45576;&#51667;&#51004;&#47196; &#45208;&#47484; &#50556;&#50976;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.35.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.35.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#45796;&#51221;&#54616;&#44172; &#47568;&#54616;&#45716; &#48277;&#51060; &#50630;&#51004;&#47728; &#47568;&#50630;&#51060; &#51312;&#50857;&#54616;&#44172; &#49332;&#50500;&#44032;&#45716; &#51088;&#47484; &#44144;&#51667;&#47568;&#47196; &#54736;&#46895;&#44256; &#44340;&#47213;&#55193;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.35.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#54693;&#54644; &#51077;&#51012; &#53356;&#44172; &#48268;&#47532;&#44256; &#8220;&#50500;&#54616;, &#50864;&#47532;&#44032; &#47785;&#44201;&#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.35.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#51060;&#44163;&#51012; &#48372;&#49512;&#51004;&#45768; &#51104;&#51104;&#54616;&#51648; &#47560;&#49548;&#49436;. &#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.35.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.35.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208; &#45208;&#47484; &#48320;&#54840;&#54616;&#49884;&#44256; &#45236; &#47928;&#51228;&#47484; &#54644;&#44208;&#54644; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.35.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.35.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#51032;&#47213;&#44256; &#44277;&#51221;&#54616;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;. 3&#45208;&#51032; &#47924;&#51396;&#47484; &#49440;&#50616;&#54644; &#51452;&#49884;&#44256; &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.35.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.35.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#8220;&#50500;&#54616;, &#50864;&#47532;&#44032; &#50896;&#54616;&#45716; &#45824;&#47196; &#46104;&#50632;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#8220;&#50864;&#47532;&#44032; &#51200;&#47484; &#49340;&#53020; &#48260;&#47160;&#45796;!&#8221; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.35.26"><span class="label">26</span><span class="content">&#45208;&#51032; &#44256;&#53685;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#45716; &#51088;&#46308;&#51060; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44256; &#45817;&#54889;&#54616;&#44172; &#54616;&#49884;&#47728; &#45236; &#50526;&#50640;&#49436; &#44368;&#47564;&#51012; &#48512;&#47532;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#50752; &#47784;&#50837;&#51012; &#45817;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.35.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.35.27"><span class="label">27</span><span class="content">&#45208;&#51032; &#47924;&#51396;&#44032; &#54032;&#47749;&#46104;&#45716; &#44163;&#51012; &#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#44592;&#49256;&#51032; &#54632;&#49457;&#51012; &#50732;&#47532;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#54637;&#49345; &#8220;&#50668;&#54840;&#50752;&#45716; &#50948;&#45824;&#54616;&#49884;&#45796;! &#44536;&#45716; &#51088;&#44592; &#51333;&#46308;&#51032; &#49457;&#44277;&#51012; &#44592;&#48848;&#54616;&#49888;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52824;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.35.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.35.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#51452;&#51032; &#51032;&#47484; &#49440;&#54252;&#54616;&#47728; &#54616;&#47336; &#51333;&#51068; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
