<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch36" data-usfm="PSA.36">
            <div class="label">36</div><div class="s"><span class="heading">&#51064;&#44036;&#51032; &#50501;&#44284; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;</span></div><div class="s"><span class="heading">(&#50668;&#54840;&#50752;&#51032; &#51333; &#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.36.1"><span class="label">1</span><span class="content">&#51396;&#44032; &#50501;&#51064;&#46308;&#51032; &#47560;&#51020; &#44618;&#49689;&#51060; &#49704;&#50612; &#51080;&#50612; &#54620;&#44208;&#44057;&#51060; &#50501;&#54620; &#51667;&#51012; &#52649;&#46041;&#54616;&#48064;&#47196; &#44536;&#46308;&#51032; &#45576; &#50526;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.36.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.36.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#47564;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#51396;&#44032; &#46300;&#47084;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536; &#51396;&#51032; &#45824;&#44032;&#46020; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#49828;&#49828;&#47196; &#49373;&#44033;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.36.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.36.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#47568;&#54616;&#45716; &#44163;&#51060; &#45796; &#50501;&#54616;&#44256; &#44144;&#51667;&#46104;&#45768; &#44536;&#46308;&#51008; &#51648;&#54812;&#47213;&#44256; &#49440;&#54620; &#51068;&#51012; &#51060;&#48120; &#51200;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.36.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.36.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#51104;&#51088;&#47532;&#50640; &#45572;&#50892;&#49436; &#50501;&#54620; &#51068;&#51012; &#44272;&#44272;&#51060; &#49373;&#44033;&#54616;&#47728; &#51396;&#50501;&#51032; &#44600;&#50640; &#51088;&#49888;&#51012; &#47585;&#44200; &#50501;&#51012; &#44144;&#51208;&#54616;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.36.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.36.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51060; &#54616;&#45720;&#50640; &#48120;&#52824;&#44256; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51060; &#44277;&#51473;&#50640; &#49324;&#47924;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.36.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.36.6"><span class="label">6</span><span class="content">&#51452;&#51032; &#51032;&#45716; &#46304;&#46304;&#54620; &#49328;&#44284; &#44057;&#44256; &#51452;&#51032; &#54032;&#45800;&#51008; &#44618;&#51008; &#48148;&#45796;&#50752; &#44057;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#45796; &#44057;&#51060; &#48372;&#54840;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.36.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.36.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#49324;&#46993;&#51008; &#51221;&#47568; &#49548;&#51473;&#54633;&#45768;&#45796;. &#47784;&#46304; &#51064;&#47448;&#44032; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#48372;&#54840;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.36.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.36.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#51452;&#44760;&#49436; &#44277;&#44553;&#54616;&#49884;&#45716; &#54413;&#49457;&#54620; &#51020;&#49885;&#51004;&#47196; &#48176;&#48520;&#47532; &#47673;&#44256; &#51452;&#51032; &#44592;&#49256;&#51032; &#44053;&#47932;&#51012; &#47560;&#49884;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.36.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.36.9"><span class="label">9</span><span class="content">&#51452;&#45716; &#49373;&#47749;&#51032; &#50896;&#52380;&#51060;&#49884;&#48064;&#47196; &#50864;&#47532;&#44032; &#51452;&#51032; &#48731; &#44032;&#50868;&#45936;&#49436; &#48731;&#51012; &#48389;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.36.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.36.10"><span class="label">10</span><span class="content">&#51452;&#47484; &#50500;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#44228;&#49549; &#48288;&#54392;&#49884;&#44256; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#46308;&#50640;&#44172; 2&#51452;&#51032; &#44396;&#50896;&#51012; &#48288;&#54392;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.36.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.36.11"><span class="label">11</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#46308;&#51060; &#45208;&#47484; &#51667;&#48159;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#50501;&#51064;&#51060; &#45208;&#47484; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.36.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.36.12"><span class="label">12</span><span class="content">&#50501;&#51064;&#46308;&#51060; &#45336;&#50612;&#51652; &#44163;&#51012; &#48372;&#49548;&#49436;. &#44536;&#46308;&#51060; &#50638;&#46300;&#47084;&#51256; &#45796;&#49884; &#51068;&#50612;&#45216; &#49688; &#50630;&#49845;&#45768;&#45796;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
