<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch38" data-usfm="PSA.38">
            <div class="label">38</div><div class="s"><span class="heading">&#44256;&#53685;&#45817;&#54616;&#45716; &#49324;&#46988;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.38.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#48516;&#45432;&#47196; &#45208;&#47484; &#52293;&#47581;&#54616;&#44144;&#45208; &#48268;&#54616;&#51648; &#47560;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.38.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.38.2"><span class="label">2</span><span class="content">&#51452;&#51032; &#54868;&#49332;&#51060; &#45208;&#47484; &#52236;&#47476;&#44256; &#51452;&#51032; &#49552;&#51060; &#45208;&#47484; &#45236;&#47532;&#45572;&#47476;&#44256; &#51080;&#49845; &#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.38.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.38.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#48516;&#45432;&#47196; &#45236; &#47800;&#51060; &#48337;&#46308;&#50632;&#44256; &#45208;&#51032; &#51396; &#46412;&#47928;&#50640; &#45236; &#48904;&#44032; &#49457;&#54620; &#44275;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.38.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.38.4"><span class="label">4</span><span class="content">&#45236; &#51396;&#44032; &#45236; &#47672;&#47532;&#44620;&#51648; &#45336;&#52432; &#47924;&#44144;&#50868; &#51664;&#44057;&#51060; &#46104;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#44048;&#45817;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.38.5"><span class="label">5</span><span class="content">&#45208;&#51032; &#50612;&#47532;&#49437;&#51020; &#46412;&#47928;&#50640; &#45236; &#49345;&#52376;&#44032; &#44266;&#50500; &#50501;&#52712;&#44032; &#45225;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.38.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.38.6"><span class="label">6</span><span class="content">&#45236; &#54728;&#47532;&#44032; &#44413;&#44256; &#44844;&#48512;&#46972;&#51276;&#51004;&#48064;&#47196; &#45236;&#44032; &#54616;&#47336; &#51333;&#51068; &#49836;&#54548;&#51004;&#47196; &#45796;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.38.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.38.7"><span class="label">7</span><span class="content">&#45236; &#46321;&#51008; &#50676;&#47196; &#54980;&#45128;&#44144;&#47532;&#44256; &#45236; &#47800;&#50640;&#45716; &#49457;&#54620; &#44275;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.38.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54588;&#44260;&#54616;&#44256; &#51648;&#52452;&#51004;&#47728; &#49900;&#51201;&#51064; &#44256;&#53685;&#51004;&#47196; &#44340;&#47196;&#50892;&#54616;&#44256; &#49888;&#51020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.38.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#51032; &#49548;&#50896;&#51012; &#50500;&#49901;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#45208;&#51032; &#53444;&#49885;&#51012; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.38.10"><span class="label">10</span><span class="content">&#45236; &#49900;&#51109;&#51060; &#46832;&#44256; &#45236; &#44592;&#47141;&#51060; &#49632;&#54616;&#47728; &#45236; &#45576;&#48731;&#46020; &#55120;&#47140;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.38.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.38.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#44284; &#52828;&#44396;&#46308;&#51060; &#45236; &#49345;&#52376; &#46412;&#47928;&#50640; &#45208;&#50640;&#44172; &#44032;&#44620;&#51060;&#54616;&#44592;&#47484; &#44732;&#47140;&#54616;&#44256; &#45236; &#44032;&#51313;&#44620;&#51648;&#46020; &#45208;&#47484; &#47680;&#47532;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.38.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.38.12"><span class="label">12</span><span class="content">&#45208;&#47484; &#51453;&#51060;&#47140;&#45716; &#51088;&#44032; &#45931;&#51012; &#45459;&#44256; &#45208;&#47484; &#54644;&#52824;&#47140;&#45716; &#51088;&#44032; &#45208;&#47484; &#54028;&#47736;&#49884;&#53412;&#47140;&#44256; &#50948;&#54801;&#54616;&#47728; &#54616;&#47336; &#51333;&#51068; &#47803;&#46108; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.38.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44480;&#47672;&#44144;&#47532;&#52376;&#47100; &#46104;&#50612; &#46307;&#51648; &#47803;&#54616;&#47728; &#48281;&#50612;&#47532;&#44057;&#51060; &#46104;&#50612; &#51077;&#51012; &#50676; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.38.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.38.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#46307;&#51648; &#47803;&#54644;&#49436; &#45824;&#45813;&#54624; &#49688; &#50630;&#45716; &#49324;&#46988;&#52376;&#47100; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.38.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#47484; &#49888;&#47280;&#54633;&#45768;&#45796;. &#45236; &#51452; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#50640;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.38.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.38.16"><span class="label">16</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#45236;&#44032; &#45336;&#50612;&#51656; &#46412; &#44536;&#46308;&#51060; &#51032;&#44592; &#50577;&#50577;&#54616;&#50668; &#48848;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.38.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.38.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45336;&#50612;&#51648;&#44172; &#46104;&#50632;&#44256; &#45236; &#44540;&#49900;&#51060; &#46496;&#45216; &#45216;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.38.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.38.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45236; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#45236;&#44032; &#54665;&#54620; &#51068;&#51012; &#49836;&#54140;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.38.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.38.19"><span class="label">19</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51032; &#49464;&#47141;&#51060; &#47561;&#44053;&#54616;&#44256; &#51060;&#50976; &#50630;&#51060; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#44032; &#47566;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.38.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.38.20"><span class="label">20</span><span class="content">&#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#45716; &#51088;&#46308;&#51060; &#45236;&#44032; &#49440;&#51012; &#52628;&#44396;&#54620;&#45796;&#45716; &#51060;&#50976;&#47196; &#45208;&#47484; &#48708;&#48169;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.38.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;. &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.38.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.38.22"><span class="label">22</span><span class="content">&#45208;&#51032; &#44396;&#50896;&#51060; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#50668;, &#49549;&#55176; &#50752;&#49436; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
