<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch32" data-usfm="PSA.32">
            <div class="label">32</div><div class="s"><span class="heading">&#44256;&#48177;&#44284; &#50857;&#49436;&#51032; &#44592;&#49256;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#44368;&#54984;&#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.32.1"><span class="label">1</span><span class="content">&#51096;&#47803;&#51012; &#50857;&#49436;&#48155;&#44256; &#54616;&#45208;&#45784;&#51060; &#51396;&#47484; &#45934;&#50612; &#51452;&#49888; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;! </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.32.2"><span class="label">2</span><span class="content">&#47560;&#51020;&#50640; &#44144;&#51667;&#46108; &#44163;&#51060; &#50630;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51396;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;!</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.32.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51396;&#47484; &#44256;&#48177;&#54616;&#51648; &#50506;&#50520;&#51012; &#46412;&#50640;&#45716; &#51333;&#51068; &#49888;&#51020;&#54616;&#45796;&#44032; &#51648;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.32.4"><span class="label">4</span><span class="content">&#48164;&#45230;&#51004;&#47196; &#51452;&#51032; &#49552;&#51060; &#45208;&#47484; &#47924;&#44161;&#44172; &#45572;&#47476;&#49884;&#48064;&#47196; &#50668;&#47492;&#51032; &#46692;&#50557;&#48341;&#50640; &#47932;&#51060; &#47568;&#46972; &#48260;&#47532;&#46319; &#45236; &#44592;&#47141;&#51060; &#49632;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.32.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45236; &#51396;&#47484; &#44256;&#48177;&#54616;&#44592;&#47196; &#44208;&#49900;&#54616;&#44256; &#45236; &#51096;&#47803;&#44284; &#51396;&#47484; &#49704;&#44608; &#50630;&#51060; &#45796; &#53560;&#50612;&#45459;&#50520;&#45908;&#45768; &#51452;&#44760;&#49436; &#45208;&#51032; &#47784;&#46304; &#51396;&#47484; &#50857;&#49436;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.32.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#44221;&#44148;&#54620; &#49324;&#46988;&#46308;&#51060; &#51452;&#47484; &#47564;&#45216; &#49688; &#51080;&#51012; &#46412;&#50640; &#51452;&#44760; &#44592;&#46020;&#54624; &#44163;&#51077;&#45768;&#45796;. &#54872;&#45212;&#51032; &#54861;&#49688;&#44032; &#48128;&#50612;&#45797;&#52832;&#51648;&#46972;&#46020; &#44536;&#46308;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.32.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#54872;&#45212; &#46412;&#50640; &#45236;&#44032; &#49704;&#51012; &#54588;&#45212;&#52376;&#51060;&#49901;&#45768;&#45796;. &#51452;&#44760;&#49436; &#45208;&#47484; &#48372;&#54840;&#54616;&#49884;&#48064;&#47196; &#45236;&#44032; &#51452;&#51032; &#44396;&#50896;&#51012; &#45432;&#47000;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.32.8"><span class="label">8</span><span class="content">1&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45320;&#47484; &#51648;&#46020;&#54616;&#50668; &#45348; &#44040; &#44600;&#51012; &#44032;&#47476;&#52824;&#44256; &#45320;&#47484; 2&#51648;&#53020; &#48372;&#47728; &#51064;&#46020;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.32.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#48120;&#47144;&#54620; &#47568;&#51060;&#45208; &#45432;&#49352;&#44057;&#51060; &#46104;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47088; &#51664;&#49849;&#51008; &#51116;&#44040;&#44284; &#44404;&#47112;&#47196; &#45796;&#47336;&#51648; &#50506;&#51004;&#47732; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.32.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#47566;&#51008; &#49836;&#54548;&#51012; &#45817;&#54616;&#45208; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#46308;&#51008; &#44536;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#48372;&#54840;&#47484; &#48155;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.32.11"><span class="label">11</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#47196; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#50668;&#46972;. &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#46308;&#50500;, &#44592;&#49256;&#51004;&#47196; &#50808;&#52432;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
