<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch49" data-usfm="PSA.49">
            <div class="label">49</div><div class="s"><span class="heading">&#48512;&#47484; &#49888;&#47280;&#54616;&#45716; &#50612;&#47532;&#49437;&#51020;</span></div><div class="s"><span class="heading">(&#44256;&#46972; &#51088;&#49552;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.49.1"><span class="label">1</span><span class="content">&#47564;&#48124;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#49464;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500;, &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.49.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.49.2"><span class="label">2</span><span class="content">&#45458;&#51008; &#49324;&#46988;&#51060;&#45208; &#45230;&#51008; &#49324;&#46988;&#51060;&#45208; &#48512;&#51088;&#45208; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060;&#45208; &#45796; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.49.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.49.3"><span class="label">3</span><span class="content">&#45236; &#51077;&#51060; &#51648;&#54812;&#47484; &#47568;&#54616;&#44256; &#45236; &#47560;&#51020;&#51032; &#47925;&#49345;&#51060; &#44648;&#45804;&#51020;&#51012; &#47568;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.49.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.49.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#49549;&#45812;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#49688;&#44552;&#51012; &#53440;&#47732;&#49436; &#51064;&#49373;&#51032; &#44032;&#51109; &#50612;&#47140;&#50868; &#47928;&#51228;&#47484; &#54400;&#50612;&#45236;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.49.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.49.5"><span class="label">5</span><span class="content">&#50501;&#54620; &#50896;&#49688;&#46308;&#50640;&#44172; &#54252;&#50948;&#45817;&#54616;&#45716; &#50948;&#54744;&#54620; &#46412;&#50640;&#46020; &#46160;&#47140;&#50892;&#54624; &#54596;&#50836;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.49.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.49.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51116;&#49328;&#51012; &#51032;&#51648;&#54616;&#44256; &#44536; &#48512;&#50976;&#54632;&#51012; &#51088;&#46993;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.49.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.49.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#50500;&#47924;&#47532; &#46024;&#51060; &#47566;&#50500;&#46020; &#45796;&#47480; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#44396;&#50896;&#54624; &#49688; &#50630;&#51004;&#47728; &#54616;&#45208;&#45784;&#44760; &#44536; &#47800;&#44050;&#51012; &#51648;&#48520;&#54624; &#49688; &#50630;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.49.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.49.8"><span class="label">8</span><span class="content">&#51064;&#44036; &#49373;&#47749;&#51032; &#44050;&#51060; &#45320;&#47924;&#45208; &#53356;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536; &#50612;&#46500; &#44163;&#51012; &#51648;&#48520;&#54620;&#45796;&#44256; &#54644;&#46020;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.49.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.49.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51012; &#51453;&#51648; &#50506;&#44256; &#50689;&#50896;&#55176; &#49332;&#44172; &#54616;&#51648;&#45716; &#47803;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.49.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.49.10"><span class="label">10</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#46020;, &#48512;&#50976;&#54620; &#51088;&#46020; &#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54620; &#49324;&#46988;&#52376;&#47100; &#45796; &#51453;&#44256; &#44536; &#51116;&#49328;&#51012; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#47932;&#47140; &#51452;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.49.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.49.11"><span class="label">11</span><span class="content">&#48708;&#47197; &#44536;&#46308;&#51060; &#54620;&#46412;&#45716; &#51088;&#44592;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#46405;&#51012; &#49548;&#50976;&#54664;&#51004;&#45208; &#47924;&#45924;&#51060; &#44536;&#46308;&#51032; &#50689;&#50896;&#54620; &#51665;&#51060; &#46104;&#50612; &#44144;&#44592;&#49436; &#45149;&#50630;&#51060; &#47672;&#47932;&#44172; &#46104;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.49.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.49.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#50500;&#47924;&#47532; &#50689;&#54868;&#47484; &#45572;&#47532;&#47728; &#49332;&#50500;&#46020; &#50689;&#50896;&#55176; &#49332; &#49688;&#45716; &#50630;&#51004;&#45768; &#51064;&#44036; &#50669;&#49884; &#51664;&#49849;&#52376;&#47100; &#51453;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.49.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.49.13"><span class="label">13</span><span class="content">&#51088;&#49888;&#51012; &#51032;&#51648;&#54616;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#44284; &#44536;&#46308;&#51032; &#47568;&#51012; &#51064;&#51221;&#54616;&#45716; &#51088;&#46308;&#51032; &#50868;&#47749;&#51012; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.49.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.49.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#50577;&#44057;&#51060; &#51453;&#44592;&#47196; &#51089;&#51221;&#46104;&#50632;&#51004;&#45768; &#49324;&#47581;&#51060; &#44536;&#46308;&#51032; &#47785;&#51088;&#44032; &#46104;&#47532;&#46972;. &#51221;&#51649;&#54620; &#51088;&#44032; &#50500;&#52840;&#50640; &#44536;&#46308;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45768; &#44536;&#46308;&#51032; &#47800;&#51008; &#54840;&#54868;&#47196;&#50868; &#51200;&#53469;&#50640;&#49436; &#46496;&#45208; &#47924;&#45924;&#50640;&#49436; &#50025;&#50612; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.49.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.49.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#50689;&#51217;&#54616;&#50668; &#45236; &#50689;&#54844;&#51012; &#49324;&#47581;&#51032; &#44428;&#49464;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.49.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.49.16"><span class="label">16</span><span class="content">&#45224;&#51060; &#46024;&#51012; &#47784;&#50500; &#51216;&#51216; &#48512;&#50976;&#54644;&#51648;&#44256; &#44536; &#51665;&#50504;&#51032; &#47749;&#49457;&#51060; &#45458;&#50500;&#44040; &#46412; &#44536;&#47088; &#44163;&#51012; &#48372;&#44256; &#45209;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.49.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.49.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#51453;&#51004;&#47732; &#50500;&#47924;&#44163;&#46020; &#44032;&#51256;&#44032;&#51648; &#47803;&#54616;&#44256; &#44536; &#50689;&#44305;&#46020; &#44536;&#47484; &#46384;&#46972; &#47924;&#45924;&#44620;&#51648; &#45236;&#47140;&#44032;&#51648; &#47803;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.49.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.49.18"><span class="label">18</span><span class="content">&#49324;&#46988;&#51060; &#48708;&#47197; &#51060; &#49464;&#49345;&#50640;&#49436; &#47564;&#51313;&#51012; &#45712;&#45180;&#44256; &#49457;&#44277;&#54664;&#45796;&#44256; &#52845;&#52268;&#51012; &#48155;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.49.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.49.19"><span class="label">19</span><span class="content">&#44208;&#44397;&#51008; &#51088;&#44592; &#51312;&#49345;&#46308;&#52376;&#47100; &#51453;&#50612; &#45796;&#49884;&#45716; &#49373;&#47749;&#51032; &#48731;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.49.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.49.20"><span class="label">20</span><span class="content">&#50500;&#47924;&#47532; &#50689;&#54868;&#47484; &#45572;&#47532;&#47728; &#49332;&#50500;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51008; &#51664;&#49849;&#52376;&#47100; &#51453;&#51004;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
