<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch41" data-usfm="PSA.41">
            <div class="label">41</div><div class="s"><span class="heading">&#44221;&#44148;&#54620; &#49324;&#46988;&#51032; &#52629;&#48373;&#44284; &#44256;&#53685;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.41.1"><span class="label">1</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#48372;&#49332;&#54196; &#51452;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#51004;&#45768; &#54872;&#45212; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#44396;&#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.41.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.41.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#48372;&#54840;&#54616;&#49884;&#44256; &#44536;&#51032; &#49373;&#47749;&#51012; &#51648;&#53412;&#49884;&#47728; &#44536;&#47484; &#51060; &#46405;&#50640;&#49436; &#52629;&#48373;&#54616;&#49884;&#44256; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640; &#44536;&#47484; &#47585;&#44200; &#46160;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.41.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#48337;&#51473;&#50640; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#46028;&#48372;&#49884;&#44256; &#44536; &#50500;&#54536; &#49345;&#52376;&#47484; &#50612;&#47336;&#47564;&#51648;&#49884;&#47728; &#44536;&#51032; &#44148;&#44053;&#51012; &#54924;&#48373;&#49884;&#53020; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.41.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#45768; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#45208;&#47484; &#44256;&#52824;&#49548;&#49436;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.41.5"><span class="label">5</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51008; &#45208;&#50640;&#44172; &#8220;&#51200;&#44032; &#50616;&#51228;&#45208; &#51453;&#50612; &#44592;&#50613;&#50640;&#49436; &#49324;&#46972;&#51656;&#44620;?&#8221; &#54616;&#44256; &#50501;&#45812;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.41.6"><span class="label">6</span><span class="content">&#45208;&#47484; &#47564;&#45208;&#47084; &#50724;&#45716; &#51088;&#46308;&#51060; &#44169;&#51004;&#47196;&#45716; &#45796;&#51221;&#54620; &#52377;&#54616;&#47732;&#49436;&#46020; &#49549;&#51004;&#47196;&#45716; &#48708;&#48169;&#54616;&#45716; &#47568;&#51012; &#44984;&#47728; &#45208;&#44032;&#49436;&#45716; &#44536;&#44163;&#51012; &#54140;&#46888;&#47532;&#44256; &#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.41.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.41.7"><span class="label">7</span><span class="content">&#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#50640; &#45824;&#54644;&#49436; &#49436;&#47196; &#49688;&#44400;&#44144;&#47532;&#44256; &#45208;&#47484; &#54644;&#54624; &#50501;&#54620; &#44228;&#54925;&#51012; &#49464;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.41.8"><span class="label">8</span><span class="content">&#8220;&#51200;&#44032; &#44256;&#51656;&#48337;&#50640; &#44152;&#47160;&#51004;&#45768; &#45796;&#49884;&#45716; &#48337;&#49345;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972;&#8221; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.41.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.41.9"><span class="label">9</span><span class="content">&#49900;&#51648;&#50612; &#45236;&#44032; &#49888;&#47280;&#54616;&#44256; &#45236; &#48757;&#51012; &#47673;&#45912; &#45208;&#51032; &#44032;&#51109; &#52828;&#54620; &#52828;&#44396;&#44620;&#51648;&#46020; &#45208;&#47484; &#48176;&#48152;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.41.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#51068;&#51004;&#53412;&#49492;&#49436; &#45236; &#50896;&#49688;&#46308;&#50640;&#44172; &#45236;&#44032; &#48372;&#48373;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.41.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#51452;&#44760;&#49436; &#45208;&#47484; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#45716; &#51460;&#51012; &#45236;&#44032; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.41.12"><span class="label">12</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#51221;&#51649;&#54632;&#51012; &#48372;&#49884;&#44256; &#45208;&#47484; &#48537;&#46308;&#50612; &#51452;&#49512;&#51004;&#47728; &#45208;&#47484; 2&#51452; &#50526;&#50640; &#50689;&#50896;&#55176; &#50857;&#45225;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.41.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#51648;&#44552;&#48512;&#53552; &#50689;&#50896;&#55176; &#44536;&#47484; &#52268;&#50577;&#54616;&#46972;. &#50500;&#47704;! &#50500;&#47704;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
