<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch44" data-usfm="PSA.44">
            <div class="label">44</div><div class="s"><span class="heading">&#48372;&#54840;&#47484; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#44256;&#46972; &#51088;&#49552;&#51032; &#44368;&#54984;&#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.44.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50864;&#47532;&#45716; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50715;&#45216; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068; &#50640; &#45824;&#54616;&#50668; &#51060;&#50556;&#44592;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.44.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.44.2"><span class="label">2</span><span class="content">&#51452;&#45716; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#51923;&#50500;&#45236;&#49884;&#44256; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#51060; &#46405;&#50640; &#51221;&#52265;&#49884;&#53040;&#51004;&#47728; &#51060;&#48169; &#48124;&#51313;&#46308;&#51008; &#48268;&#54616;&#49884;&#44256; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#48264;&#49457;&#52992; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.44.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.44.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#55192;&#51060;&#45208; &#47924;&#47141;&#51004;&#47196; &#44536; &#46405;&#51012; &#51221;&#48373;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#51452;&#51032; &#55192;&#44284; &#45733;&#47141;&#44284; &#51008;&#54812;&#47196; &#54616;&#50688;&#51004;&#45768; &#51452;&#44760;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#49324;&#46993;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.44.4"><span class="label">4</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#50773;&#51060;&#49884;&#47728; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. 2&#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.44.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.44.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#47484; &#53685;&#54644; &#50864;&#47532; &#45824;&#51201;&#51012; &#47932;&#47532;&#52824;&#44256; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50864;&#47532; &#50896;&#49688;&#46308;&#51012; &#51667;&#48159;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.44.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#45236;&#44032; &#44032;&#51652; &#47924;&#44592;&#47484; &#51032;&#51648;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#45208;&#47484; &#44396;&#50896;&#54624; &#49688; &#50630;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.44.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#50864;&#47532;&#47484; &#50864;&#47532; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#54056;&#48176;&#51032; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.44.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.44.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#47336; &#51333;&#51068; &#54616;&#45208;&#45784;&#51012; &#51088;&#46993;&#54616;&#44256; &#50689;&#50896;&#55176; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#44048;&#49324;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.44.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47140; &#44404;&#50837;&#51012; &#45817;&#54616;&#44172; &#54616;&#49884;&#44256; &#51204;&#51137;&#53552;&#50640; &#50864;&#47532; &#44400;&#45824;&#50752; &#54632;&#44760; &#45208;&#50500;&#44032;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.44.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201; &#50526;&#50640;&#49436; &#54980;&#53748;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#46308;&#51060; &#50864;&#47532;&#51032; &#44163;&#51012; &#50557;&#53448;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.44.11"><span class="label">11</span><span class="content">&#51452;&#45716; &#50864;&#47532;&#47484; &#46020;&#49332;&#54624; &#50577;&#52376;&#47100; &#46104;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#50728; &#49464;&#44228;&#50640; &#55145;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.44.12"><span class="label">12</span><span class="content">&#51452;&#45716; &#51452;&#51032; &#48177;&#49457;&#51012; &#54736;&#44050;&#50640; &#54036;&#50500; &#45336;&#44592;&#49512;&#51004;&#45208; &#44536;&#44163;&#51004;&#47196; &#50619;&#51008; &#51060;&#46301;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.44.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.44.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#51012; &#48372;&#44256; &#50864;&#47532; &#51452;&#48320;&#51032; &#45208;&#46972;&#46308;&#51060; &#50864;&#47532;&#47484; &#48708;&#50883;&#44256; &#51312;&#47217;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.44.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50728; &#49464;&#44228;&#51032; &#48708;&#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#48372;&#44256; &#47672;&#47532;&#47484; &#55124;&#46317;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.44.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47784;&#50837;&#44284; &#49688;&#52824;&#47196; &#50620;&#44404;&#51012; &#46308; &#49688; &#50630;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.44.16"><span class="label">16</span><span class="content">&#45208;&#50640;&#44172; &#48373;&#49688;&#54616;&#47140;&#44256; &#54616;&#45716; &#45236; &#50896;&#49688;&#46308;&#51032; &#51200;&#51452;&#50752; &#48708;&#45212; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.44.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.44.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#45817;&#54664;&#51004;&#45208; &#51452;&#47484; &#51082;&#50632;&#44144;&#45208; &#51452;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.44.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#51060; &#51452;&#50640;&#44172;&#49436; &#46496;&#45208;&#51648;&#46020; &#50506;&#50520;&#44256; &#50864;&#47532; &#44152;&#51020;&#51060; &#51452;&#51032; &#44600;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.44.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#49324;&#45208;&#50868; &#51664;&#49849;&#51060; &#46308;&#45139;&#45716; &#44305;&#50556;&#47196; &#45236;&#47792;&#50500; &#51453;&#51020;&#51032; &#44536;&#45720; &#44032;&#50868;&#45936; &#45236;&#48260;&#47140; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.44.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#51082;&#50612;&#48260;&#47532;&#44256; &#51060;&#48169; &#49888;&#51012; &#49452;&#44220;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.44.21"><span class="label">21</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#51032; &#48708;&#48128;&#44620;&#51648; &#45796; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#51060;&#44163;&#51012; &#47784;&#47476;&#49892; &#47532; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.44.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#47484; &#50948;&#54644; &#54616;&#47336; &#51333;&#51068; &#51453;&#51020;&#51032; &#50948;&#54744;&#51012; &#45817;&#54616;&#44256; &#46020;&#49332;&#54624; &#50577; &#44057;&#51008; &#52712;&#44553;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.44.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.44.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44648;&#49548;&#49436;! &#50612;&#51704;&#49436; &#51452;&#47924;&#49901;&#45768;&#44620;? &#51068;&#50612;&#45208;&#49884;&#44256; &#50864;&#47532;&#47484; &#50689;&#50896;&#55176; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.44.24"><span class="label">24</span><span class="content">&#50612;&#51704;&#49436; &#51452;&#45716; &#50864;&#47532;&#47484; &#50808;&#47732;&#54616;&#49884;&#44256; &#50864;&#47532;&#44032; &#45817;&#54616;&#45716; &#44256;&#53685;&#44284; &#50517;&#48149;&#51012; &#51082;&#51004;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.44.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.44.25"><span class="label">25</span><span class="content">&#50864;&#47532;&#45716; &#46405;&#50640; &#50638;&#46300;&#47084;&#51256; &#54000;&#45132; &#44032;&#50868;&#45936; &#45572;&#50892; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.44.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.44.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208; &#50864;&#47532;&#47484; &#46020;&#50864;&#49548;&#49436;. &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
