<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch45" data-usfm="PSA.45">
            <div class="label">45</div><div class="s"><span class="heading">&#50773;&#51032; &#44208;&#54844;&#50640; &#45824;&#54620; &#45432;&#47000;</span></div><div class="s"><span class="heading">(&#44256;&#46972; &#51088;&#49552;&#51032; &#44368;&#54984;&#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#8216;&#48177;&#54633;&#54868;&#8217; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#49324;&#46993;&#51032; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.45.1"><span class="label">1</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#50500;&#47492;&#45796;&#50868; &#49884;&#49345;&#50640; &#51222;&#50612; &#50773;&#51012; &#50948;&#54644; &#51060; &#44032;&#49324;&#47484; &#51648;&#51004;&#45768; &#45236; &#54784;&#44032; &#54988;&#47469;&#54620; &#51089;&#44032;&#51032; &#48531;&#44284; &#44057;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.45.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.45.2"><span class="label">2</span><span class="content">&#50773;&#51008; &#49324;&#46988;&#46308; &#51473;&#50640;&#49436;&#46020; &#44032;&#51109; &#50500;&#47492;&#45813;&#44256; &#44536; &#51077;&#49696;&#47196; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45768; &#54616;&#45208;&#45784;&#51060; &#50616;&#51228;&#45208; &#50773;&#51012; &#52629;&#48373;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.45.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.45.3"><span class="label">3</span><span class="content">&#55192; &#51080;&#45716; &#51088;&#49884;&#50668;, &#54728;&#47532;&#50640; &#52860;&#51012; &#52264;&#44256; &#50689;&#44305;&#44284; &#50948;&#50628;&#51032; &#50743;&#51012; &#51077;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.45.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.45.4"><span class="label">4</span><span class="content">&#50773;&#51008; &#51652;&#47532;&#50752; &#44216;&#49552;&#44284; &#51032;&#47484; &#50948;&#54644; &#50948;&#50628; &#51080;&#44172; &#47568;&#51012; &#53440;&#44256; &#49849;&#47532;&#54616;&#49548;&#49436;. &#50773;&#51032; &#50724;&#47480;&#49552;&#51004;&#47196; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.45.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.45.5"><span class="label">5</span><span class="content">&#50773;&#51032; &#54868;&#49332;&#51060; &#45216;&#52852;&#47196;&#50892; &#44536; &#50896;&#49688;&#46308;&#51032; &#49900;&#51109;&#51012; &#45040;&#46763;&#51004;&#48064;&#47196; &#47564;&#48124;&#51060; &#50773;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.45.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#53685;&#52824;&#54616;&#49884;&#44256; &#51452;&#51032; &#45208;&#46972;&#47484; &#51221;&#51032;&#51032; &#51648;&#54049;&#51060;&#47196; &#45796;&#49828;&#47532;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.45.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#50739;&#51008; &#44163;&#51012; &#49324;&#46993;&#54616;&#44256; &#50501;&#54620; &#44163;&#51012; &#48120;&#50892;&#54616;&#49884;&#48064;&#47196; &#50773;&#51032; &#54616;&#45208;&#45784;&#51008; &#50773;&#50640;&#44172; &#44592;&#49256;&#51032; &#44592;&#47492;&#51012; &#48512;&#50612; &#45796;&#47480; &#50773;&#46308;&#48372;&#45796; &#45458;&#51060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.45.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.45.8"><span class="label">8</span><span class="content">&#50773;&#51032; &#47784;&#46304; &#50743;&#51008; &#47792;&#50557;&#44284; &#52840;&#54693;&#44284; &#44228;&#54588;&#51032; &#54693;&#44592;&#47484; &#54413;&#44592;&#44256; &#49345;&#50500;&#44417;&#50640;&#49436; &#55128;&#47084;&#45208;&#50724;&#45716; &#54788;&#50501;&#44592;&#51032; &#50672;&#51452; &#49548;&#47532;&#45716; &#50773;&#51032; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.45.9"><span class="label">9</span><span class="content">&#50773;&#51060; &#44144;&#45712;&#47536; &#50668;&#51064;&#46308; &#44032;&#50868;&#45936;&#45716; &#50668;&#47084; &#45208;&#46972;&#51032; &#44277;&#51452;&#46308;&#51060; &#51080;&#51004;&#47728; &#50773;&#51032; &#50864;&#54200;&#50640;&#45716; &#50724;&#48716;&#51032; &#49692;&#44552;&#51004;&#47196; &#45800;&#51109;&#54620; &#50773;&#54980;&#44032; &#49436; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.45.10"><span class="label">10</span><span class="content">&#46392;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46307;&#44256; &#49373;&#44033;&#54616;&#47728; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#45320;&#51032; &#52828;&#51221;&#51665; &#49885;&#44396;&#46308;&#51012; &#45796; &#51082;&#50612;&#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.45.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.45.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#47732; &#50773;&#51060; &#45320;&#51032; &#50500;&#47492;&#45796;&#50880;&#51012; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;. &#50773;&#51012; &#44277;&#44221;&#54616;&#46972;. &#44536;&#45716; &#45320;&#51032; &#51452;&#44032; &#46104;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.45.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.45.12"><span class="label">12</span><span class="content">&#46160;&#47196; &#49324;&#46988;&#46308;&#51060; &#45320;&#50640;&#44172; &#49440;&#47932;&#51012; &#44032;&#51256;&#50724;&#44256; &#48512;&#50976;&#54620; &#48177;&#49457;&#46308;&#46020; &#45320;&#51032; &#54872;&#49900;&#51012; &#49324;&#47140;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.45.13"><span class="label">13</span><span class="content">&#44277;&#51452;&#44032; &#50773;&#44417;&#50640;&#49436; &#47784;&#46304; &#50689;&#54868;&#47484; &#45572;&#47532;&#45768; &#44536; &#50743;&#51008; &#44552;&#51004;&#47196; &#49688;&#45459;&#50520;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.45.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.45.14"><span class="label">14</span><span class="content">&#49688;&#45459;&#51008; &#50743;&#51012; &#51077;&#51008; &#44277;&#51452;&#44032; &#50773;&#50640;&#44172; &#51060;&#45132;&#47140;&#44032;&#47728; &#49884;&#51473;&#46300;&#45716; &#44536;&#45376;&#51032; &#52828;&#44396; &#52376;&#45376;&#46308;&#46020; &#50773;&#50640;&#44172; &#51060;&#45132;&#47140;&#44032;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.45.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.45.15"><span class="label">15</span><span class="content">&#51200;&#46308;&#51060; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51004;&#47196; &#51064;&#46020;&#47484; &#48155;&#50500; &#50773;&#44417;&#51004;&#47196; &#46308;&#50612;&#44032;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.45.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.45.16"><span class="label">16</span><span class="content">&#50773;&#51032; &#50500;&#46308;&#46308;&#51060; &#50773;&#51032; &#51312;&#49345;&#46308;&#51012; &#45824;&#49888;&#54624; &#44163;&#51060;&#47728; &#50773;&#51008; &#51200;&#46308;&#51012; &#50728; &#49464;&#44228;&#51032; &#53685;&#52824;&#51088;&#47196; &#49340;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.45.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.45.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50773;&#51032; &#51060;&#47492;&#51012; &#47564;&#45824;&#50640; &#44592;&#50613;&#45208;&#44172; &#54624; &#44163;&#51060;&#48064;&#47196; &#49464;&#49345; &#48124;&#51313;&#46308;&#51060; &#50689;&#50896;&#55176; &#50773;&#51012; &#52268;&#50577;&#54624; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
