<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch40" data-usfm="PSA.40">
            <div class="label">40</div><div class="s"><span class="heading">&#49884;&#47144; &#44032;&#50868;&#45936;&#49436; &#51064;&#45236;&#54616;&#45716; &#48127;&#51020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.40.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51012; &#45128;&#44592; &#51080;&#44172; &#44592;&#45796;&#47160;&#45908;&#45768; &#44536;&#44032; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.40.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51208;&#47581;&#51032; &#50885;&#45929;&#51060;&#50752; &#51652;&#55129;&#53461; &#49549;&#50640;&#49436; &#45132;&#50612;&#45236;&#49884;&#44256; &#45208;&#47484; &#48152;&#49437; &#50948;&#50640; &#49464;&#50864;&#49492;&#49436; &#50504;&#51204;&#54616;&#44172; &#44152;&#50612;&#45796;&#45768;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.40.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#49352; &#45432;&#47000;&#47484; &#45208;&#50640;&#44172; &#44032;&#47476;&#52432; &#51452;&#49512;&#51004;&#45768; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#48520;&#47084; &#46300;&#47540; &#52268;&#49569;&#51060;&#46972;&#45348;. &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.40.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#44256; &#44368;&#47564;&#54620; &#51088;&#50752; &#44144;&#51667;&#46108; &#49888;&#51012; &#51335;&#45716; &#51088;&#47484; &#50864;&#47084;&#47084;&#48372;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#48373; &#51080;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.40.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#50864;&#47532;&#47484; &#50948;&#54644; &#49688;&#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54644; &#49373;&#44033;&#54616;&#49884;&#44256; &#44228;&#54925;&#54616;&#49888; &#44536; &#45440;&#46972;&#50868; &#51068;&#51008; &#50500;&#47924;&#46020; &#54756;&#50500;&#47540; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44536; &#47784;&#46304; &#44163;&#51012; &#47568;&#54616;&#47140;&#44256; &#54616;&#51648;&#47564; &#45320;&#47924; &#47566;&#50500; &#51068;&#51068;&#51060; &#45796; &#50676;&#44144;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.40.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#50896;&#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#46608; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#45208; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#47484; &#50836;&#44396;&#54616;&#49884;&#51648; &#50506;&#51004;&#49884;&#44256; 2&#45236; &#44480;&#47484; &#50676;&#50612; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.40.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8220;&#48372;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50772;&#49845;&#45768;&#45796;. &#45208;&#50640; &#44288;&#54620; &#44163;&#51060; 3&#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.40.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#46907;&#51012; &#54665;&#54616;&#45716; &#51068;&#51012; &#45236;&#44032; &#44592;&#49240;&#44172; &#50668;&#44592;&#44256; &#45236;&#44032; &#54637;&#49345; &#51452;&#51032; &#48277;&#51012; &#47560;&#51020;&#50640; &#44036;&#51649;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.40.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.40.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47566;&#51008; &#44400;&#51473; &#50526;&#50640;&#49436; 4&#44396;&#50896;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51077;&#51012; &#45796;&#47932;&#51648; &#50506;&#44256; &#44228;&#49549; &#51060;&#44163;&#51012; &#47568;&#54616;&#47532;&#46972;&#45716; &#44163;&#51008; &#51452;&#44760;&#49436;&#46020; &#50500;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.40.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51060; &#44396;&#50896;&#51032; &#49548;&#49885;&#51012; &#45236; &#47560;&#51020;&#50640; &#49704;&#44592;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#45208;&#45716; &#54637;&#49345; &#51452;&#51032; &#49888;&#49892;&#54616;&#49900;&#44284; &#44396;&#50896;&#51012; &#49440;&#54252;&#54616;&#50688;&#51004;&#47728; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#44284; &#51652;&#47532;&#47484; &#45824;&#51473; &#50526;&#50640;&#49436; &#49704;&#44592;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.40.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#51088;&#48708;&#47484; &#45236;&#44172;&#49436; &#44144;&#46160;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#49324;&#46993;&#44284; &#51652;&#47532;&#47196; &#45208;&#47484; &#54637;&#49345; &#48372;&#54840;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.40.12"><span class="label">12</span><span class="content">&#54756;&#50500;&#47540; &#49688; &#50630;&#45716; &#49688;&#47566;&#51008; &#47928;&#51228;&#46308;&#51060; &#45208;&#47484; &#46168;&#47084;&#49912;&#44256; &#51080;&#51004;&#47728; &#45236; &#51396;&#44032; &#45208;&#47484; &#45934;&#52824;&#48064;&#47196; &#45236;&#44032; &#48380; &#49688; &#50630;&#44256; &#45236; &#51396;&#44032; &#47672;&#47532;&#53560;&#48372;&#45796; &#47566;&#51004;&#48064;&#47196; &#45236; &#44592;&#44032; &#44734;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.40.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44592;&#44732;&#51060; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;. &#49549;&#55176; &#50752;&#49436; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.40.14"><span class="label">14</span><span class="content">&#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#45817;&#54889;&#54616;&#44172; &#54616;&#49884;&#47728; &#45236;&#44032; &#54056;&#47581;&#54616;&#44592;&#47484; &#48148;&#46972;&#45716; &#51088;&#46308;&#51060; &#47581;&#49888;&#51012; &#45817;&#54616;&#44256; &#47932;&#47084;&#44032;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.40.15"><span class="label">15</span><span class="content">&#45208;&#47484; &#48372;&#44256; &#50556;&#50976;&#54616;&#45716; &#51088;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#49688;&#52824;&#50640; &#45440;&#46972;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.40.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#47484; &#52286;&#45716; &#51088;&#46308;&#51008; &#47784;&#46160; &#51452; &#50504;&#50640;&#49436; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#44396;&#50896;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#46308;&#51008; &#54637;&#49345; &#8220;&#50668;&#54840;&#50752;&#45716; &#50948;&#45824;&#54616;&#49884;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.40.17"><span class="label">17</span><span class="content">5&#45236;&#44032; &#44256;&#45212;&#51012; &#45817;&#54616;&#44256; &#44032;&#45212;&#54616;&#51648;&#47564; &#51452;&#44760;&#49436; &#54637;&#49345; &#45208;&#47484; &#49373;&#44033;&#54616;&#49884;&#45768; &#51452;&#45716; &#45208;&#51032; &#46020;&#50880;&#51060;&#49884;&#50836; &#45208;&#47484; &#44148;&#51648;&#45716; &#51088;&#51060;&#49901;&#45768;&#45796;. &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51648;&#52404;&#54616;&#51648; &#47560;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
