<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch42" data-usfm="PSA.42">
            <div class="label">42</div><div class="s"><span class="heading">&#51228; 2 &#44428;(42&#65293;72)</span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#49324;&#47784;&#54616;&#45716; &#50689;&#54844;</span></div><div class="s"><span class="heading">(&#44256;&#46972; &#51088;&#49552;&#51032; &#44368;&#54984;&#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.42.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49324;&#49844;&#51060; &#49884;&#45255;&#47932;&#51012; &#44040;&#47581;&#54616;&#46319;&#51060; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#44040;&#47581;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.42.2"><span class="label">2</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#50528;&#53440;&#44172; &#44536;&#47532;&#50892;&#54616;&#45716;&#45936; &#45236;&#44032; &#50616;&#51228;&#45208; &#45208;&#50500;&#44032;&#49436; &#54616;&#45208;&#45784;&#51012; &#48464; &#49688; &#51080;&#51012;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.42.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48164;&#45230; &#48512;&#47476;&#51670;&#50612; &#45576;&#47932;&#51060; &#45236; &#51020;&#49885;&#51060; &#46104;&#50632;&#51004;&#45208; &#49324;&#46988;&#46308;&#51008; &#8220;&#45348; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#51333;&#51068; &#45208;&#47484; &#48708;&#50883;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.42.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#44592;&#49256;&#51032; &#52268;&#49569;&#51012; &#48512;&#47476;&#47728; &#47749;&#51208;&#51012; &#51648;&#53412;&#47084; &#44032;&#45716; &#44400;&#51473;&#46308;&#51012; &#54616;&#45208;&#45784;&#51032; &#51665;&#51004;&#47196; &#44263;&#51096; &#51064;&#46020;&#54664;&#45716;&#45936; &#45236;&#44032; &#51648;&#45212; &#51068;&#51012; &#49373;&#44033;&#54616;&#45768; &#47560;&#51020;&#51060; &#49345;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.42.5"><span class="label">5</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#50612;&#51704;&#49436; &#45348;&#44032; &#45209;&#49900;&#54616;&#47728; &#45236; &#49549;&#50640;&#49436; &#48520;&#50504;&#54644; &#54616;&#45716;&#44032;? &#45320;&#45716; &#45348; &#55148;&#47581;&#51012; &#54616;&#45208;&#45784;&#44760; &#46160;&#50612;&#46972;. &#45208;&#45716; &#45236; &#44396;&#50896;&#51060; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.42.6"><span class="label">6</span><span class="content">&#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236; &#50689;&#54844;&#51060; &#45236; &#49549;&#50640;&#49436; &#45209;&#49900;&#54616;&#48064;&#47196; &#50836;&#45800;&#44053;&#51060; &#55120;&#47476;&#44256; &#54756;&#47476;&#47788;&#49328;&#44284; &#48120;&#49332;&#49328;&#51060; &#50864;&#46749; &#49440; &#51060; &#44275;&#50640;&#49436; &#45236;&#44032; &#51452;&#47484; &#44592;&#50613;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.42.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#54028;&#46020;&#50752; &#47932;&#44208;&#51060; &#45208;&#47484; &#50628;&#49845;&#54616;&#44256; &#49836;&#54548;&#51032; &#54861;&#49688;&#44032; &#54253;&#54252;&#44057;&#51060; &#45208;&#50640;&#44172; &#50143;&#50500;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.42.8"><span class="label">8</span><span class="content">&#45230;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#45768; &#48164;&#50640;&#45716; &#45236;&#44032; &#44536;&#50640;&#44172; &#52268;&#49569;&#54616;&#44256; &#45236; &#49373;&#47749;&#51032; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.42.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#8220;&#50612;&#51704;&#49436; &#45208;&#47484; &#51082;&#51004;&#49512;&#49845;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45236;&#44032; &#45236; &#50896;&#49688;&#46308;&#50640;&#44172; &#51060;&#47088; &#44256;&#53685;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.42.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#54637;&#49345; &#45208;&#47484; &#51312;&#47217;&#54616;&#47728; &#8220;&#45348; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#54616;&#45768; &#45236;&#44032; &#48904;&#50640; &#49324;&#47924;&#52824;&#46020;&#47197; &#44340;&#47213;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.42.11"><span class="label">11</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#50612;&#51704;&#49436; &#45348;&#44032; &#45209;&#49900;&#54616;&#47728; &#45236; &#49549;&#50640;&#49436; &#48520;&#50504;&#54644; &#54616;&#45716;&#44032;? &#45320;&#45716; &#45348; &#55148;&#47581;&#51012; &#54616;&#45208;&#45784;&#44760; &#46160;&#50612;&#46972;. &#45208;&#45716; &#45236; &#44396;&#50896;&#51060; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
