<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch56" data-usfm="PSA.56">
            <div class="label">56</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#45716; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#44032;&#46300;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#51105;&#54804;&#51012; &#46412; &#51648;&#51008; &#49884;. </span></div><div class="s"><span class="heading">&#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#8216;&#47680;&#47532; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; </span></div><div class="s"><span class="heading">&#50505;&#51008; &#48708;&#46168;&#44592;&#8217;&#46976; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.56.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#51667;&#48159;&#44256; &#54616;&#47336; &#51333; &#51068; &#47792;&#50500;&#48537;&#51060;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.56.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.56.2"><span class="label">2</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#51333;&#51068; &#45208;&#47484; &#52628;&#44201;&#54633;&#45768;&#45796;. &#44368;&#47564;&#54616;&#44172; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088; &#47566;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.56.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.56.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#46160;&#47140;&#50872; &#46412; &#51452;&#47484; &#49888;&#47280;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.56.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.56.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#44256; &#51452;&#51032; &#47568;&#50432;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;. &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#48064;&#47196; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;. &#49324;&#46988;&#50640; &#48520;&#44284;&#54620; &#51088;&#44032; &#45208;&#47484; &#50612;&#46523;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.56.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.56.5"><span class="label">5</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#54616;&#47336; &#51333;&#51068; &#45236; &#47568;&#51012; &#44257;&#54644;&#54616;&#47728; &#54637;&#49345; &#45208;&#47484; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.56.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.56.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#44277;&#47784;&#54616;&#44256; &#49704;&#50612;&#49436; &#45236; &#44144;&#46041;&#51012; &#51068;&#51068;&#51060; &#49332;&#54588;&#47728; &#45208;&#47484; &#51453;&#51068; &#44592;&#54924;&#47564; &#50687;&#48372;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.56.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.56.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#44536;&#46308;&#51060; &#44208;&#53076; &#54588;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#48268;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.56.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.56.8"><span class="label">8</span><span class="content">&#51452;&#45716; &#45208;&#51032; &#49836;&#54548;&#51012; &#50500;&#49901;&#45768;&#45796;. &#45236; &#45576;&#47932;&#51012; &#51452;&#51032; &#48337;&#50640; &#45812;&#51004;&#49548;&#49436;. &#45236; &#45576;&#47932;&#51060; &#51452;&#51032; &#52293;&#50640; &#44592;&#47197;&#46104;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.56.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.56.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49548;&#47532;&#52432; &#51452;&#47484; &#48512;&#47484; &#46412; &#45236; &#50896;&#49688;&#46308;&#51060; &#47932;&#47084;&#44040; &#44163;&#51060;&#48064;&#47196; &#45236;&#44032; &#51060;&#44163;&#51004;&#47196; &#54616;&#45208;&#45784;&#51060; &#45236; &#54200;&#50640; &#44228;&#49884;&#45716; &#44163;&#51012; &#50508; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.56.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.56.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#44256; &#51452;&#51032; &#47568;&#50432;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;. &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#44256; &#51452;&#51032; &#47568;&#50432;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.56.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.56.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#44256; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#49324;&#46988;&#51060; &#45208;&#47484; &#50612;&#52236;&#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.56.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.56.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#44760; &#50557;&#49549;&#54620; &#44163;&#51060; &#51080;&#51004;&#45768; &#44048;&#49324;&#51228;&#47484; &#51452;&#44760; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.56.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.56.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#51453;&#51020;&#50640;&#49436; &#44148;&#51256; &#51452;&#49884;&#44256; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49512;&#51004;&#47728; &#45208;&#47484; &#51452; &#50526;&#50640;&#49436; &#49373;&#47749;&#51032; &#48731; &#44032;&#50868;&#45936; &#45796;&#45768;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
