<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch5" data-usfm="PSA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48372;&#54840;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#44288;&#50501;&#44592;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.5.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45208;&#51032; &#53444;&#49885;&#51012; &#49373;&#44033;&#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.5.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#50773;, &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49548;&#49436;. &#45236;&#44032; &#51452;&#44760; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.5.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50500;&#52840;&#47560;&#45796; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51452;&#44760; &#44592;&#46020;&#54616;&#47728; &#44036;&#51208;&#54620; &#47560;&#51020;&#51004;&#47196; &#51452;&#51032; &#51025;&#45813;&#51012; &#44592;&#45796;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.5.4"><span class="label">4</span><span class="content">&#51452;&#45716; &#50501;&#51012; &#44592;&#48848;&#54616;&#45716; &#49888;&#51060; &#50500;&#45768;&#49884;&#48064;&#47196; &#50501;&#54620; &#51088;&#44032; &#51452;&#50752; &#54632;&#44760;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.5.5"><span class="label">5</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#51452; &#50526;&#50640; &#49444; &#49688; &#50630;&#45716; &#44163;&#51008; &#51452;&#44760;&#49436; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#47484; &#47784;&#46160; &#48120;&#50892;&#54616;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.5.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#47484; &#47736;&#54616;&#49884;&#44256; &#49332;&#51064;&#51088;&#50752; &#49324;&#44592;&#44988;&#51012; &#50500;&#51452; &#49899;&#50612;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51452;&#51032; &#53356;&#49888; &#49324;&#46993;&#51012; &#51077;&#50632;&#51004;&#48064;&#47196; &#51452;&#51032; &#44144;&#47337;&#54620; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032; &#51452;&#44760; &#44221;&#48176;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.5.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#50640;&#44172;&#45716; &#47566;&#51008; &#50896;&#49688;&#46308;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45208;&#47484; &#51064;&#46020;&#54616;&#49492;&#49436; &#51452;&#51032; &#46907;&#51012; &#54665;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#44600;&#51012; &#48157;&#55176;&#49492;&#49436; &#45236;&#44032; &#46384;&#47476;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.5.9"><span class="label">9</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51032; &#47568;&#51008; &#54616;&#45208;&#46020; &#48127;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#50501;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#44256; &#44536;&#46308;&#51032; &#47785;&#44396;&#47693;&#51008; &#50676;&#47536; &#47924;&#45924; &#44057;&#51004;&#47728; &#44536;&#46308;&#51032; &#54784;&#47196;&#45716; &#50500;&#52392;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#44536;&#46308;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#49884;&#44256; &#44536;&#46308;&#47196; &#51088;&#44592; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#51396;&#44032; &#47566;&#51004;&#45768; &#44536;&#46308;&#51012; &#52628;&#48169;&#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#51452;&#47484; &#44144;&#50669;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.5.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; 2&#51452;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#45716; &#44592;&#48848;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51452;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51012; &#48372;&#54840;&#54616;&#49492;&#49436; &#44536;&#46308;&#51060; &#51452; &#50504;&#50640;&#49436; &#44592;&#48848; &#50808;&#52824;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.5.12"><span class="label">12</span><span class="content">&#51452;&#45716; &#51032;&#47196;&#50868; &#51088;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44256; &#49324;&#46993;&#51032; &#48169;&#54056;&#47196; &#51200;&#46308;&#51012; &#51648;&#53412;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
