<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch50" data-usfm="PSA.50">
            <div class="label">50</div><div class="s"><span class="heading">&#51652;&#51221;&#54620; &#51228;&#49324;</span></div><div class="s"><span class="heading">(&#50500;&#49341;&#51032; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.50.1"><span class="label">1</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44256; &#54644; &#46027;&#45716; &#45936;&#49436;&#48512;&#53552; &#54644; &#51648;&#45716; &#44275;&#44620;&#51648; &#50728; &#49464;&#49345;&#51012; &#48512;&#47476;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.50.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.50.2"><span class="label">2</span><span class="content">&#45908;&#54624; &#49688; &#50630;&#51060; &#50500;&#47492;&#45796;&#50868; &#49884;&#50728;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#48731;&#51012; &#48708;&#52628;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.50.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.50.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50724;&#49892; &#46412; &#51104;&#51104;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#44536; &#50526;&#50640;&#45716; &#47609;&#47148;&#54620; &#48520;&#51060; &#51080;&#44256; &#44536; &#51452;&#48320;&#50640;&#45716; &#49324;&#45208;&#50868; &#54253;&#54413;&#51060; &#51080;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.50.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.50.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#49884;&#47140;&#44256; &#54616;&#45720;&#44284; &#46405;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.50.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.50.5"><span class="label">5</span><span class="content">&#8220;&#45208;&#51032; &#49888;&#49892;&#54620; &#48177;&#49457;&#51012; &#45236; &#50526;&#50640; &#48520;&#47084;&#47784;&#50500;&#46972;. &#44536;&#46308;&#51008; &#51228;&#49324;&#47196; &#45208;&#50752; &#44228;&#50557;&#51012; &#47610;&#51008; &#51088;&#46308;&#51060;&#45796;&#8221; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.50.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.50.6"><span class="label">6</span><span class="content">&#54616;&#45720;&#51060; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#49440;&#54252;&#54616;&#45768; &#44536;&#44032; &#52828;&#55176; &#51116;&#54032;&#51109;&#51060; &#46104;&#49900;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.50.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.50.7"><span class="label">7</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#50500;, &#46308;&#50612;&#46972;. &#45236;&#44032; &#47568;&#54616;&#47532;&#46972;. &#51060;&#49828;&#46972;&#50648;&#50500;, &#45236;&#44032; &#45320;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#44192;&#45796;. &#45208;&#45716; &#54616;&#45208;&#45784;, &#44263; &#45320;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.50.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.50.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#51228;&#47932;&#50640; &#45824;&#54644;&#49436;&#45716; &#45320;&#47484; &#52293;&#47581;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#45348;&#44032; &#54637;&#49345; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#45208;&#50640;&#44172; &#46300;&#47532;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.50.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.50.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#45348; &#50808;&#50577;&#44036;&#51032; &#49688;&#49548;&#45208; &#45348; &#50864;&#47532;&#51032; &#49707;&#50684;&#49548;&#47484; &#54596;&#50836;&#47196; &#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.50.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.50.10"><span class="label">10</span><span class="content">&#49714;&#49549;&#50640; &#51080;&#45716; &#47784;&#46304; &#46041;&#47932;&#51060; &#45796; &#45236; &#44163;&#51060;&#44256; &#47785;&#51109;&#51032; &#44032;&#52629;&#51060; &#45796; &#45236; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.50.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.50.11"><span class="label">11</span><span class="content">&#49328;&#51032; &#49352;&#46308;&#46020; &#45796; &#45236; &#44163;&#51060;&#44256; &#46308;&#50640; &#51080;&#45716; &#47784;&#46304; &#51664;&#49849;&#51060; &#45796; &#45236; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.50.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.50.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44406;&#51452;&#47140;&#46020; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#50728; &#49464;&#44228;&#50752; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#45796; &#45236; &#44163;&#51076;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.50.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.50.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49688;&#49548;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#50684;&#49548;&#51032; &#54588;&#47484; &#47560;&#49884;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.50.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.50.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#50640;&#44172; &#50896;&#54616;&#45716; &#44163;&#51008; &#51652;&#51221;&#54620; &#44048;&#49324;&#50752; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.50.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.50.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#54872;&#45212; &#45216;&#50640; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46972;. &#45236;&#44032; &#45320;&#47484; &#44396;&#54624; &#44163;&#51060;&#45768; &#45348;&#44032; &#45208;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.50.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.50.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#51064;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#45236; &#50984;&#48277;&#51012; &#47568;&#54616;&#47728; &#45236; &#44228;&#50557;&#51012; &#50868;&#50868;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.50.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.50.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#45236; &#54984;&#44228;&#47484; &#44144;&#51208;&#54616;&#44256; &#45236; &#47568;&#51012; &#47924;&#49884;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.50.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.50.18"><span class="label">18</span><span class="content">&#46020;&#46161;&#51012; &#48372;&#47732; &#44536;&#47484; &#46037;&#44256; &#44036;&#51020;&#54616;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#50612;&#50872;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.50.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.50.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#50616;&#51228;&#45208; &#50501;&#51012; &#47568;&#54616;&#44256; &#44144;&#51667;&#51004;&#47196; &#45224;&#51012; &#49549;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.50.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.50.20"><span class="label">20</span><span class="content">&#54637;&#49345; &#45320;&#51032; &#52828;&#54805;&#51228;&#47484; &#54736;&#46895;&#44256; &#48708;&#45212;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.50.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.50.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#50668;&#46020; &#45236;&#44032; &#52840;&#47925;&#51012; &#51648;&#53040;&#45908;&#45768; &#45348;&#44032; &#45208;&#47484; &#45320;&#50752; &#44057;&#51008; &#51088;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#44256; &#45348; &#51396;&#47484; &#54616;&#45208;&#54616;&#45208; &#46300;&#47084;&#45236;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.50.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.50.22"><span class="label">22</span><span class="content">&#8220;&#45208;&#47484; &#51082;&#50612;&#48260;&#47536; &#49324;&#46988;&#46308;&#50500;, &#51060;&#51228; &#51060; &#51068;&#51012; &#49373;&#44033;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#44040;&#44592;&#44040;&#44592; &#52258;&#51012; &#44163;&#51060;&#45768; &#44396;&#54624; &#51088; &#50630;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.50.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.50.23"><span class="label">23</span><span class="content">&#44048;&#49324;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#44032; &#45208;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#45208;&#45768; &#51088;&#44592; &#54665;&#49892;&#51012; &#48148;&#47476;&#44172; &#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#44396;&#50896;&#51032; &#44600;&#51012; &#48372;&#51060;&#47532;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
