<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch55" data-usfm="PSA.55">
            <div class="label">55</div><div class="s"><span class="heading">&#52828;&#44396;&#50640;&#44172; &#48176;&#48152;&#45817;&#54620; &#51088;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#44368;&#54984;&#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#54788;&#50501;&#44592;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.55.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#45208;&#51032; &#44036;&#51208;&#54620; &#48512;&#47476;&#51670;&#51020;&#51012; &#50808;&#47732;&#54616;&#51648; &#47560;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.55.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.55.2"><span class="label">2</span><span class="content">&#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#51025;&#45813;&#54616;&#49548;&#49436;. &#45236; &#47560;&#51020;&#51060; &#44540;&#49900;&#51004;&#47196; &#54200;&#52824; &#47803;&#54616;&#50668; &#53444;&#49885;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.55.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.55.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45236; &#50896;&#49688;&#46308;&#51032; &#50948;&#54801;&#50640; &#46160;&#47140;&#50880;&#51012; &#45712;&#45180;&#47728; &#50501;&#51064;&#46308;&#51032; &#50517;&#47141;&#50640; &#49884;&#45804;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#44256;&#53685;&#51012; &#51452;&#47728; &#50896;&#54620;&#51012; &#54408;&#44256; &#45208;&#47484; &#48120;&#50892;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.55.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.55.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#47560;&#51020;&#51004;&#47196; &#49900;&#55176; &#44340;&#47196;&#50892;&#54616;&#45716; &#44163;&#51008; &#51453;&#51020;&#51032; &#44277;&#54252;&#44032; &#45208;&#47484; &#50628;&#49845;&#54632;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.55.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.55.5"><span class="label">5</span><span class="content">&#46160;&#47140;&#50880;&#44284; &#46504;&#47548;&#51060; &#45208;&#47484; &#46168;&#47104;&#51004;&#45768; &#45236;&#44032; &#47924;&#49436;&#50868; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#55176;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.55.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.55.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#48708;&#46168;&#44592;&#52376;&#47100; &#45216;&#44060;&#44032; &#51080;&#45796;&#47732; &#45216;&#50500;&#44032;&#49436; &#54200;&#55176; &#49780; &#49688; &#51080;&#51012; &#53584;&#45936;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.55.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.55.7"><span class="label">7</span><span class="content">1&#45236;&#44032; &#45216;&#44060;&#44032; &#51080;&#45796;&#47732; &#47680;&#47532; &#45216;&#50500;&#44032; &#44305;&#50556;&#50640;&#49436; &#50504;&#49885;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.55.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.55.8"><span class="label">8</span><span class="content">&#48744;&#47532; &#54588;&#45212;&#52376;&#47484; &#52286;&#50500;&#49436; &#54253;&#54413;&#44284; &#44305;&#54413;&#51012; &#54588;&#54624; &#49688; &#51080;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.55.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.55.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50501;&#51064;&#46308;&#51012; &#45817;&#54889;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#47568;&#51012; &#54844;&#46976;&#54616;&#44172; &#54616;&#49548;&#49436;. &#45236;&#44032; &#49457; &#50504;&#50640;&#49436; &#54253;&#47141;&#44284; &#53804;&#51137;&#51060; &#51080;&#51020;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.55.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.55.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#48164;&#45230; &#49457;&#48317; &#50948;&#47484; &#46028;&#50500;&#45796;&#45768;&#48064;&#47196; &#49457; &#50504;&#50640;&#45716; &#51396;&#50501;&#44284; &#50501;&#49845;&#51060; &#46020;&#49324;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.55.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.55.11"><span class="label">11</span><span class="content">&#44536; &#44275;&#50640;&#45716; &#54253;&#47141;&#51060; &#54032;&#51012; &#52824;&#44256; &#44144;&#47532;&#50640;&#45716; &#54801;&#48149;&#44284; &#49324;&#44592; &#54665;&#50948;&#44032; &#46496;&#45216; &#45216;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.55.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.55.12"><span class="label">12</span><span class="content">&#45208;&#47484; &#51312;&#47217;&#54620; &#51088;&#44032; &#45236; &#50896;&#49688;&#50688;&#45796;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#52280;&#51012; &#49688; &#51080;&#50632;&#51004;&#47532;&#46972;. &#45208;&#50640;&#44172; &#44144;&#46300;&#47492;&#51012; &#54588;&#50864;&#45716; &#51088;&#44032; &#45208;&#51032; &#45824;&#51201;&#51060;&#50632;&#45796;&#47732; &#45236;&#44032; &#44536;&#47484; &#54588;&#54616;&#50668; &#49704;&#51012; &#49688; &#51080;&#50632;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.55.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.55.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#48148;&#47196; &#45320;&#50688;&#45796;. &#45208;&#51032; &#46041;&#47308;&#50836; &#45208;&#51032; &#46041;&#47924;&#51060;&#47728; &#45208;&#51032; &#44032;&#44620;&#50868; &#52828;&#44396;&#44032; &#50500;&#45772;&#44032;!</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.55.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.55.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#54632;&#44760; &#45796;&#45768;&#47728; &#51116;&#48120;&#51080;&#45716; &#51060;&#50556;&#44592;&#46020; &#45208;&#45572;&#44256; &#49457;&#51204;&#50640;&#46020; &#54632;&#44760; &#46300;&#45208;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.55.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.55.15"><span class="label">15</span><span class="content">&#49324;&#47581;&#50500;, &#45236; &#50896;&#49688;&#46308;&#51012; &#48537;&#51105;&#50500; &#49328; &#52292;&#47196; 2&#47924;&#45924; &#49549;&#50640; &#52376;&#45347;&#50612;&#46972;. &#50501;&#51060; &#44536;&#46308;&#51032; &#51665;&#44284; &#47560;&#51020;&#50640; &#51088;&#47532;&#47484; &#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.55.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.55.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#49548;&#47532;&#52432; &#48512;&#47484; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.55.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.55.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50500;&#52840;&#50640;&#46020;, &#51221;&#50724;&#50752; &#51200;&#45377;&#50640;&#46020; &#50504;&#53440;&#44637;&#44172; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#49548;&#47532;&#47484; &#46308;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.55.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.55.18"><span class="label">18</span><span class="content">&#48708;&#47197; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#47566;&#50500;&#46020; &#44536;&#44032; &#45208;&#47484; &#51204;&#51137;&#50640;&#49436; &#50504;&#51204;&#54616;&#44172; &#44396;&#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.55.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.55.19"><span class="label">19</span><span class="content">&#50689;&#50896;&#55176; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#53468;&#46020;&#47484; &#48148;&#44984;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.55.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.55.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#46041;&#47924;&#45716; &#51088;&#44592; &#52828;&#44396;&#51064; &#45208;&#47484; &#48176;&#48152;&#54616;&#44256; &#51088;&#44592;&#44032; &#54620; &#50557;&#49549;&#51012; &#50612;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.55.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.55.21"><span class="label">21</span><span class="content">&#44536;&#51032; &#51077;&#51008; &#48260;&#53552;&#48372;&#45796; &#47588;&#45124;&#47084;&#50864;&#45208; &#44536; &#47560;&#51020;&#49549;&#50640;&#45716; &#51204;&#51137;&#51060; &#51068;&#44256; &#51080;&#51004;&#47728; &#44536;&#51032; &#47568;&#51008; &#44592;&#47492;&#48372;&#45796; &#48512;&#46300;&#47084;&#50864;&#45208; &#52860;&#52376;&#47100; &#45216;&#52852;&#47213;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.55.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.55.22"><span class="label">22</span><span class="content">&#45348; &#51664;&#51012; &#50668;&#54840;&#50752;&#44760; &#47585;&#44200; &#48260;&#47140;&#46972;. &#44536;&#44032; &#45320;&#47484; &#48537;&#46300;&#49884;&#47532;&#46972;. &#44536;&#45716; &#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#45336;&#50612;&#51648;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.55.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.55.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#45236; &#50896;&#49688;&#46308;&#51012; &#54028;&#47736;&#51032; &#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#51004;&#49892; &#44163;&#51060;&#48064;&#47196; &#49332;&#51064;&#51088;&#46308;&#44284; &#49324;&#44592;&#44988;&#46308;&#51008; &#51088;&#44592; &#49688;&#47749;&#51032; &#51208;&#48152;&#46020; &#49332;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#51452;&#47484; &#51032;&#51648;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
