<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch57" data-usfm="PSA.57">
            <div class="label">57</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#44760; &#46020;&#50880;&#51012; &#44396;&#54616;&#45716; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#49324;&#50872;&#51012; &#54588;&#54616;&#50668; &#44404;&#50640; &#49704;&#50612; &#51080;&#51012; &#46412; &#51648;&#51008; &#49884;. &#49457;&#44032;&#45824; </span></div><div class="s"><span class="heading">&#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#8216;&#47736;&#54616;&#51648; &#47568;&#46972;&#8217;&#45716; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.57.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#51032;&#51648;&#54633;&#45768;&#45796;. &#45236;&#44032; &#51060; &#51116;&#45212;&#51060; &#51648;&#45216; &#46412;&#44620;&#51648; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#54588;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.57.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.57.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#45432;&#46972;. &#44536;&#45716; &#45208;&#47484; &#50948;&#54644; &#51088;&#44592; &#46907;&#51012; &#51060;&#47336;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.57.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.57.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#54616;&#45720;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#49884;&#44256; &#45208;&#47484; &#51667;&#48159;&#45716; &#51088;&#47484; &#52293;&#47581;&#54616;&#49884;&#47728; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#44284; &#49888;&#49892;&#54616;&#49900;&#51012; &#45208;&#50640;&#44172; &#48372;&#51060;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.57.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.57.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#49324;&#51088;&#52376;&#47100; &#49324;&#45208;&#50868; &#50896;&#49688;&#46308;&#50640;&#44172; &#46168;&#47084;&#49912;&#50688;&#44396;&#45208;. &#44536;&#46308;&#51032; &#51060;&#48744;&#51008; &#52285;&#44284; &#54868;&#49332; &#44057;&#44256; &#44536;&#46308;&#51032; &#54784;&#45716; &#45216;&#52852;&#47196;&#50868; &#52860;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.57.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.57.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, 2&#51452;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#54616;&#45720;&#50640; &#48372;&#51060;&#49884;&#44256; &#51452;&#51032; &#50689;&#44305;&#51012; &#50728; &#49464;&#49345;&#50640; &#45208;&#53440;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.57.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.57.6"><span class="label">6</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#44536;&#47932;&#51012; &#52452;&#51004;&#45768; &#48708;&#53685;&#54620; &#49900;&#51221; &#44552;&#54624; &#44600; &#50630;&#44396;&#45208;. &#44536;&#46308;&#51060; &#45236; &#50526;&#50640; &#50885;&#45929;&#51060;&#47484; &#54048;&#51004;&#45208; &#50724;&#55176;&#47140; &#51088;&#44592;&#46308;&#51060; &#44536; &#50885;&#45929;&#51060;&#50640; &#48736;&#51276;&#45348;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.57.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.57.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#47560;&#51020;&#50640; &#54869;&#49888;&#51012; &#44032;&#51648;&#44172; &#46104;&#50632;&#51004;&#48064;&#47196; &#45432;&#47000;&#54616;&#47728; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.57.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.57.8"><span class="label">8</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#44648;&#50612;&#46972;! &#48708;&#54028;&#50556;, &#49688;&#44552;&#50500;, &#44648;&#50612;&#46972;! &#45236;&#44032; &#49352;&#48317;&#51012; &#44648;&#50864;&#47532;&#46972;!</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.57.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.57.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47566;&#51008; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#47566;&#51008; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.57.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.57.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51008; &#45320;&#47924;&#45208; &#52964;&#49436; &#54616;&#45720;&#44620;&#51648; &#48120;&#52824;&#44256; &#51452;&#51032; 3&#49457;&#49892;&#54616;&#49900;&#51008; &#52285;&#44277;&#50640; &#51060;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.57.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.57.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#54616;&#45720;&#50640; &#48372;&#51060;&#49884;&#44256; &#51452;&#51032; &#50689;&#44305;&#51012; &#50728; &#49464;&#49345;&#50640; &#45208;&#53440;&#45236;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
