<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch59" data-usfm="PSA.59">
            <div class="label">59</div><div class="s"><span class="heading">&#50504;&#51204;&#51012; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49324;&#50872;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236; &#45796;&#50967;&#51012; &#51453;&#51060;&#47140;&#44256; </span></div><div class="s"><span class="heading">&#44536; &#51665;&#51012; &#51648;&#53412;&#45912; &#46412;&#50640; &#51648;&#51008; &#44163;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#8216;&#47736;&#54616;&#51648; &#47568;&#46972;&#8217;&#45716; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.59.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236; &#50896;&#49688;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54616;&#49884;&#44256; &#45208;&#47484; &#52824;&#45716; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#48372;&#54840;&#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.59.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.59.2"><span class="label">2</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44148;&#51648;&#49884;&#47728; &#54588;&#50640; &#44406;&#51452;&#47536; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.59.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.59.3"><span class="label">3</span><span class="content">&#48372;&#49548;&#49436;. &#44536;&#46308;&#51060; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#49704;&#50612;&#49436; &#44592;&#45796;&#47532;&#47728; &#49324;&#45208;&#50868; &#51088;&#46308;&#51060; &#45800;&#54633;&#54616;&#50668; &#45208;&#47484; &#52824;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51060;&#44163;&#51008; &#45236;&#44032; &#50612;&#46500; &#51096;&#47803;&#51012; &#51200;&#51656;&#47104;&#44144;&#45208; &#51396;&#47484; &#48276;&#54644;&#49436;&#44032; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.59.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.59.4"><span class="label">4</span><span class="content">&#45208;&#50640;&#44172; &#50500;&#47924;&#47088; &#51096;&#47803;&#51060; &#50630;&#45716;&#45936;&#46020; &#44536;&#46308;&#51060; &#45208;&#47484; &#52824;&#47140;&#44256; &#51456;&#48708;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208;&#49548;&#49436;. &#45208;&#51032; &#46385;&#54620; &#52376;&#51648;&#47484; &#48372;&#49884;&#44256; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.59.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.59.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#49888;&#51060;&#49888; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208; &#51060;&#48169; &#45208;&#46972;&#46308;&#51012; &#48268;&#54616;&#49548;&#49436;. &#50501;&#54620; &#48152;&#50669;&#51088;&#46308;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.59.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.59.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#51200;&#45377;&#50640; &#46028;&#50500;&#50752;&#49436; &#44060;&#52376;&#47100; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#49457; &#51452;&#48320;&#51012; &#46028;&#50500;&#45796;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.59.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.59.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#51077;&#50640;&#49436; &#53664;&#54644; &#45236;&#45716; &#47568;&#51012; &#46308;&#50612; &#48372;&#49548;&#49436;. &#44536;&#46308;&#51032; &#54784;&#45716; &#51077; &#50504;&#50640; &#51080;&#45716; &#52860; &#44057;&#50500;&#49436; &#8220;&#45572;&#44032; &#50864;&#47532; &#47568;&#51012; &#46307;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.59.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.59.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#44536;&#46308;&#51012; &#48372;&#44256; &#50883;&#51004;&#49884;&#47728; &#47784;&#46304; &#51060;&#48169; &#45208;&#46972;&#46308;&#51012; &#48708;&#50883;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.59.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.59.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#55192;&#51060; &#46104;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49884;&#48064;&#47196; &#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.59.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.59.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51008; &#48320;&#54632;&#50630;&#51060; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#48064;&#47196; &#44536;&#44032; &#50752;&#49436; &#45208;&#47484; &#46020;&#50864;&#49892; &#44163;&#51060;&#47728; &#45236; &#50896;&#49688;&#46308;&#51060; &#54056;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.59.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.59.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#51032; &#48169;&#54056;&#44032; &#46104;&#49888; &#50668;&#54840;&#50752;&#50668;, &#44536;&#46308;&#51012; &#51453;&#51060;&#51648;&#45716; &#47560;&#49548;&#49436;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236; &#48177;&#49457;&#51060; 2&#44536;&#50752; &#44057;&#51008; &#44368;&#54984;&#51012; &#44263; &#51082;&#51012; &#44163;&#51077;&#45768;&#45796;. &#50724;&#55176;&#47140; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#44536;&#46308;&#51012; &#55145;&#51004;&#49884;&#44256; &#44536;&#46308;&#51032; &#53095;&#45824;&#47484; &#44734;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.59.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.59.12"><span class="label">12</span><span class="content">&#51396;&#44032; &#44536;&#46308;&#51032; &#51077;&#49696;&#50640; &#51080;&#51004;&#48064;&#47196; &#44536;&#46308;&#51032; &#47568;&#51008; &#51396;&#50501;&#53804;&#49457;&#51060;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51012; &#51088;&#44592;&#46308;&#51032; &#44368;&#47564;&#50640; &#49324;&#47196;&#51105;&#55176;&#44172; &#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#51200;&#51452;&#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.59.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.59.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#49548;&#47736;&#54616;&#49548;&#49436;. &#44536;&#46308;&#51012; &#50472;&#46020; &#50630;&#51060; &#49548;&#47736;&#54616;&#49548;&#49436;. &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536;&#45796;&#45716; &#49324;&#49892;&#51060; &#46405; &#45149;&#44620;&#51648; &#50508;&#47140;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.59.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.59.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#51200;&#45377;&#50640; &#46028;&#50500;&#50752;&#49436; &#44060;&#52376;&#47100; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#49457; &#51452;&#48320;&#51012; &#46028;&#50500;&#45796;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.59.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.59.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51008; &#44060;&#52376;&#47100; &#47673;&#51012; &#44163;&#51012; &#52286;&#50500; &#54756;&#47588;&#44256; &#45796;&#45768;&#45796;&#44032; &#48176;&#47484; &#52292;&#50864;&#51648; &#47803;&#54616;&#47732; 3&#50872;&#48512;&#51670;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.59.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.59.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51452;&#51032; &#55192;&#51012; &#45432;&#47000;&#54616;&#47728; &#50500;&#52840;&#47560;&#45796; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#45432;&#47000;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51452;&#45716; &#45208;&#51032; &#50836;&#49352;&#49884;&#47728; &#54872;&#45212; &#46412;&#50640; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.59.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.59.17"><span class="label">17</span><span class="content">&#45208;&#51032; &#55192;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. &#51452;&#45716; &#45208;&#51032; &#50836;&#49352;&#49884;&#50836; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. 12,000&#47749;&#51012; &#51453;&#50688;&#51012; &#46412; &#51648;&#51008; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#8216;&#50616;&#50557;&#51032; &#48177;&#54633;&#54868;&#8217;&#46976; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;) </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
