<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch51" data-usfm="PSA.51">
            <div class="label">51</div><div class="s"><span class="heading">&#54924;&#44060;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#48167;&#49464;&#48148;&#50752; &#44036;&#51020;&#54620; &#54980; &#50696;&#50616;&#51088; &#45208;&#45800;&#51060; </span></div><div class="s"><span class="heading">&#44536;&#50640;&#44172; &#50772;&#51012; &#46412; &#51648;&#51008; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.51.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#47728; &#51452;&#51032; &#53356; &#49888; &#51088;&#48708;&#47196; &#45236; &#51396;&#51032; &#50620;&#47337;&#51012; &#51648;&#50892; &#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.51.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.51.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#47784;&#46304; &#51396;&#50501;&#51012; &#50491;&#50612; &#51452;&#49884;&#47728; &#45208;&#47484; &#51396;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.51.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.51.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#45236; &#51096;&#47803;&#51012; &#51064;&#51221;&#54616;&#47728; &#54637;&#49345; &#45236; &#51396;&#47484; &#51032;&#49885;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.51.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.51.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50724;&#51649; &#51452;&#50640;&#44172;&#47564; &#48276;&#51396;&#54616;&#50668; &#51060;&#47088; &#45140;&#52237;&#54620; &#51068;&#51012; &#54616;&#50688;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#49512;&#51004;&#45768; &#51452;&#51032; &#47568;&#50432;&#51008; &#50739;&#44256; &#51452;&#51032; &#49900;&#54032;&#51008; &#51221;&#45817;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.51.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.51.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#51396;&#51064;&#51060;&#50632;&#51004;&#47728; &#50864;&#47532; &#50612;&#47672;&#45768;&#44032; &#45208;&#47484; &#48180; &#49692;&#44036;&#48512;&#53552; &#51396;&#49457;&#51012; &#51648;&#45768;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.51.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.51.6"><span class="label">6</span><span class="content">&#51452;&#45716; &#51473;&#49900;&#50640; &#51652;&#49892;&#51012; &#50896;&#54616;&#49901;&#45768;&#45796;. &#45236; &#47560;&#51020; &#44618;&#51008; &#44275;&#50640; &#51648;&#54812;&#47484; &#44032;&#47476;&#52824;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.51.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.51.7"><span class="label">7</span><span class="content">&#50864;&#49836;&#52488;&#47196; &#45208;&#47484; &#51221;&#44208;&#54616;&#44172; &#54616;&#49548;&#49436;. &#45236;&#44032; &#44648;&#45143;&#54624; &#44163;&#51077;&#45768;&#45796;. &#45208;&#47484; &#50491;&#44592;&#49548;&#49436;. &#45236;&#44032; &#45576;&#48372;&#45796; &#55148;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.51.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.51.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51600;&#44161;&#44256; &#44592;&#49244; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#49548;&#49436;. &#48708;&#47197; &#51452;&#44760;&#49436; &#45208;&#47484; &#44734;&#50612; &#48268;&#54616;&#49512;&#51004;&#45208; &#45236;&#44032; &#44592;&#49256;&#51012; &#46104;&#52286;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.51.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.51.9"><span class="label">9</span><span class="content">&#45236; &#51396;&#50640;&#49436; &#51452;&#51032; &#50620;&#44404;&#51012; &#46028;&#47532;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#51396;&#47484; &#50491;&#50612; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.51.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.51.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236; &#49549;&#50640; &#44648;&#45143;&#54620; &#47560;&#51020;&#51012; &#52285;&#51312;&#54616;&#49884;&#44256; &#45236; &#50504;&#50640; 2&#54869;&#44256;&#54620; &#51221;&#49888;&#51012; &#49352;&#47213;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.51.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.51.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#51452; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#47560;&#49884;&#44256; &#51452;&#51032; &#49457;&#47161;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.51.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.51.12"><span class="label">12</span><span class="content">&#45208;&#50640;&#44172; &#51452;&#51032; &#44396;&#50896;&#51032; &#44592;&#49256;&#51012; &#45796;&#49884; &#51452;&#49492;&#49436; 3&#44592;&#44732;&#51060; &#51452;&#44760; &#49692;&#51333;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.51.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.51.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#51396;&#51064;&#46308;&#50640;&#44172; &#51452;&#51032; &#44228;&#47749;&#51012; &#44032;&#47476;&#52832; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#51452;&#44760; &#46028;&#50500;&#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.51.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.51.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#51032; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49324;&#46988;&#51012; &#51453;&#51064; &#51396;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;. &#45236;&#44032; &#51452;&#51032; &#51032;&#47484; &#45432;&#47000;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.51.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.51.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236; &#51077;&#49696;&#51012; &#50676;&#50612; &#51452;&#49548;&#49436;. &#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.51.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.51.16"><span class="label">16</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51228;&#49324;&#47484; &#50896;&#52824; &#50506;&#51004;&#49901;&#45768;&#45796;. &#47564;&#51068; &#51452;&#44760;&#49436; &#50896;&#54616;&#49512;&#45796;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#46300;&#47160;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51452;&#45716; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#46020; &#44592;&#48848;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.51.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.51.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50896;&#54616;&#49884;&#45716; &#51228;&#49324;&#45716; &#49345;&#54620; &#49900;&#47161;&#51077;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#44216;&#49552;&#54616;&#44172; &#45656;&#50864;&#52824;&#47728; &#54924;&#44060;&#54616;&#45716; &#47560;&#51020;&#51012; &#50629;&#49888;&#50668;&#44592;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.51.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.51.18"><span class="label">18</span><span class="content">&#49884;&#50728;&#50640; &#51452;&#51032; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#49939;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.51.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.51.19"><span class="label">19</span><span class="content">&#44536;&#46412;&#45716; &#51452;&#44760;&#49436; &#51032;&#47196;&#50868; &#51228;&#49324;&#50752; &#50728;&#51204;&#54620; &#48264;&#51228;&#47484; &#44592;&#48848;&#54616;&#49892; &#44163;&#51060;&#48064;&#47196; &#51452;&#51032; &#45800;&#50640; &#49688;&#49548;&#47484; &#46300;&#47140; &#51228;&#49324;&#54624; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
