<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch68" data-usfm="PSA.68">
            <div class="label">68</div><div class="s"><span class="heading">&#49849;&#47532;&#51032; &#52268;&#44032;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.68.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51068;&#50612;&#45208; &#51452;&#51032; &#50896;&#49688;&#46308;&#51012; &#55145;&#51004;&#49884;&#47728; &#51452;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308; &#51060; &#51452; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.68.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.68.2"><span class="label">2</span><span class="content">&#48148;&#46988;&#50640; &#45216;&#50500;&#44032;&#45716; &#50672;&#44592;&#52376;&#47100; &#44536;&#46308;&#51012; &#47792;&#50500;&#45236;&#49548;&#49436;. &#52488;&#44032; &#48520;&#50640; &#45433;&#45716; &#44163;&#52376;&#47100; &#50501;&#51064;&#46308;&#51060; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47581;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.68.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.68.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51032;&#47196;&#50868; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.68.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.68.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#45432;&#47000;&#54616;&#47728; &#44536;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#46972;. &#44396;&#47492;&#51012; &#53440;&#44256; &#45796;&#45768;&#49884;&#45716; &#51060;&#47484; &#50948;&#54644; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972;. &#44536;&#51032; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#49884;&#45768; &#44536; &#50526;&#50640;&#49436; &#44592;&#48848;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.68.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.68.5"><span class="label">5</span><span class="content">&#44144;&#47337;&#54620; &#44275;&#50640; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#44256;&#50500;&#51032; &#50500;&#48260;&#51648;&#49884;&#50836; &#44284;&#48512;&#51032; &#48372;&#54840;&#51088;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.68.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.68.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44256;&#46021;&#54620; &#51088;&#50640;&#44172; &#44032;&#51313;&#51012; &#51452;&#49884;&#44256; &#44039;&#55180; &#51088;&#47484; &#51060;&#45132;&#50612;&#45236;&#50612; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#44172; &#54616;&#49888;&#45796;. &#44536;&#47084;&#45208; &#44144;&#50669;&#54616;&#45716; &#51088;&#46308;&#51032; &#44144;&#52376;&#45716; &#47700;&#47560;&#47480; &#46405;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.68.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.68.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#44305;&#50556;&#47484; &#44144;&#52432; &#51452;&#51032; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#49512;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.68.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.68.8"><span class="label">8</span><span class="content">&#46405;&#51060; &#51652;&#46041;&#54616;&#44256; 2&#54616;&#45720;&#51060; &#46504;&#47728; &#49884;&#45236;&#49328;&#46020; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50948;&#52629;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.68.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.68.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#55137;&#51313;&#54620; &#48708;&#47484; &#45236;&#47140; &#51452;&#49492;&#49436; &#54889;&#54224;&#54620; &#51452;&#51032; &#46405;&#51012; &#54924;&#48373;&#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.68.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.68.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#48177;&#49457;&#51060; &#44536; &#44275;&#50640; &#51221;&#52265;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060;&#44163;&#51008; &#51452;&#51032; &#51008;&#54812;&#47196; &#44032;&#45212;&#54620; &#51088;&#47484; &#50948;&#54644; &#50696;&#48708;&#54620; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.68.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.68.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#51012; &#51452;&#49884;&#51088; &#47566;&#51008; &#50668;&#51088;&#46308;&#51060; &#44536; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.68.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.68.12"><span class="label">12</span><span class="content">&#8220;&#50864;&#47532;&#47484; &#52824;&#47084; &#50728; &#50773;&#46308;&#44284; &#44536;&#51032; &#44400;&#45824;&#44032; &#46020;&#47581;&#54616;&#51088; &#51665;&#50640; &#45224;&#50500; &#51080;&#45912; &#50668;&#51088;&#46308;&#46020; &#51204;&#47532;&#54408;&#51012; &#45208;&#45572;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.68.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.68.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#48708;&#47197; &#50577; &#50864;&#47532;&#50640; &#45572;&#50912;&#51004;&#45208; &#44552;&#44284; &#51008;&#48731; &#45216;&#44060;&#47484; &#45800; &#48708;&#46168;&#44592; &#44057;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.68.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.68.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#50773;&#46308;&#51012; &#44536; &#46405;&#50640; &#55145;&#51004;&#49512;&#51012; &#46412; &#49332;&#47788;&#49328;&#50640; &#45576;&#51060; &#45236;&#47536; &#44163; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.68.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.68.15"><span class="label">15</span><span class="content">&#48148;&#49328;&#51032; &#49328;&#46308;&#51008; &#45458;&#44256; &#51109;&#50628;&#54616;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.68.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.68.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#45458;&#51008; &#49328;&#46308;&#50500;, &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51060; &#44228;&#49884;&#47140;&#44256; &#53469;&#54620; &#49328;&#51012; &#49884;&#44592;&#54616;&#45716; &#45576;&#52488;&#47532;&#47196; &#48148;&#46972;&#48372;&#45712;&#45264;? &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44275;&#50640; &#50689;&#50896;&#55176; &#44228;&#49892; &#44163;&#51060;&#45796;!</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.68.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.68.17"><span class="label">17</span><span class="content">&#54756;&#50500;&#47540; &#49688; &#50630;&#45716; &#49688;&#47566;&#51008; &#51204;&#52264;&#50640; &#46168;&#47084;&#49912;&#51064; &#52292; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#45208;&#50752; &#44536;&#51032; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.68.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.68.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45458;&#51008; &#44275;&#51004;&#47196; &#50724;&#47476;&#49892; &#46412; &#49324;&#47196;&#51105;&#51008; &#51088;&#46308;&#51012; &#51060;&#45132;&#44256; &#44032;&#49884;&#47728; &#49324;&#46988;&#46308;, &#44263; &#44144;&#50669;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#49436;&#44620;&#51648; &#49440;&#47932;&#51012; &#48155;&#51004;&#49884;&#45768; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44536; &#44275;&#50640; &#44228;&#49884;&#47140; &#54616;&#49900;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.68.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.68.19"><span class="label">19</span><span class="content">&#45216;&#47560;&#45796; &#50864;&#47532;&#51032; &#51664;&#51012; &#51648;&#49884;&#45716; &#50864;&#47532; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.68.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.68.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51008; &#44396;&#50896;&#54616;&#45716; &#49888;&#51060;&#49884;&#47728; &#50864;&#47532;&#47484; &#49324;&#47581;&#50640;&#49436; &#44396;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.68.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.68.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#50896;&#49688;&#46308;&#51032; &#47672;&#47532;&#47484; &#44648;&#46888;&#47540; &#44163;&#51060;&#45768; &#44228;&#49549; &#51396;&#47484; &#51667;&#45716; &#51088;&#46308;&#51032; &#47672;&#47532;&#47484; &#48512;&#49716; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.68.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.68.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148; &#50896;&#49688;&#46308;&#51012; &#48148;&#49328;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#48148;&#45796; &#44618;&#51008; &#44275;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.68.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.68.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#46308;&#51032; &#54588;&#50640; &#48156;&#51012; &#45812;&#44536;&#47728; &#45320;&#55148; &#44060;&#44032; &#44536; &#54588;&#47484; &#54629;&#50500; &#47673;&#44172; &#54616;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.68.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.68.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#50773; &#46104;&#49888; &#54616;&#45208;&#45784;&#51060; &#49457;&#49548;&#47196; &#54665;&#52264;&#54616;&#49884;&#45716; &#44163;&#51012; &#47784;&#46160; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.68.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.68.25"><span class="label">25</span><span class="content">&#50526;&#50640;&#45716; &#45432;&#47000;&#54616;&#45716; &#51088;&#46308;&#51060;&#50836; &#46244;&#50640;&#45716; &#50501;&#49324;&#46308;&#51060;&#47728; &#44536; &#49324;&#51060;&#50640;&#45716; &#51089;&#51008;&#48513;&#51012; &#52824;&#45716; &#49548;&#45376;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.68.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.68.26"><span class="label">26</span><span class="content">&#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50500;, &#45320;&#55148;&#45716; &#53360; &#51665;&#54924;&#50640;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.68.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.68.27"><span class="label">27</span><span class="content">&#51228;&#51068; &#51089;&#51008; &#51648;&#54028; &#48288;&#45264;&#48124;&#51060; &#50526;&#49436;&#44256; &#44536; &#45796;&#51020;&#51008; &#50976;&#45796; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060;&#47728; &#45796;&#51020;&#51008; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532; &#51648;&#46020;&#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.68.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.68.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#55192;&#51012; &#47784;&#51004;&#49548;&#49436;. &#51204;&#50640; &#50864;&#47532;&#47484; &#50948;&#54644; &#49324;&#50857;&#54616;&#49512;&#45912; &#44536; &#45440;&#46972;&#50868; &#55192;&#51012; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.68.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.68.29"><span class="label">29</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51452;&#51032; &#49457;&#51204;&#51060; &#51080;&#51004;&#45768; &#50773;&#46308;&#51060; &#51452;&#44760; &#50696;&#47932;&#51012; &#44032;&#51256;&#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.68.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.68.30"><span class="label">30</span><span class="content">&#44040;&#48173;&#51032; &#46308;&#51664;&#49849;&#44284; &#44057;&#51008; &#51060;&#51665;&#53944;&#47484; &#44984;&#51670;&#51004;&#49884;&#44256; &#49569;&#50500;&#51648;&#47484; &#44144;&#45712;&#47536; &#49688;&#49548;&#46524;&#50752; &#44057;&#51008; &#50728; &#49464;&#44228; &#48124;&#51313;&#51012; &#44984;&#51670;&#50612; &#44536;&#46308;&#51060; &#51008;&#51012; &#48148;&#52824;&#47728; &#48373;&#51333;&#54624; &#46412;&#44620;&#51648; &#45230;&#52628;&#49548;&#49436;. &#51204;&#51137;&#51012; &#51600;&#44592;&#45716; &#47784;&#46304; &#48124;&#51313;&#51012; &#55145;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.68.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.68.31"><span class="label">31</span><span class="content">3&#49324;&#51208;&#45800;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#47728; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#51060; &#49552;&#51012; &#46308;&#50612; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.68.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.68.32"><span class="label">32</span><span class="content">&#49464;&#49345; &#45208;&#46972;&#46308;&#50500;, &#54616;&#45208;&#45784;&#44760; &#45432;&#47000;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#52268;&#50577;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.68.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.68.33"><span class="label">33</span><span class="content">&#50715;&#45216; &#50715;&#51201;&#48512;&#53552; &#51080;&#45716; &#54616;&#45720;&#51012; &#53440;&#44256; &#45796;&#45768;&#49884;&#45716; &#51060;&#50640;&#44172; &#52268;&#50577;&#54616;&#46972;. &#44536;&#44032; &#54616;&#45720;&#50640;&#49436; &#50885;&#51109;&#54620; &#49548;&#47532;&#47484; &#48156;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.68.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.68.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51012; &#49440;&#54252;&#54616;&#46972;. &#44536;&#51032; &#50948;&#50628;&#51008; &#51060;&#49828;&#46972;&#50648; &#50948;&#50640; &#51080;&#44256; &#44536;&#51032; &#45733;&#47141;&#51008; &#54616;&#45720;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.68.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.68.35"><span class="label">35</span><span class="content">&#49457;&#49548;&#50640; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#50948;&#50628;&#51060; &#51080;&#44396;&#45208;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#55192;&#44284; &#45733;&#47141;&#51012; &#51452;&#49888;&#45796;. &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
