<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch60" data-usfm="PSA.60">
            <div class="label">60</div><div class="s"><span class="heading">&#44396;&#50896;&#51012; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#44368;&#54984;&#54616;&#44592; &#50948;&#54644;&#49436; &#51648;&#51008; &#44163;&#51004;&#47196; </span></div><div class="s"><span class="heading">&#44536;&#44032; &#50500;&#46988;&#65293;&#45208;&#54616;&#46972;&#51076;&#44284; &#50500;&#46988;&#65293;&#49548;&#48148;&#50752; &#49912;&#50872; &#46412; </span></div><div class="s"><span class="heading">&#50836;&#50517;&#51060; &#46028;&#50500;&#50752; &#8216;&#49548;&#44552; &#44264;&#51676;&#44592;&#8217;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.60.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47140; &#55145;&#51004;&#49884;&#44256; &#48516;&#45432;&#54616;&#49512;&#51004;&#45208; &#51060;&#51228;&#45716; &#50864; &#47532;&#47484; &#54924;&#48373;&#49884;&#53020; &#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.60.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.60.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#46405;&#51012; &#51652;&#46041;&#49884;&#53020; &#44040;&#46972; &#45459;&#51004;&#49512;&#49845;&#45768;&#45796;. &#51060;&#51228; &#44536; &#53960;&#51012; &#47700;&#50864;&#49548;&#49436;. &#46405;&#51060; &#55124;&#46308;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.60.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.60.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#53360; &#50612;&#47140;&#50880;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#47560;&#52824; &#49696; &#52712;&#54620; &#49324;&#46988;&#52376;&#47100; &#48708;&#53952;&#44144;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.60.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.60.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#51452;&#44760;&#49436;&#45716; &#44611;&#48156;&#51012; &#51452;&#49492;&#49436; &#51652;&#47532;&#47484; &#50948;&#54644; &#44536;&#44163;&#51012; &#45804;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.60.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.60.5"><span class="label">5</span><span class="content">&#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49884;&#44256; &#50864;&#47532; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49492;&#49436; &#51452;&#44760;&#49436; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#46308;&#51060; &#44396;&#52636;&#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.60.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.60.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#49457;&#49548;&#50640;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;2&#45236;&#44032; &#51032;&#44592; &#50577;&#50577;&#54616;&#44172; &#49464;&#44188;&#51012; &#45208;&#45572;&#44256; &#49689;&#44275; &#44264;&#51676;&#44592;&#47484; &#52769;&#47049;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.60.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.60.7"><span class="label">7</span><span class="content">&#44600;&#47476;&#50519;&#51060; &#45236; &#44163;&#51060;&#50836; &#48064;&#45227;&#49464;&#46020; &#45236; &#44163;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#51008; &#45236; &#47672;&#47532;&#51032; &#53804;&#44396;&#50836; &#50976;&#45796;&#45716; &#45208;&#51032; &#45796;&#49828;&#47532;&#45716; &#51648;&#54049;&#51060;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.60.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.60.8"><span class="label">8</span><span class="content">&#47784;&#50517;&#51008; &#45208;&#51032; &#47785;&#50837;&#53685;&#51060;&#45796;. &#45236;&#44032; &#50640;&#46036;&#50640;&#44172; &#45236; &#49888;&#48156;&#51012; &#45912;&#51648;&#44256; &#48660;&#47112;&#49483;&#50640;&#44172; &#51032;&#44592; &#50577;&#50577;&#54616;&#44172; &#50808;&#52824;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.60.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.60.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#45208;&#47484; &#50836;&#49352;&#54868;&#46108; &#49457;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#47728; &#45572;&#44032; &#45208;&#47484; &#50640;&#46036;&#51004;&#47196; &#51064;&#46020;&#54624;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.60.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.60.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#51221;&#47568; &#50864;&#47532;&#47484; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#51060;&#51228;&#45716; &#51452;&#44760;&#49436; &#50864;&#47532; &#44400;&#45824;&#50752; &#54632;&#44760; &#45208;&#50500;&#44032;&#51648; &#50506;&#51012; &#51089;&#51221;&#51060;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.60.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.60.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#47484; &#46020;&#50752; &#45824;&#51201;&#51012; &#52824;&#44172; &#54616;&#49548;&#49436;. &#49324;&#46988;&#51032; &#46020;&#50880;&#51008; &#50424;&#47784;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.60.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.60.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#49849;&#47532;&#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#50864;&#47532; &#45824;&#51201;&#51012; &#51667;&#48159;&#51012; &#44163;&#51076;&#51060;&#46972;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
