<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch63" data-usfm="PSA.63">
            <div class="label">63</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#44284; &#44368;&#51228;&#54616;&#45716; &#44592;&#49256;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51060; &#50976;&#45796; &#44305;&#50556;&#50640; &#51080;&#51012; &#46412; &#51648;&#51008; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.63.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44036;&#51208;&#55176; &#51452;&#47484; &#52286;&#49845;&#45768;&#45796;. &#47932;&#51060; &#50630;&#50612; &#47700;&#47560;&#47476;&#44256; &#47803; &#50416;&#44172; &#46108; &#51060; &#46405;&#50640;&#49436; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#50528;&#53440;&#44172; &#44536;&#47532;&#50892;&#54616;&#47728; &#45236; &#50977;&#52404;&#44032; &#51452;&#47484; &#49324;&#47784;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.63.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.63.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#49457;&#49548;&#50640;&#49436; &#51452;&#47484; &#48148;&#46972;&#48372;&#44256; &#51452;&#51032; &#45733;&#47141;&#44284; &#50689;&#44305;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.63.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.63.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51060; &#49373;&#47749;&#48372;&#45796; &#45208;&#51004;&#48064;&#47196; &#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.63.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.63.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51068;&#54217;&#49373; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#49552;&#51012; &#46308;&#44256; &#44592;&#46020;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.63.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.63.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51339;&#51008; &#44163;&#51004;&#47196; &#48176;&#48520;&#47532; &#47673;&#44256; &#47564;&#51313;&#54624; &#44163;&#51060;&#47728; &#53360; &#44592;&#49256;&#51004;&#47196; &#51452;&#47484; &#52268;&#50577;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.63.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.63.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51088;&#47532;&#50640; &#45572;&#50872; &#46412; &#51452;&#47484; &#44592;&#50613;&#54616;&#47728; &#48164;&#49352;&#46020;&#47197; &#51452;&#47484; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.63.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.63.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436; &#54637;&#49345; &#45208;&#51032; &#46020;&#50880;&#51060; &#46104;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51452;&#51032; &#45216;&#44060; &#44536;&#45720;&#50640;&#49436; &#44592;&#48848; &#45432;&#47000;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.63.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.63.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#44032;&#44620;&#51060; &#46384;&#47476;&#48064;&#47196; &#51452;&#51032; &#50724;&#47480;&#49552;&#51060; &#45208;&#47484; &#48537;&#46300;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.63.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.63.9"><span class="label">9</span><span class="content">&#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45716; &#51088;&#46308;&#51008; &#46405; &#44618;&#51008; &#44275;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.63.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.63.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#50668; &#51060;&#47532;&#51032; &#48165;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.63.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.63.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#47532;&#46972;. &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;&#46308;&#51008; &#44536;&#47484; &#51088;&#46993;&#54624; &#44163;&#51060;&#45208; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#46308;&#51008; &#47568;&#47928;&#51060; &#47561;&#55184; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
