<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch66" data-usfm="PSA.66">
            <div class="label">66</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#50640; &#45824;&#54620; &#44048;&#49324;&#50752; &#52268;&#50577;</span></div><div class="s"><span class="heading">(&#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; &#48512;&#47480; &#52268;&#50577;&#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.66.1"><span class="label">1</span><span class="content">&#50728; &#46405;&#51060;&#50668;, &#51600;&#44161;&#44172; &#50808;&#52432; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;!</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.66.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.66.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#51060;&#47492;&#51012; &#45432;&#47000;&#54616;&#44256; &#44536;&#50640;&#44172; &#50689;&#44305;&#49828;&#47084;&#50868; &#52268;&#50577;&#51012; &#46028;&#47140;&#46972;!</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.66.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.66.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8220;&#51452;&#44760;&#49436; &#54665;&#54616;&#49884;&#45716; &#51068;&#51060; &#51221;&#47568; &#45440;&#46989;&#49845;&#45768;&#45796;. &#51452;&#51032; &#45733;&#47141;&#51060; &#45320;&#47924; &#53356;&#49884;&#48064;&#47196; &#51452;&#51032; &#50896;&#49688;&#46308;&#51060; &#51452;&#44760; &#48373;&#51333;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.66.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.66.4"><span class="label">4</span><span class="content">&#50728; &#49464;&#49345;&#51060; &#51452;&#44760; &#44221;&#48176;&#54616;&#44256; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#45458;&#50668; &#45432;&#47000;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.66.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.66.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#50752;&#49436; &#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#51012; &#48372;&#50500;&#46972;. &#44536;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#54665;&#54616;&#49884;&#45716; &#51068;&#51060; &#45440;&#46989;&#51648; &#50506;&#51008;&#44032;!</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.66.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.66.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48148;&#45796;&#47484; &#50977;&#51648;&#47196; &#48320;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#44053;&#51012; &#44152;&#50612;&#49436; &#44148;&#45340;&#51004;&#45768; &#44536;&#44032; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#48848;&#54616;&#51088;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.66.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.66.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#45733;&#47141;&#51004;&#47196; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49884;&#47728; &#50728; &#49464;&#49345;&#51012; &#51648;&#53020; &#48372;&#44256; &#44228;&#49888;&#45796;. &#44144;&#50669;&#54616;&#45716; &#51088;&#46308;&#50500;, &#50864;&#52048;&#45824;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.66.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.66.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#48124;&#51313;&#46308;&#50500;, &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47728; &#44536; &#52268;&#50577;&#49548;&#47532;&#44032; &#46308;&#47532;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.66.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.66.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#50864;&#47532; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.66.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.66.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#48520;&#47196; &#51008;&#51012; &#50672;&#45800;&#54616;&#46319;&#51060; &#50864;&#47532;&#47484; &#50672;&#45800;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.66.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.66.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#47484; &#51060;&#45132;&#50612; &#44536;&#47932;&#50640; &#44152;&#47140;&#46308;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532; &#46321;&#50640; &#47924;&#44144;&#50868; &#51664;&#51012; &#51648;&#50864;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.66.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.66.12"><span class="label">12</span><span class="content">&#50896;&#49688;&#46308;&#51060; &#50864;&#47532;&#47484; &#51667;&#48159;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#48520;&#44284; &#47932;&#51012; &#53685;&#44284;&#54664;&#51004;&#45208; &#51060;&#51228;&#45716; &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#50504;&#51204;&#54620; &#44275;&#51004;&#47196; &#51060;&#45132;&#50612;&#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.66.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.66.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#44032;&#51648;&#44256; &#51452;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#51452;&#44760; &#49436;&#50557;&#54620; &#44163;&#51012; &#44058;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.66.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.66.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412; &#51452;&#44760; &#46300;&#47532;&#44592;&#47196; &#50557;&#49549;&#54664;&#45912; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.66.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.66.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51452;&#44760; &#49332;&#51652; &#51664;&#49849;&#44284; &#49707;&#50577;&#51032; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#49688;&#49548;&#50752; &#50684;&#49548;&#47484; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.66.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.66.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45796; &#50752;&#49436; &#46308;&#50612;&#46972;. &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.66.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.66.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#46020;&#50880;&#51012; &#50619;&#51004;&#47140;&#44256; &#44536;&#50640;&#44172; &#48512;&#47476;&#51670;&#50632;&#44256; &#45432;&#47000;&#47196; &#44536;&#47484; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.66.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.66.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#47560;&#51020;&#49549;&#50640; &#51396;&#47484; &#44536;&#45824;&#47196; &#54408;&#44256; &#51080;&#50632;&#45796;&#47732; &#51452;&#44760;&#49436; &#45208;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46307;&#51648; &#50506;&#50520;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.66.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.66.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#46308;&#51004;&#49512;&#51004;&#47728; &#45236; &#44592;&#46020; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49512;&#45796;!</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.66.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.66.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#49464;. &#44536;&#44032; &#45236; &#44592;&#46020;&#47484; &#44144;&#51208;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#45208;&#50640;&#44172; &#44536;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#50500;&#45180;&#51648; &#50506;&#51004;&#49512;&#45348;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
