<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch77" data-usfm="PSA.77">
            <div class="label">77</div><div class="s"><span class="heading">&#44256;&#45212;&#45817;&#54616;&#45716; &#51088;&#51032; &#50948;&#47196;</span></div><div class="s"><span class="heading">(&#50500;&#49341;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#50668;&#46160;&#46164;&#51032; &#52285;&#48277;&#51004;&#47196; &#48512;&#47480; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.77.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51020;&#49457;&#51012; &#45458;&#50668; &#54616;&#45208;&#45784;&#44760; &#48512;&#47476;&#51670;&#51004;&#47532;&#46972;. &#45236;&#44032; &#53360; &#49548;&#47532;&#47196; &#48512;&#47476;&#51670;&#51004;&#47732; &#44536;&#44032; &#46308;&#51004;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.77.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.77.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54872;&#45212;&#51012; &#45817;&#54664;&#51012; &#46412; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#48164;&#49352;&#46020;&#47197; &#49552;&#51012; &#46308;&#50612; &#44592;&#46020;&#54616;&#50688;&#51004;&#47728; &#45236; &#50689;&#54844;&#51060; &#50948;&#47196;&#48155;&#44592;&#47484; &#44144;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.77.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.77.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#47484; &#49373;&#44033;&#54616;&#44256; &#48520;&#50504;&#54616;&#50668; &#53444;&#49885;&#54616;&#45768; &#45236; &#47560;&#51020;&#51060; &#50557;&#54644;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.77.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.77.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#45576;&#51012; &#48537;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#45236;&#44032; &#44340;&#47196;&#50892; &#47568;&#46020; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.77.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.77.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50715;&#45216;&#51012; &#49373;&#44033;&#54616;&#47728; &#51648;&#45208;&#44036; &#45216;&#46308;&#51012; &#54924;&#49345;&#54644; &#48389;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.77.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.77.6"><span class="label">6</span><span class="content">&#44536; &#46412;&#45716; &#45236;&#44032; &#51600;&#44144;&#50868; &#45432;&#47000;&#47196; &#48164;&#51012; &#48372;&#45256;&#45716;&#45936; &#51648;&#44552;&#51008; &#45236;&#44032; &#45236; &#49900;&#47161;&#51012; &#49332;&#54588;&#47732;&#49436; &#51088;&#47928;&#54644; &#48389;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.77.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.77.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50689;&#50896;&#55176; &#48260;&#47532;&#49892;&#44620;? &#45796;&#49884;&#45716; &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#51648; &#50506;&#51004;&#49892;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.77.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.77.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#50640; &#45824;&#54620; &#44536;&#51032; &#49324;&#46993;&#51060; &#50689;&#50896;&#55176; &#49324;&#46972;&#51652; &#44163;&#51068;&#44620;? &#44536;&#51032; &#50557;&#49549;&#51008; &#50689;&#50689; &#47924;&#49328;&#46108; &#44163;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.77.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.77.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51008;&#54812; &#48288;&#54392;&#49884;&#45716; &#44163;&#51012; &#51082;&#51004;&#49512;&#45716;&#44032;? &#44536;&#44032; &#48516;&#45432;&#54616;&#50668; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#44592;&#47196; &#54616;&#49512;&#45800; &#47568;&#51064;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.77.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.77.10"><span class="label">10</span><span class="content">1&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#52629;&#48373;&#51060; &#51613;&#50724;&#47196; &#48148;&#45072; &#44163;&#51060; &#45208;&#51032; &#49836;&#54548;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.77.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.77.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#51032; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54616;&#47728; &#50715;&#45216;&#50640; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#44592;&#51201;&#51012; &#46104;&#49352;&#44200; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.77.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.77.12"><span class="label">12</span><span class="content">&#46608; &#51452;&#51032; &#47784;&#46304; &#51068;&#51012; &#47925;&#49345;&#54616;&#47728; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#51012; &#49373;&#44033;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.77.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.77.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, 2&#51452;&#44760;&#49436; &#54665;&#54616;&#49884;&#45716; &#51068;&#51008; &#45796; &#44144;&#47337;&#54633;&#45768;&#45796;. &#51452;&#50752; &#44057;&#51008; &#50948;&#45824;&#54620; &#49888;&#51060; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.77.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.77.14"><span class="label">14</span><span class="content">&#51452;&#45716; &#44592;&#51201;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#48064;&#47196; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#51452;&#51032; &#45733;&#47141;&#51012; &#48372;&#51060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.77.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.77.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#50556;&#44273;&#44284; &#50836;&#49481;&#51032; &#54980;&#49552;&#51064; &#51452;&#51032; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.77.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.77.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, 3&#54861;&#54644;&#44032; &#51452;&#47484; &#48372;&#50520;&#51012; &#46412; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536; &#44618;&#51008; &#44275;&#44620;&#51648; &#51652;&#46041;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.77.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.77.17"><span class="label">17</span><span class="content">&#44396;&#47492;&#51060; &#47932;&#51012; &#50143;&#44256; &#54616;&#45720;&#51060; &#52380;&#46181;&#51012; &#52824;&#47728; &#48264;&#44079;&#48520;&#51060; &#49324;&#48169; &#45216;&#50500;&#45796;&#45396;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.77.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.77.18"><span class="label">18</span><span class="content">&#54924;&#50724;&#47532;&#48148;&#46988; &#49549;&#50640;&#49436;&#46020; &#51452;&#51032; &#50864;&#47112; &#49548;&#47532;&#44032; &#46308;&#47532;&#44256; &#48264;&#44060;&#44032; &#50728; &#49464;&#49345;&#51012; &#48708;&#52628;&#47728; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#50880;&#51649;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.77.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.77.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#47932;&#44208;&#51012; &#54756;&#52432; &#51648;&#45208;&#44032;&#49884;&#44256; &#44618;&#51008; &#48148;&#45796;&#47484; &#44148;&#45320;&#44032;&#49512;&#51004;&#45208; &#51452;&#51032; &#48156;&#51088;&#44397;&#51008; &#48380; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.77.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.77.20"><span class="label">20</span><span class="content">&#51452;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#53685;&#54644; &#51452;&#51032; &#48177;&#49457;&#51012; &#50577;&#46524;&#52376;&#47100; &#51064;&#46020;&#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
