<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch71" data-usfm="PSA.71">
            <div class="label">71</div><div class="s"><span class="heading">&#45432;&#51064;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.71.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49901;&#45768;&#45796;. &#45236;&#44032; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.71.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.71.2"><span class="label">2</span><span class="content">&#51452;&#45716; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;. &#45208;&#47484; &#46020;&#50864;&#49884;&#44256; &#44396;&#54616;&#49548;&#49436;. &#51452;&#51032; &#44480;&#47484; &#45208;&#50640;&#44172; &#44592;&#50872;&#51060;&#49492;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.71.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.71.3"><span class="label">3</span><span class="content">&#51452;&#45716; &#54637;&#49345; &#45236;&#44032; &#50504;&#51204;&#54616;&#44172; &#54588;&#54624; &#49688; &#51080;&#45716; &#48148;&#50948;&#44032; &#46104;&#49548;&#49436;. &#51452;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#51004;&#45768; &#51452;&#45716; &#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#47728; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.71.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.71.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50501;&#54616;&#44256; &#51092;&#51064;&#54620; &#51088;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.71.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.71.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#51032; &#55148;&#47581;&#51060;&#49884;&#47728; &#45236;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#51032;&#51648;&#54644; &#50728; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.71.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.71.6"><span class="label">6</span><span class="content">&#51452;&#45716; &#45236;&#44032; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#45208;&#47484; &#48537;&#46308;&#50612; &#51452;&#49512;&#44256; &#45208;&#47484; &#50612;&#47672;&#45768; &#48195;&#49549;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#54637;&#49345; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.71.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.71.7"><span class="label">7</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#51032; &#46304;&#46304;&#54620; &#54588;&#45212;&#52376;&#44032; &#46104;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#47566;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#44221;&#51060;&#51201;&#51064; &#51316;&#51116;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.71.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.71.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51333;&#51068; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#51452;&#51032; &#50689;&#44305;&#51012; &#49440;&#54252;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.71.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.71.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#45721;&#50632;&#49845;&#45768;&#45796;. &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;. &#51060;&#51228; &#45236; &#55192;&#51060; &#49632;&#50557;&#54633;&#45768;&#45796;. &#45208;&#47484; &#46496;&#45208;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.71.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.71.10"><span class="label">10</span><span class="content">&#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#54736;&#46895;&#44256; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#44277;&#47784;&#54616;&#47728; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.71.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.71.11"><span class="label">11</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#51200;&#47484; &#48260;&#47532;&#49512;&#45796;! &#52628;&#44201;&#54644;&#49436; &#51105;&#50500;&#46972;. &#51060;&#51228;&#45716; &#51200;&#47484; &#44396;&#54624; &#51088;&#44032; &#50630;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.71.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.71.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#47484; &#47680;&#47532;&#54616;&#51648; &#47560;&#49548;&#49436;. &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49549;&#55176; &#50752;&#49436; &#45208;&#47484; &#46020;&#50864;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.71.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.71.13"><span class="label">13</span><span class="content">&#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#47581;&#54616;&#44172; &#54616;&#49884;&#47728; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060; &#47784;&#50837;&#44284; &#47581;&#49888;&#51012; &#45817;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.71.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.71.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#54637;&#49345; &#55148;&#47581;&#51012; &#44032;&#51648;&#44256; &#45908;&#50865;&#45908; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.71.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.71.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#52769;&#47049;&#54624; &#49688; &#50630;&#45716; &#51452;&#51032; &#51032;&#50752; &#44396;&#50896;&#51012; &#45236; &#51077;&#51004;&#47196; &#51333;&#51068; &#51204;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.71.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.71.16"><span class="label">16</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#51032; &#45733;&#47141;&#51012; &#52268;&#50577;&#54616;&#47728; &#51452;&#51032; &#51032;&#47196;&#50864;&#49900;&#47564;&#51012; &#49440;&#54252;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.71.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.71.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#45208;&#47484; &#50612;&#47140;&#49436;&#48512;&#53552; &#44032;&#47476;&#52824;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#51012; &#51204;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.71.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.71.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060;&#51228; &#45236;&#44032; &#45721;&#50612; &#48177;&#48156;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;. &#45236;&#44032; &#51452;&#51032; &#55192;&#44284; &#45733;&#47141;&#51012; &#50724;&#45716; &#47784;&#46304; &#49464;&#45824;&#50640; &#51204;&#54624; &#46412;&#44620;&#51648; &#45208;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.71.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.71.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#51032;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#48120;&#52841;&#45768;&#45796;. &#51452;&#44760;&#49436; &#53360; &#51068;&#51012; &#54665;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50612;&#46356; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.71.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.71.20"><span class="label">20</span><span class="content">&#51452;&#45716; &#45208;&#50640;&#44172; &#47566;&#51008; &#49884;&#47144;&#44284; &#44256;&#53685;&#51012; &#51452;&#49512;&#51648;&#47564; &#45208;&#47484; &#45796;&#49884; &#49332;&#47532;&#49884;&#44256; &#45208;&#47484; &#46405; &#44618;&#51008; &#44275;&#50640;&#49436; &#45132;&#50612;&#50732;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.71.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.71.21"><span class="label">21</span><span class="content">&#51452;&#50668;, &#45208;&#47484; &#51204;&#48372;&#45796; &#45908; &#50948;&#45824;&#54616;&#44172; &#54616;&#49884;&#44256; &#45208;&#47484; &#45796;&#49884; &#50948;&#47196;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.71.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.71.22"><span class="label">22</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#50640; &#45824;&#54616;&#50668; &#48708;&#54028;&#47196; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#48516;&#51060;&#49884;&#50668;, &#45236;&#44032; &#49688;&#44552;&#51004;&#47196; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.71.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.71.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51452;&#47484; &#52268;&#50577;&#54624; &#46412;&#50640; &#44592;&#48848; &#50808;&#52824;&#47728; &#51452;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49888; &#51068;&#50640; &#45824;&#54616;&#50668; &#51652;&#49900;&#51004;&#47196; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.71.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.71.24"><span class="label">24</span><span class="content">&#45208;&#47484; &#54644;&#52824;&#47140;&#45912; &#51088;&#46308;&#51060; &#49688;&#52824;&#50752; &#47581;&#49888;&#51012; &#45817;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#54616;&#47336; &#51333;&#51068; &#51452;&#51032; &#51032;&#47484; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
