<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch7" data-usfm="PSA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#44396;&#50896;&#50640; &#45824;&#54620; &#49548;&#47581;&#51032; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#48288;&#45264;&#48124; &#49324;&#46988; &#44396;&#49884;&#50640; &#44288;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48520;&#47084; &#46300;&#47536; &#45796;&#50967;&#51032; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#51452;&#47484; &#51032;&#51648;&#54633;&#45768;&#45796;. &#45208;&#47484; &#51923;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172;&#49436; &#45208;&#47484; &#44396;&#54644; &#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.7.2"><span class="label">2</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#49324;&#51088;&#44057;&#51060; &#45804;&#47140;&#46308;&#50612; &#44040;&#44592;&#44040;&#44592; &#52258;&#50612;&#46020; &#45208;&#47484; &#44396;&#54644; &#51460; &#51088; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.7.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#47564;&#51068; &#45572;&#44396;&#47484; &#54644;&#52452;&#44144;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.7.4"><span class="label">4</span><span class="content">&#45208;&#50752; &#54868;&#47785;&#54616;&#44172; &#51648;&#45236;&#45716; &#51088;&#50640;&#44172; &#50501;&#51012; &#54665;&#54616;&#50688;&#44144;&#45208; &#51060;&#50976; &#50630;&#51060; &#45236; &#50896;&#49688;&#47484; &#50557;&#53448;&#54616;&#50688;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.7.5"><span class="label">5</span><span class="content">&#45236; &#50896;&#49688;&#44032; &#45208;&#47484; &#48537;&#51105;&#50500; &#46405;&#48148;&#45797;&#50640; &#51667;&#48159;&#50500; &#51453;&#51060;&#44256; &#45236; &#50689;&#44305;&#51060; &#55129; &#49549;&#50640; &#47931;&#55176;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.7.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#48516;&#44060;&#54620; &#47560;&#51020;&#51004;&#47196; &#51068;&#50612;&#45208;&#49548;&#49436;. &#48120;&#52432; &#45216;&#46832;&#45716; &#45208;&#51032; &#45824;&#51201;&#46308;&#51012; &#47561;&#50500; &#51452;&#49884;&#44256; &#45208;&#47484; &#50948;&#54644; &#49900;&#54032;&#51012; &#45236;&#47140; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.7.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#48124;&#51313;&#46308;&#51012; &#51452; &#50526;&#50640; &#47784;&#51004;&#49884;&#44256; &#50948;&#50640;&#49436; &#44536;&#46308;&#51012; &#45796;&#49828;&#47532;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.7.8"><span class="label">8</span><span class="content">&#51452;&#45716; &#47784;&#46304; &#51064;&#47448;&#51032; &#49900;&#54032;&#51088;&#51060;&#49901;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#45208;&#51032; &#51032;&#47196;&#50880;&#44284; &#49457;&#49892;&#54632;&#50640; &#46384;&#46972; &#45208;&#47484; &#49900;&#54032;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.7.9"><span class="label">9</span><span class="content">&#51032;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44618;&#51060; &#49332;&#54588;&#49884;&#45716; &#51452;&#50668;, &#50501;&#51064;&#46308;&#51032; &#50501;&#51012; &#45130;&#44256; &#51032;&#47196;&#50868; &#51088;&#47484; &#50504;&#51204;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.7.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#48169;&#54056;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#44536;&#45716; &#47560;&#51020;&#51060; &#51221;&#51649;&#54620; &#51088;&#47484; &#44396;&#50896;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.7.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51032;&#47196;&#50864;&#49888; &#51116;&#54032;&#51109;&#51060;&#49884;&#48064;&#47196; &#50501;&#51064;&#46308;&#50640;&#44172; &#47588;&#51068; &#48516;&#45432;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.7.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#52860;&#51012; &#44032;&#49892; &#44163;&#51060;&#45796;. &#44536;&#44032; &#54876;&#51012; &#45817;&#44200; &#51060;&#48120; &#50144; &#51456;&#48708;&#47484; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.7.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#51453;&#51060;&#45716; &#47924;&#44592;&#47484; &#44054;&#52628;&#49884;&#44256; &#48520;&#48537;&#45716; &#54868;&#49332;&#47196; &#44200;&#45285;&#54616;&#44256; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.7.14"><span class="label">14</span><span class="content">&#50501;&#51064;&#51060; &#50501;&#51012; &#54408;&#44256; &#47803;&#46108; &#44163;&#51012; &#51076;&#49888;&#54616;&#50668; &#44144;&#51667;&#51012; &#45235;&#50520;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.7.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#44032; &#54032; &#54632;&#51221;&#50640; &#51088;&#44592;&#44032; &#48736;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.7.16"><span class="label">16</span><span class="content">&#50501;&#51064;&#51008; &#45224;&#51012; &#54644;&#54616;&#47140;&#45796;&#44032; &#51088;&#44592;&#44032; &#49552;&#54644;&#47484; &#48372;&#44256; &#51088;&#44592; &#54253;&#47141;&#50640; &#51088;&#44592;&#44032; &#45796;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.7.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51032;&#47196;&#50864;&#49900;&#50640; &#45824;&#54616;&#50668; &#44048;&#49324;&#54616;&#47532;&#46972;. &#44032;&#51109; &#45458;&#51004;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
