<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch79" data-usfm="PSA.79">
            <div class="label">79</div><div class="s"><span class="heading">&#45208;&#46972;&#51032; &#44396;&#50896;&#51012; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#50500;&#49341;&#51032; &#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.79.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#51452;&#51032; &#46405;&#51012; &#52840;&#48276;&#54616;&#50668; &#51452;&#51032; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176; &#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#54224;&#54728;&#47196; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.79.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.79.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#51032; &#51333;&#46308;&#51032; &#49884;&#52404;&#47484; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#48165;&#51004;&#47196; &#51452;&#44256; &#51452;&#51032; &#49457;&#46020;&#46308;&#51032; &#50977;&#52404;&#47484; &#46405;&#51032; &#51664;&#49849;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.79.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.79.3"><span class="label">3</span><span class="content">&#44536; &#54588;&#44032; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320;&#50640; &#47932;&#44057;&#51060; &#55128;&#47104;&#51004;&#45208; &#51453;&#51008; &#51088;&#47484; &#47588;&#51109;&#54624; &#51088;&#44032; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.79.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.79.4"><span class="label">4</span><span class="content">&#50864;&#47532; &#51064;&#51217; &#44397;&#44032;&#46308;&#51060; &#50864;&#47532;&#47484; &#48708;&#50883;&#44256; &#47784;&#50837;&#54616;&#47728; &#50864;&#47532;&#47484; &#51312;&#47217;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.79.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.79.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50616;&#51228;&#44620;&#51648; &#50864;&#47532;&#50640;&#44172; &#45432;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#50689;&#50896;&#55176; &#45432;&#54616;&#49892; &#51089;&#51221;&#51060;&#49901;&#45768;&#44620;? &#50616;&#51228;&#44620;&#51648; &#51452;&#51032; &#48516;&#45432;&#44032; &#48520;&#48537;&#46319; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.79.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.79.6"><span class="label">6</span><span class="content">&#51452;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716; &#45208;&#46972;&#50752; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50506;&#45716; &#45208;&#46972;&#50640; &#51452;&#51032; &#48516;&#45432;&#47484; &#50143;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.79.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.79.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#51032; &#48177;&#49457;&#51012; &#51453;&#51060;&#44256; &#44536; &#46405;&#51012; &#54224;&#54728;&#47196; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.79.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.79.8"><span class="label">8</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#51396;&#47196; &#51064;&#54644; &#50864;&#47532;&#47484; &#48268;&#54616;&#51648; &#47560;&#49548;&#49436;. &#50864;&#47532;&#44032; &#50500;&#51452; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#50864;&#47532;&#47484; &#50689;&#51217;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.79.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.79.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#51032; &#51060;&#47492;&#51032; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#50864;&#47532;&#47484; &#46020;&#50864;&#49884;&#47728; &#50864;&#47532;&#47484; &#44396;&#54616;&#49884;&#44256; &#50864;&#47532; &#51396;&#47484; &#50857;&#49436;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.79.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.79.10"><span class="label">10</span><span class="content">&#50612;&#51704;&#49436; &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#8220;&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#54616;&#44172; &#54616;&#49901;&#45768;&#44620;? &#51452;&#51032; &#48177;&#49457;&#51032; &#54588;&#47484; &#55128;&#47532;&#44172; &#54620; &#51088;&#46308;&#50640;&#44172; &#51452;&#45716; &#48372;&#48373;&#54616;&#49888;&#45796;&#45716; &#49324;&#49892;&#51012; &#50864;&#47532;&#44032; &#48372;&#45716; &#45936;&#49436; &#50728; &#49464;&#49345;&#50640; &#50508;&#47532;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.79.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.79.11"><span class="label">11</span><span class="content">&#44039;&#55180; &#51088;&#46308;&#44284; &#51453;&#44172; &#46108; &#51088;&#46308;&#51060; &#49888;&#51020;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#51452;&#51032; &#53356;&#49888; &#45733;&#47141;&#51004;&#47196; &#44536;&#46308;&#51012; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.79.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.79.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#47484; &#48708;&#50883;&#44256; &#47784;&#50837;&#54620; &#50864;&#47532; &#51064;&#51217; &#44397;&#44032;&#46308;&#50640;&#44172; &#52832; &#48176;&#45208; &#44058;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.79.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.79.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#47732; &#51452;&#51032; &#48177;&#49457;&#51060;&#47728; &#51452;&#51032; &#50577;&#46524;&#51064; &#50864;&#47532;&#44032; &#50689;&#50896;&#55176; &#51452;&#44760; &#44048;&#49324;&#54616;&#47728; &#45824;&#45824;&#47196; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
