<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch72" data-usfm="PSA.72">
            <div class="label">72</div><div class="s"><span class="heading">&#50773;&#51012; &#50948;&#54620; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#49556;&#47196;&#47788;&#51012; &#50948;&#54644; &#51648;&#51008; &#49884;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.72.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50773;&#50640;&#44172; &#51452;&#51032; &#54032;&#45800;&#47141;&#51012; &#51452;&#49884;&#44256; &#50773;&#51032; &#50500;&#46308;&#51060; &#51452;&#51032; &#51032;&#47196;&#50868; &#44600;&#51012; &#44151;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.72.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.72.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#47732; &#44536;&#44032; &#51452;&#51032; &#48177;&#49457;&#51012; &#48148;&#47476;&#44172; &#54032;&#45800;&#54616;&#47728; &#44032;&#45212;&#54616;&#44256; &#44256;&#53685;&#45817;&#54616;&#45716; &#51452;&#51032; &#48177;&#49457;&#51012; &#44277;&#51221;&#54616;&#44172; &#45796;&#49828;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.72.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.72.3"><span class="label">3</span><span class="content">&#51032;&#47196;&#50868; &#53685;&#52824;&#47484; &#54616;&#44172; &#46112; &#46412; &#49328;&#44284; &#46308;&#46020; &#48177;&#49457;&#46308;&#50640;&#44172; &#48264;&#50689;&#51012; &#51452;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.72.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.72.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#50745;&#54840;&#54616;&#44256; &#44032;&#45212;&#54620; &#51088;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#44396;&#54616;&#47728; &#54617;&#45824;&#54616;&#45716; &#51088;&#46308;&#51012; &#44734;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.72.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.72.5"><span class="label">5</span><span class="content">&#54644;&#50752; &#45804;&#51060; &#48708;&#52824;&#45716; &#54620; &#44032;&#45212;&#54616;&#44256; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.72.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.72.6"><span class="label">6</span><span class="content">&#50773;&#51008; &#54400;&#51012; &#48292; &#46308;&#50640; &#45236;&#47532;&#45716; &#48708;&#50752; &#44057;&#44256; &#46405;&#51012; &#51201;&#49884;&#45716; &#49548;&#45208;&#44592; &#44057;&#50500;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.72.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.72.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#53685;&#52824;&#54616;&#45716; &#46041;&#50504;&#50640; &#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#48264;&#49457;&#54616;&#44256; &#45804;&#51060; &#45796;&#54624; &#46412;&#44620;&#51648; &#48264;&#50689;&#51060; &#51648;&#49549;&#46104;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.72.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.72.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#48148;&#45796;&#50640;&#49436; &#48148;&#45796;&#44620;&#51648;, &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436; &#46405; &#45149;&#44620;&#51648; &#45796;&#49828;&#47540; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.72.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.72.9"><span class="label">9</span><span class="content">&#44305;&#50556;&#50640; &#49324;&#45716; &#51088;&#46308;&#51060; &#44536; &#50526;&#50640; &#54728;&#47532;&#47484; &#44413;&#55176;&#44256; &#44536;&#51032; &#50896;&#49688;&#46308;&#51060; &#44536;&#50640;&#44172; &#44404;&#48373;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.72.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.72.10"><span class="label">10</span><span class="content">&#45796;&#49884;&#49828;&#50752; &#49452;&#45208;&#46972; &#50773;&#46308;&#51060; &#44536;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52824;&#44256; &#49828;&#48148;&#50752; &#49884;&#48148; &#50773;&#46308;&#51060; &#50696;&#47932;&#51012; &#46300;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.72.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.72.11"><span class="label">11</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#44536; &#50526;&#50640; &#51208;&#54616;&#44256; &#47784;&#46304; &#48124;&#51313;&#51060; &#44536;&#47484; &#49452;&#44592;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.72.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.72.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#44032;&#45212;&#54620; &#51088;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412; &#44396;&#54616;&#44256; &#46020;&#50872; &#51088;&#44032; &#50630;&#45716; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#44148;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.72.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.72.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#50557;&#54616;&#44256; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.72.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.72.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51012; &#50517;&#48149;&#44284; &#54253;&#47141;&#50640;&#49436; &#44148;&#51656; &#44163;&#51060;&#45768; &#44536;&#50640;&#44172;&#45716; &#44536;&#46308;&#51032; &#49373;&#47749;&#51060; &#49548;&#51473;&#54632;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.72.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.72.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#51109;&#49688;&#54616;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;. &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#49828;&#48148;&#51032; &#44552;&#51012; &#46300;&#47532;&#47728; &#44536;&#47484; &#50948;&#54644; &#54637;&#49345; &#44592;&#46020;&#54616;&#44256; &#51333;&#51068; &#52268;&#49569;&#54616;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.72.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.72.16"><span class="label">16</span><span class="content">&#49328;&#44845;&#45824;&#44592;&#44620;&#51648; &#50728; &#46405;&#50640; &#44257;&#49885;&#51060; &#54413;&#49457;&#54616;&#44256; &#44536; &#50676;&#47588;&#44032; &#47112;&#48148;&#45436;&#51032; &#50676;&#47588; &#44057;&#51004;&#47728; &#48177;&#49457;&#46308;&#51008; &#46308;&#51032; &#54400;&#44057;&#51060; &#48264;&#49457;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.72.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.72.17"><span class="label">17</span><span class="content">&#44536;&#51032; &#51060;&#47492;&#51060; &#50689;&#50896;&#55176; &#45224;&#44256; &#44536;&#51032; &#47749;&#49457;&#51060; &#54644;&#52376;&#47100; &#51648;&#49549;&#46104;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;. &#47784;&#46304; &#48124;&#51313;&#51060; &#44536;&#47484; &#53685;&#54644; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#44536;&#47484; &#48373;&#46104;&#45796; &#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.72.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.72.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#44536;&#48516;&#47564;&#51060; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.72.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.72.19"><span class="label">19</span><span class="content">&#44536;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#51060;&#47492;&#51012; &#50689;&#50896;&#55176; &#52268;&#50577;&#54616;&#46972;. &#50728; &#46405;&#50640; &#44536;&#51032; &#50689;&#44305;&#51060; &#52649;&#47564;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;. &#50500;&#47704;! &#50500;&#47704;!</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.72.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.72.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51032; &#44592;&#46020;&#44032; &#45149;&#45212;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
