<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch78" data-usfm="PSA.78">
            <div class="label">78</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#44284; &#44144;&#50669;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="s"><span class="heading">(&#50500;&#49341;&#51032; &#44368;&#54984;&#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.78.1"><span class="label">1</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45208;&#51032; &#44032;&#47476;&#52840;&#51012; &#46307;&#44256; &#45236;&#44032; &#54616;&#45716; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972; </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.78.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.78.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48708;&#50976;&#47484; &#46308;&#50612; &#50715;&#45216;&#48512;&#53552; &#44048;&#52628;&#50612;&#51652; &#44163;&#51012; &#47568;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.78.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.78.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#51060;&#48120; &#46308;&#50612;&#49436; &#50508;&#44256; &#51080;&#45716; &#44163;&#51060;&#47728; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51456; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.78.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.78.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#44163;&#51012; &#50864;&#47532; &#51088;&#45376;&#46308;&#50640;&#44172; &#49704;&#44592;&#51648; &#47568;&#44256; &#50668;&#54840;&#50752;&#51032; &#50948;&#45824;&#54616;&#49888; &#54665;&#50948;&#50752; &#44536;&#51032; &#45733;&#47141;&#44284; &#44536;&#44032; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#51012; &#45796;&#51020; &#49464;&#45824;&#50640; &#51204;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.78.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.78.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50984;&#48277;&#51012; &#51452;&#49884;&#44256; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#49492;&#49436; &#44536;&#44163;&#51012; &#44536; &#51088;&#45376;&#46308;&#50640;&#44172; &#44032;&#47476;&#52824;&#46020;&#47197; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.78.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.78.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#46020; &#50669;&#49884; &#51088;&#44592; &#51088;&#45376;&#46308;&#50640;&#44172; &#44536;&#44163;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#50668; &#45824;&#45824;&#47196; &#44536; &#50984;&#48277;&#51012; &#51204;&#54632;&#51004;&#47196;&#50024;</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.78.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.78.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#44256; &#44536;&#44032; &#54665;&#54616;&#49888; &#51068;&#51012; &#51082;&#51648; &#50506;&#51004;&#47728; &#54637;&#49345; &#44536;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.78.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.78.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#44536;&#46308;&#51008; &#50756;&#44256;&#54616;&#44256; &#44144;&#50669;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#51648; &#47803;&#54616;&#44256; &#44536;&#50640;&#44172; &#49457;&#49892;&#54616;&#51648; &#47803;&#54620; &#51088;&#44592;&#46308;&#51032; &#51312;&#49345;&#46308;&#52376;&#47100; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.78.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.78.9"><span class="label">9</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#46308;&#51008; &#54876;&#47196; &#47924;&#51109;&#54664;&#51004;&#45208; &#51204;&#51137;&#51060; &#51068;&#50612;&#45208;&#51088; &#45804;&#50500;&#45208;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.78.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.78.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#44536;&#51032; &#50984;&#48277;&#45824;&#47196; &#49332;&#44592;&#47484; &#44144;&#51208;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.78.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.78.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#44284; &#44536;&#44032; &#48372;&#50668; &#51452;&#49888; &#44592;&#51201;&#51012; &#51082;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.78.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.78.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#51665;&#53944;&#51032; &#49548;&#50504; &#46308;&#50640;&#49436; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44592;&#51201;&#51012; &#54665;&#54616;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.78.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.78.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#48148;&#45796;&#47484; &#44040;&#46972; &#47932;&#51012; &#48317;&#52376;&#47100; &#49436;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#51648;&#45208;&#44032;&#44172; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.78.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.78.14"><span class="label">14</span><span class="content">&#45230;&#50640;&#45716; &#44396;&#47492;&#51004;&#47196;, &#48164;&#50640;&#45716; &#48520;&#48731;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.78.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.78.15"><span class="label">15</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#48148;&#50948;&#47484; &#51900;&#44060;&#49492;&#49436; &#44536;&#46308;&#51060; &#55137;&#51313;&#54616;&#44172; &#47560;&#49892; &#47932;&#51012; &#51452;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.78.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.78.16"><span class="label">16</span><span class="content">&#46608; &#48148;&#50948;&#50640;&#49436; &#49884;&#45236;&#44032; &#49373;&#44592;&#44172; &#54616;&#50668; &#47932;&#51060; &#44053;&#52376;&#47100; &#55120;&#47476;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.78.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.78.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#44228;&#49549; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54616;&#44256; &#44305;&#50556;&#50640;&#49436; &#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51012; &#44144;&#50669;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.78.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.78.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#50837;&#49900;&#45824;&#47196; &#47673;&#51012; &#44163;&#51012; &#50836;&#44396;&#54616;&#50668; &#44256;&#51032;&#51201;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.78.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.78.19"><span class="label">19</span><span class="content">&#46608; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#50668; &#8220;&#54616;&#45208;&#45784;&#51060; &#44305;&#50556;&#50640;&#49436; &#51020;&#49885;&#51012; &#51228;&#44277;&#54624; &#49688; &#51080;&#51012;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.78.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.78.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#48148;&#50948;&#47484; &#52432;&#49436; &#47932;&#51060; &#49567;&#50500;&#45208;&#44172; &#54616;&#50668; &#49884;&#45236;&#52376;&#47100; &#55120;&#47476;&#44172; &#54616;&#49512;&#51648;&#47564; &#44284;&#50672; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#48757;&#44284; &#44256;&#44592;&#44620;&#51648;&#46020; &#51452;&#49892; &#49688; &#51080;&#51012;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PSA.78.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PSA.78.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49884;&#44256; &#45432;&#54616;&#49492;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#48516;&#45432;&#47484; &#50613;&#51228;&#54624; &#49688; &#50630;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="PSA.78.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PSA.78.22"><span class="label">22</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#44536;&#44032; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972;&#45716; &#44163;&#51012; &#48127;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PSA.78.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PSA.78.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#47749;&#47161;&#54616;&#49492;&#49436; &#54616;&#45720; &#47928;&#51012; &#50668;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="PSA.78.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PSA.78.24"><span class="label">24</span><span class="content">&#47564;&#45208;&#47484; &#50143;&#50500; &#54616;&#45720;&#51032; &#50577;&#49885;&#51004;&#47196; &#44536;&#46308;&#51012; &#47673;&#51060;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PSA.78.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PSA.78.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#52380;&#49324;&#51032; &#51020;&#49885;&#51012; &#47673;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#54413;&#51313;&#54616;&#44172; &#51452;&#49512;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PSA.78.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PSA.78.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#54616;&#45720;&#50640;&#49436; &#46041;&#54413;&#51060; &#51068;&#44172; &#54616;&#49884;&#47728; &#44536;&#51032; &#45733;&#47141;&#51004;&#47196; &#45224;&#54413;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="PSA.78.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PSA.78.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#44256;&#44592;&#47484; &#54000;&#45132;&#44057;&#51060; &#45236;&#47140; &#51452;&#49512;&#51004;&#45768; &#48148;&#45796;&#51032; &#47784;&#47000;&#52376;&#47100; &#47566;&#51008; &#49352;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PSA.78.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PSA.78.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#44536; &#49352;&#46308;&#51060; &#51652;&#50689; &#50504; &#52380;&#47561; &#51452;&#48320;&#50640; &#46504;&#50612;&#51648;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PSA.78.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PSA.78.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#48176;&#48512;&#47484; &#46412;&#44620;&#51648; &#49892;&#52983; &#47673;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#50896;&#54616;&#45716; &#45824;&#47196; &#51452;&#49512;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PSA.78.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PSA.78.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#50837;&#49900;&#51012; &#52292;&#50864;&#51648; &#47803;&#54616;&#44256; &#50500;&#51649;&#46020; &#44256;&#44592;&#44032; &#44536;&#46308;&#51032; &#51077; &#50504;&#50640; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v30" data-usfm="PSA.78.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PSA.78.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#44536;&#46308; &#44032;&#50868;&#45936; &#44148;&#51109;&#54620; &#51088;&#47484; &#51453;&#51060;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#52397;&#45380;&#46308;&#51012; &#52432;&#49436; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PSA.78.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PSA.78.32"><span class="label">32</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#44536;&#46308;&#51060; &#44228;&#49549; &#51396;&#47484; &#51667;&#44256; &#44592;&#51201;&#51012; &#48372;&#44256;&#46020; &#44536;&#47484; &#49888;&#47280;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v32" data-usfm="PSA.78.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PSA.78.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#49373;&#51012; &#47932;&#44144;&#54408;&#52376;&#47100; &#46104;&#44172; &#54616;&#49512;&#51004;&#47728; &#44536;&#46308;&#51032; &#45216;&#51012; &#44277;&#54252;&#50752; &#46160;&#47140;&#50880; &#44032;&#50868;&#45936;&#49436; &#48372;&#45236;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="PSA.78.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PSA.78.34"><span class="label">34</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#51453;&#51060;&#49892; &#46412;&#47560;&#45796; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#44536;&#50640;&#44172; &#46028;&#50500;&#44032; &#45656;&#50864;&#52824;&#44256; &#44036;&#51208;&#54620; &#47560;&#51020;&#51004;&#47196; &#44536;&#47484; &#52286;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v34" data-usfm="PSA.78.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PSA.78.35"><span class="label">35</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#48152;&#49437;&#51060;&#49884;&#50836; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#44396;&#50896;&#51088;&#51060;&#49900;&#51012; &#44592;&#50613;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="PSA.78.35"><span class="content">  </span></span><span class="verse v36" data-usfm="PSA.78.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44163;&#51008; &#50500;&#52392;&#50640; &#48520;&#44284;&#54620; &#44144;&#51667;&#51060;&#50632;&#44256; &#44536;&#46308;&#51060; &#54620; &#47568;&#50640;&#45716; &#51652;&#49892;&#49457;&#51060; &#50630;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="PSA.78.36"><span class="content">  </span></span><span class="verse v37" data-usfm="PSA.78.37"><span class="label">37</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#54693;&#54620; &#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#54620;&#44208;&#44057;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#50752; &#47610;&#51008; &#44228;&#50557;&#50640; &#52649;&#49892;&#54616;&#51648; &#50506;&#50520;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="PSA.78.37"><span class="content">  </span></span><span class="verse v38" data-usfm="PSA.78.38"><span class="label">38</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#50612;&#49436; &#44536;&#46308;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648; &#50506;&#51004;&#49512;&#51004;&#47728; &#49688;&#50630;&#51060; &#44536;&#51032; &#45432;&#50668;&#50880;&#51012; &#50613;&#51228;&#54616;&#49884;&#44256; &#44536; &#45432;&#47484; &#45796; &#48156;&#54616;&#51648; &#50506;&#51004;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v38" data-usfm="PSA.78.38"><span class="content">  </span></span><span class="verse v39" data-usfm="PSA.78.39"><span class="label">39</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50977;&#52404;&#49104;&#51060;&#47728; &#54620;&#48264; &#51648;&#45208;&#44032;&#47732; &#45796;&#49884; &#46028;&#50500;&#50724;&#51648; &#47803;&#54616;&#45716; &#48148;&#46988;&#50640; &#48520;&#44284;&#54620; &#51316;&#51116;&#51076;&#51012; &#44592;&#50613;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="PSA.78.39"><span class="content">  </span></span><span class="verse v40" data-usfm="PSA.78.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#44536;&#47484; &#44144;&#50669;&#54616;&#47728; &#44536;&#47484; &#49836;&#54532;&#44172; &#54620; &#51201;&#51060; &#47751; &#48264;&#51064;&#44032;!</span></span></div><div class="p"><span class="verse v40" data-usfm="PSA.78.40"><span class="content">  </span></span><span class="verse v41" data-usfm="PSA.78.41"><span class="label">41</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#46317;&#44144;&#46317; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51012; &#44340;&#47213;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="PSA.78.41"><span class="content">  </span></span><span class="verse v42" data-usfm="PSA.78.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#51032; &#45733;&#47141;&#51012; &#44592;&#50613;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#51088;&#44592;&#46308;&#51012; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#54644; &#51452;&#49888; &#45216;&#46020; &#49373;&#44033;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="PSA.78.42"><span class="content">  </span></span><span class="verse v43" data-usfm="PSA.78.43"><span class="label">43</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#46412; &#51060;&#51665;&#53944;&#50640;&#49436; &#44592;&#51201;&#51012; &#54665;&#54616;&#49884;&#44256; &#49548;&#50504; &#46308;&#50640;&#49436; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="PSA.78.43"><span class="content">  </span></span><span class="verse v44" data-usfm="PSA.78.44"><span class="label">44</span><span class="content">&#44536;&#44032; &#44053;&#51012; &#54588;&#47196; &#48320;&#54616;&#44172; &#54616;&#50668; &#51060;&#51665;&#53944;&#51064;&#46308;&#51060; &#47560;&#49892; &#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v44" data-usfm="PSA.78.44"><span class="content">  </span></span><span class="verse v45" data-usfm="PSA.78.45"><span class="label">45</span><span class="content">&#54028;&#47532;&#46524;&#47484; &#48372;&#45236; &#44536;&#46308;&#51012; &#44340;&#47213;&#44172; &#54616;&#44256; &#44060;&#44396;&#47532;&#47484; &#48372;&#45236; &#44536;&#46308;&#51012; &#54644;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v45" data-usfm="PSA.78.45"><span class="content">  </span></span><span class="verse v46" data-usfm="PSA.78.46"><span class="label">46</span><span class="content">&#47700;&#46748;&#44592;&#47484; &#48372;&#45236; &#44536;&#46308;&#51032; &#45453;&#49328;&#47932;&#51012; &#47673;&#44172; &#54616;&#44256; &#44536; &#45453;&#53664;&#47484; &#54644;&#52824;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="PSA.78.46"><span class="content">  </span></span><span class="verse v47" data-usfm="PSA.78.47"><span class="label">47</span><span class="content">&#44536;&#44032; &#50864;&#48149;&#51004;&#47196; &#44536;&#46308;&#51032; &#54252;&#46020;&#45208;&#47924;&#47484; &#51453;&#51060;&#49884;&#44256; &#49436;&#47532;&#47196; &#44536;&#46308;&#51032; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#51453;&#51060;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v47" data-usfm="PSA.78.47"><span class="content">  </span></span><span class="verse v48" data-usfm="PSA.78.48"><span class="label">48</span><span class="content">&#44536;&#46308;&#51032; &#44032;&#52629;&#51012; &#50864;&#48149;&#51004;&#47196;, &#44536;&#46308;&#51032; &#50577;&#46524;&#47484; &#48316;&#46973;&#51004;&#47196; &#52824;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v48" data-usfm="PSA.78.48"><span class="content">  </span></span><span class="verse v49" data-usfm="PSA.78.49"><span class="label">49</span><span class="content">&#47924;&#49436;&#50868; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#50143;&#50500; &#53360; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#54616;&#49884;&#47728; &#48268;&#54616;&#45716; &#49324;&#51088;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="PSA.78.49"><span class="content">  </span></span><span class="verse v50" data-usfm="PSA.78.50"><span class="label">50</span><span class="content">2&#44536;&#44032; &#48516;&#45432;&#47484; &#50613;&#51228;&#54616;&#51648; &#50506;&#51004;&#49512;&#51004;&#45768; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50506;&#51004;&#49884;&#44256; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#51453;&#51060;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="PSA.78.50"><span class="content">  </span></span><span class="verse v51" data-usfm="PSA.78.51"><span class="label">51</span><span class="content">&#44536;&#44032; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#51109;&#45224;&#51012; &#51453;&#50688;&#51004;&#45768; &#51060;&#46308;&#51008; &#45796; &#54632;&#51032; &#54980;&#49552;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="PSA.78.51"><span class="content">  </span></span><span class="verse v52" data-usfm="PSA.78.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#51088;&#44592; &#48177;&#49457;&#51012; &#44305;&#50556;&#50640;&#49436; &#50577;&#46524;&#44057;&#51060; &#51064;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="PSA.78.52"><span class="content">  </span></span><span class="verse v53" data-usfm="PSA.78.53"><span class="label">53</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#50504;&#51204;&#54616;&#44172; &#51064;&#46020;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060; &#50630;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#50896;&#49688;&#46308;&#51008; &#48148;&#45796;&#44032; &#49340;&#53020; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="PSA.78.53"><span class="content">  </span></span><span class="verse v54" data-usfm="PSA.78.54"><span class="label">54</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#44144;&#47337;&#54620; &#46405;&#51032; &#51217;&#44221;&#51004;&#47196; &#51064;&#46020;&#54616;&#49512;&#51004;&#45768; &#44536;&#46308;&#51012; &#50948;&#54644;&#49436; &#47560;&#47144;&#54616;&#49888; &#49328;&#44036; &#51648;&#45824;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="PSA.78.54"><span class="content">  </span></span><span class="verse v55" data-usfm="PSA.78.55"><span class="label">55</span><span class="content">&#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#44536;&#46308; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#50612; &#44536; &#46405;&#51012; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#54644; &#51452;&#49884;&#44256; &#44536;&#46308;&#51060; &#44536; &#44275;&#50640; &#51221;&#52265;&#54616;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="PSA.78.55"><span class="content">  </span></span><span class="verse v56" data-usfm="PSA.78.56"><span class="label">56</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#44256; &#44144;&#50669;&#54616;&#47728; &#44536;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v56" data-usfm="PSA.78.56"><span class="content">  </span></span><span class="verse v57" data-usfm="PSA.78.57"><span class="label">57</span><span class="content">&#51088;&#44592;&#46308;&#51032; &#51312;&#49345;&#46308;&#52376;&#47100; &#48176;&#48152;&#54616;&#44256; &#49457;&#49892;&#54616;&#51648; &#47803;&#54616;&#47728; &#44413;&#51008; &#54868;&#49332;&#52376;&#47100; &#48127;&#51012; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="PSA.78.57"><span class="content">  </span></span><span class="verse v58" data-usfm="PSA.78.58"><span class="label">58</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#48169; &#49888;&#51204;&#51012; &#51667;&#44256; &#50864;&#49345;&#51012; &#49452;&#44200; &#44536;&#47484; &#47801;&#49884; &#54868;&#45208;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="PSA.78.58"><span class="content">  </span></span><span class="verse v59" data-usfm="PSA.78.59"><span class="label">59</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#49548;&#54665;&#51012; &#48372;&#49884;&#44256; &#45432;&#54616;&#49492;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50756;&#51204;&#55176; &#48260;&#47532;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v59" data-usfm="PSA.78.59"><span class="content">  </span></span><span class="verse v60" data-usfm="PSA.78.60"><span class="label">60</span><span class="content">&#44536;&#44032; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#49464;&#50868; &#49892;&#47196;&#51032; &#49457;&#47561;&#50640;&#49436; &#46496;&#45208;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v60" data-usfm="PSA.78.60"><span class="content">  </span></span><span class="verse v61" data-usfm="PSA.78.61"><span class="label">61</span><span class="content">&#44536;&#51032; &#45733;&#47141;&#44284; &#50689;&#44305;&#51032; &#49345;&#51669;&#51064; &#48277;&#44452;&#47484; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v61" data-usfm="PSA.78.61"><span class="content">  </span></span><span class="verse v62" data-usfm="PSA.78.62"><span class="label">62</span><span class="content">&#47801;&#49884; &#45432;&#54616;&#49492;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50896;&#49688;&#46308;&#51032; &#52860;&#45216;&#50640; &#51453;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="PSA.78.62"><span class="content">  </span></span><span class="verse v63" data-usfm="PSA.78.63"><span class="label">63</span><span class="content">&#48520;&#51060; &#51200;&#55148; &#52397;&#45380;&#46308;&#51012; &#49340;&#53412;&#51088; &#52376;&#45376;&#46308;&#50640;&#44172; &#54844;&#51064; &#45432;&#47000;&#44032; &#50630;&#50612;&#51276;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v63" data-usfm="PSA.78.63"><span class="content">  </span></span><span class="verse v64" data-usfm="PSA.78.64"><span class="label">64</span><span class="content">&#51200;&#55148; &#51228;&#49324;&#51109;&#46308;&#51008; &#52860;&#45216;&#50640; &#50416;&#47084;&#51648;&#44256; &#44536; &#48120;&#47581;&#51064;&#46308;&#51008; &#49836;&#54588; &#50872; &#49688;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="PSA.78.64"><span class="content">  </span></span><span class="verse v65" data-usfm="PSA.78.65"><span class="label">65</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#45796;&#44032; &#44652; &#51088;&#44057;&#51060;, &#49696; &#44592;&#50868;&#51004;&#47196; &#44648;&#50612;&#45212; &#50857;&#49324;&#44057;&#51060; &#51068;&#50612;&#45208;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v65" data-usfm="PSA.78.65"><span class="content">  </span></span><span class="verse v66" data-usfm="PSA.78.66"><span class="label">66</span><span class="content">&#44536;&#51032; &#45824;&#51201;&#51012; &#47932;&#47532;&#52824;&#49884;&#44256; &#44536;&#46308;&#51060; &#54924;&#48373;&#54624; &#49688; &#50630;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v66" data-usfm="PSA.78.66"><span class="content">  </span></span><span class="verse v67" data-usfm="PSA.78.67"><span class="label">67</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#50836;&#49481;&#51032; &#51665;&#50504;&#51012; &#48260;&#47532;&#49884;&#47728; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#47484; &#53469;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v67" data-usfm="PSA.78.67"><span class="content">  </span></span><span class="verse v68" data-usfm="PSA.78.68"><span class="label">68</span><span class="content">&#45824;&#49888; &#50976;&#45796; &#51648;&#54028;&#50752; &#44536;&#44032; &#49324;&#46993;&#54616;&#49884;&#45716; &#49884;&#50728;&#49328;&#51012; &#53469;&#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v68" data-usfm="PSA.78.68"><span class="content">  </span></span><span class="verse v69" data-usfm="PSA.78.69"><span class="label">69</span><span class="content">&#45458;&#51008; &#49328;&#52376;&#47100;, &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#44172; &#54616;&#49888; &#46405;&#52376;&#47100;, &#44536; &#44275;&#50640; &#49457;&#51204;&#51012; &#51648;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v69" data-usfm="PSA.78.69"><span class="content">  </span></span><span class="verse v70" data-usfm="PSA.78.70"><span class="label">70</span><span class="content">&#44536;&#44032; &#46608; &#51088;&#44592; &#51333; &#45796;&#50967;&#51012; &#53469;&#54616;&#49884;&#44256; &#50577;&#51012; &#52824;&#45912; &#47785;&#51109;&#50640;&#49436; &#44536;&#47484; &#51060;&#45132;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v70" data-usfm="PSA.78.70"><span class="content">  </span></span><span class="verse v71" data-usfm="PSA.78.71"><span class="label">71</span><span class="content">&#51088;&#44592; &#48177;&#49457;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#44032; &#46104;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v71" data-usfm="PSA.78.71"><span class="content">  </span></span><span class="verse v72" data-usfm="PSA.78.72"><span class="label">72</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#46308;&#51012; &#51221;&#49457;&#44751; &#44592;&#47476;&#44256; &#45733;&#49689;&#54616;&#44172; &#51096; &#51064;&#46020;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
