<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch84" data-usfm="PSA.84">
            <div class="label">84</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#51665;&#51012; &#49324;&#47784;&#54632;</span></div><div class="s"><span class="heading">(&#44256;&#46972; &#51088;&#49552;&#51032; &#49884;. &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#8216;&#44611;&#46375;&#8217;&#51060;&#46976; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45432;&#47000;)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.84.1"><span class="label">1</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44032; &#44228;&#49884;&#45716; &#49457;&#51204;&#51008; &#51221;&#47568; &#50500;&#47492;&#45813;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.84.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.84.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#44592;&#47484; &#49324;&#47784;&#54616;&#47728; &#45236; &#47560;&#51020;&#44284; &#50977;&#52404;&#44032; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#44760; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.84.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.84.3"><span class="label">3</span><span class="content">&#45208;&#51032; &#50773;&#51060;&#49884;&#47728; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#51228;&#45800; &#44225;&#50640;&#49436; &#52280;&#49352;&#46020; &#51228; &#51665;&#51012; &#50619;&#44256; &#51228;&#48708;&#46020; &#49352;&#45180; &#46168; &#48372;&#44552;&#51088;&#47532;&#47484; &#50619;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.84.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.84.4"><span class="label">4</span><span class="content">&#51452;&#51032; &#49457;&#51204;&#50640; &#49332;&#47728; &#54637;&#49345; &#51452;&#44760; &#52268;&#49569;&#54616;&#45716; &#51088;&#45716; &#48373; &#51080;&#45716; &#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.84.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.84.5"><span class="label">5</span><span class="content">&#51452;&#44760; &#55192;&#51012; &#50619;&#44256; &#44536; &#47560;&#51020;&#51060; &#49884;&#50728;&#51004;&#47196; &#44032;&#45716; &#44163;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.84.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.84.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#52852; &#44264;&#51676;&#44592;&#47484; &#51648;&#45208;&#44040; &#46412; &#44536; &#44275;&#51060; &#49368;&#51032; &#44264;&#51676;&#44592;&#44032; &#46104;&#47728; &#44032;&#51012;&#48708;&#46020; &#44536; &#44275;&#51012; &#52629;&#48373;&#51004;&#47196; &#52292;&#50892; &#51469;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.84.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.84.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#51216;&#51216; &#45908; &#55192;&#51012; &#50619;&#50612; &#49884;&#50728;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784; &#50526;&#50640; &#44033;&#51088; &#45208;&#53440;&#45216; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.84.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.84.8"><span class="label">8</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49548;&#49436;. &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.84.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.84.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#44760;&#49436; &#44592;&#47492; &#48512;&#50612; &#53469;&#54616;&#49888; &#50864;&#47532; &#50773;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.84.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.84.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#49457;&#51204;&#50640;&#49436; &#48372;&#45236;&#45716; &#54616;&#47336;&#44032; &#45796;&#47480; &#44275;&#50640;&#49436; &#52380; &#45216;&#51012; &#51648;&#45236;&#45716; &#44163;&#48372;&#45796; &#45227;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50501;&#51064;&#46308;&#51032; &#51665;&#50640; &#49324;&#45716; &#44163;&#48372;&#45796; &#45236; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640; &#47928;&#51648;&#44592;&#47196; &#51080;&#45716; &#44163;&#51060; &#45908; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.84.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.84.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#51032; &#53468;&#50577;&#51060;&#49884;&#50836; &#48169;&#54056;&#51060;&#49884;&#47728; &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#50752; &#50689;&#44305;&#51012; &#51452;&#49884;&#44256; &#50732;&#48148;&#47476;&#44172; &#49324;&#45716; &#51088;&#50640;&#44172; &#51339;&#51008; &#44163;&#51012; &#50500;&#45180;&#51648; &#50506;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.84.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.84.12"><span class="label">12</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51452;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
