<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch86" data-usfm="PSA.86">
            <div class="label">86</div><div class="s"><span class="heading">&#46020;&#50880;&#51012; &#44396;&#54616;&#45716; &#44592;&#46020;</span></div><div class="s"><span class="heading">(&#45796;&#50967;&#51032; &#44592;&#46020;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.86.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#53360; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060; &#49884;&#44256; &#51025;&#45813;&#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.86.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.86.2"><span class="label">2</span><span class="content">1&#45208;&#45716; &#51452;&#44760; &#54732;&#49888;&#54620; &#51088;&#51077;&#45768;&#45796;. &#45236; &#49373;&#47749;&#51012; &#51648;&#53412;&#49548;&#49436;. &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#51452;&#47484; &#51032;&#51648;&#54616;&#45716; &#51452;&#51032; &#51333;&#51012; &#44396;&#50896;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.86.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.86.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#45236;&#44032; &#54616;&#47336; &#51333;&#51068; &#51452;&#44760; &#48512;&#47476;&#51670;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.86.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.86.4"><span class="label">4</span><span class="content">&#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#48148;&#46972;&#48389;&#45768;&#45796;. &#51452;&#50668;, &#45236; &#50689;&#54844;&#51012; &#44592;&#49240;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.86.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.86.5"><span class="label">5</span><span class="content">&#51452;&#45716; &#49440;&#54616;&#49884;&#44256; &#44592;&#44732;&#51060; &#50857;&#49436;&#54644; &#51452;&#49884;&#47728; &#51452;&#44760; &#48512;&#47476;&#51670;&#45716; &#51088;&#50640;&#44172; &#54620;&#50630;&#51060; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.86.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.86.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45236;&#44032; &#44036;&#51208;&#55176; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.86.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.86.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#45236; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#48064;&#47196; &#45236;&#44032; &#54872;&#45212; &#45216;&#50640; &#51452;&#44760; &#48512;&#47476;&#51670;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.86.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.86.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50630;&#51004;&#47728; &#51452;&#44760;&#49436; &#54616;&#49888; &#51068;&#51012; &#54665;&#54620; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.86.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.86.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#52285;&#51312;&#54616;&#49888; &#47784;&#46304; &#48124;&#51313;&#51060; &#51452; &#50526;&#50640; &#50752;&#49436; &#44221;&#48176;&#54624; &#44163;&#51060;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.86.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.86.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#50948;&#45824;&#54616;&#49884;&#44256; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#48064;&#47196; &#51452;&#47564; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.86.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.86.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#44600;&#51012; &#45208;&#50640;&#44172; &#44032;&#47476;&#52824;&#49548;&#49436;. &#45236;&#44032; &#51452;&#51032; &#51652;&#47532; &#44032;&#50868;&#45936; &#44152;&#50612;&#44032;&#44192;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172; &#54620;&#44208;&#44057;&#51008; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#45236;&#44032; &#51452;&#51032; &#51060;&#47492;&#51012; &#46160;&#47140;&#50892;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.86.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.86.12"><span class="label">12</span><span class="content">&#51452; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45236;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51452;&#47484; &#52268;&#50577;&#54616;&#44256; &#50689;&#50896;&#55176; &#51452;&#51032; &#51060;&#47492;&#50640; &#50689;&#44305;&#51012; &#46028;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.86.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.86.13"><span class="label">13</span><span class="content">&#51452;&#45716; &#45208;&#50640;&#44172; &#53356;&#49888; &#49324;&#46993;&#51012; &#48288;&#54392;&#49492;&#49436; &#45236; &#50689;&#54844;&#51012; 2&#47924;&#45924;&#50640;&#49436; &#44148;&#51256; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.86.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.86.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#44368;&#47564;&#54620; &#51088;&#46308;&#51060; &#50752;&#49436; &#45208;&#47484; &#52824;&#44256; &#51092;&#51064;&#54620; &#47924;&#47532;&#46308;&#51060; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#47728; &#44536;&#46308;&#51060; &#51452;&#47484; &#47736;&#49884;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.86.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.86.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#51088;&#48708;&#47213;&#44256; &#51008;&#54812;&#47196;&#50864;&#49888; &#48516;&#51060;&#49884;&#47728; &#49789;&#44172; &#54868;&#47484; &#45236;&#51648; &#50506;&#51004;&#49884;&#44256; &#49888;&#49892;&#54616;&#47728; &#49324;&#46993;&#51060; &#47566;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.86.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.86.16"><span class="label">16</span><span class="content">&#45208;&#47484; &#46028;&#50500;&#48372;&#44256; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#51452;&#51032; &#51333;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#44256; 3&#51452;&#51032; &#49888;&#49892;&#54620; &#50500;&#46308;&#51012; &#44396;&#50896;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.86.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.86.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#51008;&#54812;&#51032; &#51613;&#44144;&#47484; &#45208;&#50640;&#44172; &#51452;&#49492;&#49436; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44172; &#54616;&#49548;&#49436;. &#51452;&#45716; &#45208;&#47484; &#46037;&#44256; &#50948;&#47196;&#54616;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
