<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch96" data-usfm="PSA.96">
            <div class="label">96</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#52268;&#50577;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.96.1"><span class="label">1</span><span class="content">&#49352; &#45432;&#47000;&#47196; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#46972;. &#50728; &#46405;&#51060;&#50668;, &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.96.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.96.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#44256; &#44536;&#51032; &#44396;&#50896;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#45216;&#47560;&#45796; &#51204;&#54028;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.96.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.96.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#50689;&#44305;&#51012; &#50728; &#49464;&#44228;&#50640; &#49440;&#54252;&#54616;&#44256; &#44536;&#44032; &#54665;&#54616;&#49884;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.96.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.96.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50948;&#45824;&#54616;&#49884;&#44256; &#45458;&#51060; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#48516;&#51060;&#49884;&#45768; &#47784;&#46304; &#49888;&#48372;&#45796; &#46160;&#47140;&#50892;&#54644;&#50556; &#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.96.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.96.5"><span class="label">5</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#49888;&#46308;&#51060; &#45796; &#50864;&#49345;&#50640; &#48520;&#44284;&#54616;&#45208; &#50668;&#54840;&#50752;&#45716; &#54616;&#45720;&#51012; &#47564;&#46300;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.96.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.96.6"><span class="label">6</span><span class="content">&#50689;&#44305;&#44284; &#50948;&#50628;&#51060; &#44536; &#50526;&#50640; &#51080;&#44256; &#45733;&#47141;&#44284; &#50500;&#47492;&#45796;&#50880;&#51060; &#44536;&#51032; &#49457;&#49548;&#50640; &#51080;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.96.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.96.7"><span class="label">7</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#46308;&#50500;, &#50689;&#44305;&#44284; &#45733;&#47141;&#51012; &#50668;&#54840;&#50752;&#44760; &#46028;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.96.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.96.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#50640; &#54633;&#45817;&#54620; &#50689;&#44305;&#51012; &#44536;&#50640;&#44172; &#46028;&#47532;&#44256; &#50696;&#47932;&#51012; &#44032;&#51648;&#44256; &#44536;&#51032; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.96.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.96.9"><span class="label">9</span><span class="content">&#44144;&#47337;&#54620; &#50743;&#51012; &#51077;&#44256; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#46972;. &#50728; &#46405;&#51060;&#50668;, &#44536; &#50526;&#50640;&#49436; &#46504;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.96.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.96.10"><span class="label">10</span><span class="content">&#50728; &#49464;&#44228;&#50640; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#53685;&#52824;&#54616;&#49888;&#45796;&#8221;&#44256; &#47568;&#54616;&#50668;&#46972;. &#49464;&#44228;&#44032; &#44403;&#44172; &#49436;&#44256; &#50880;&#51649;&#51068; &#49688; &#50630;&#51004;&#45768; &#44536;&#44032; &#47784;&#46304; &#48124;&#51313;&#51012; &#44277;&#51221;&#54616;&#44172; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.96.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.96.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#51060;&#50668;, &#44592;&#48848;&#54616;&#46972;! &#46405;&#51060;&#50668;, &#51600;&#44144;&#50892;&#54616;&#46972;! &#48148;&#45796;&#50752; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932;&#50500;, &#50808;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.96.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.96.12"><span class="label">12</span><span class="content">&#48173;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#46308;&#50500;, &#51600;&#44144;&#50892;&#54616;&#46972;. &#44536;&#46412; &#49714;&#49549;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44161;&#44172; &#45432;&#47000;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.96.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.96.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#47084; &#50724;&#49892; &#46412; &#49464;&#44228; &#47564;&#48124;&#51012; &#51032;&#50752; &#51652;&#47532;&#47196; &#49900;&#54032;&#54616;&#49884;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
