<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch92" data-usfm="PSA.92">
            <div class="label">92</div><div class="s"><span class="heading">&#49888;&#49892;&#54616;&#49888; &#50864;&#47532; &#54616;&#45208;&#45784;</span></div><div class="s"><span class="heading">(&#50504;&#49885;&#51068;&#51032; &#52268;&#49569;&#49884;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.92.1"><span class="label">1</span><span class="content">&#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51060;&#49884;&#50668;,&#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#44256; &#49901;&#54788;&#44552;&#44284; &#48708;&#54028;&#50752; &#49688;&#44552;&#51004;&#47196; &#51452;&#51032; &#51060;&#47492;&#51012; &#45458;&#50668; &#52268;&#50577;&#54616;&#47728; &#50500;&#52840;&#47560;&#45796; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#49440;&#54252;&#54616;&#44256; &#48164;&#47560;&#45796; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#51012; &#45432;&#47000;&#54616;&#45716; &#44163;&#51008; &#51339;&#51008; &#51068;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.92.1"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.92.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#47196; &#45208;&#47484; &#44592;&#49240;&#44172; &#54616;&#49512;&#51004;&#45768; &#45236;&#44032; &#51452;&#51032; &#51068;&#47196; &#44592;&#48848; &#45432;&#47000;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.92.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.92.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#54665;&#54616;&#49884;&#45716; &#51068;&#51008; &#52280;&#51004;&#47196; &#50948;&#45824;&#54633;&#45768;&#45796;. &#50612;&#51788;&#47732; &#51452;&#51032; &#49373;&#44033;&#51060; &#44536;&#47111;&#44172; &#44618;&#51004;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.92.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.92.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#46164;&#54620; &#51088;&#44032; &#50508;&#51648; &#47803;&#54616;&#47728; &#48120;&#47144;&#54620; &#51088;&#44032; &#44648;&#45804;&#51012; &#49688; &#50630;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.92.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.92.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51060; &#51105;&#52488;&#52376;&#47100; &#49457;&#51109;&#54616;&#44256; &#48264;&#50689;&#54624;&#51648;&#46972;&#46020; &#50689;&#50896;&#54620; &#54028;&#47736;&#51060; &#44536; &#50526;&#50640; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.92.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.92.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#45458;&#51076;&#51012; &#48155;&#51004;&#49892; &#48516;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.92.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.92.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#50896;&#49688;&#46308;&#51008; &#48152;&#46300;&#49884; &#54056;&#47581;&#54624; &#44163;&#51060;&#47728; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#51008; &#45796; &#55145;&#50612;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.92.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.92.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45716; &#45208;&#47484; &#46308;&#49548;&#52376;&#47100; &#44053;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#52629;&#48373;&#51004;&#47196; &#45236; &#47560;&#51020;&#51012; &#49884;&#50896;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.92.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.92.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#45236; &#45824;&#51201;&#51060; &#54056;&#54616;&#45716; &#44163;&#51012; &#47785;&#44201;&#54616;&#44256; &#45208;&#51032; &#50501;&#54620; &#50896;&#49688;&#46308;&#51060; &#46020;&#51452;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.92.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.92.12"><span class="label">12</span><span class="content">&#51032;&#51064;&#51008; &#51333;&#47140;&#45208;&#47924;&#52376;&#47100; &#48264;&#49457;&#54624; &#44163;&#51060;&#47728; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#52376;&#47100; &#49457;&#51109;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.92.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.92.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#49900;&#44200; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#46896;&#50640;&#49436; &#47924;&#49457;&#54616;&#44172; &#51088;&#46972;&#45716; &#45208;&#47924;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.92.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.92.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#45721;&#50612;&#46020; &#44284;&#49892;&#51012; &#47610;&#44256; &#54637;&#49345; &#54392;&#47476;&#44256; &#49905;&#49905;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.92.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.92.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#45716; &#51221;&#51649;&#54616;&#49884;&#45796;. &#44536;&#45716; &#45208;&#51032; &#48152;&#49437;&#51060;&#49884;&#47728; &#44536;&#50640;&#44172;&#45716; &#48520;&#51032;&#44032; &#50630;&#45796;&#8221; &#54616;&#47532;&#46972;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
