<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch90" data-usfm="PSA.90">
            <div class="label">90</div><div class="s"><span class="heading">&#51228; 4 &#44428;(90&#65293;106)</span></div><div class="s"><span class="heading">&#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#44284; &#48372;&#51096;&#44163;&#50630;&#45716; &#51064;&#44036;</span></div><div class="s"><span class="heading">(&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#51032; &#44592;&#46020;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.90.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#54637;&#49345; &#50864;&#47532;&#51032; &#50504;&#49885;&#52376;&#44032; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.90.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.90.2"><span class="label">2</span><span class="content">&#49328;&#51060; &#49373;&#44592;&#44592; &#51204;, &#46405;&#44284; &#49464;&#44228;&#44032; &#47564;&#46308;&#50612;&#51648;&#44592; &#51204;&#48512;&#53552; &#51452;&#45716; &#50689;&#50896;&#55176; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.90.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.90.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#49324;&#46988;&#51012; &#54000;&#45132;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#44256; &#8220;&#45320;&#55148; &#51064;&#49373;&#46308;&#50500;, &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.90.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.90.4"><span class="label">4</span><span class="content">&#51452;&#50640;&#44172;&#45716; &#52380; &#45380;&#46020; &#51648;&#45208;&#44036; &#54616;&#47336; &#44057;&#44256; &#48164;&#51032; &#54620; &#49692;&#44036;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.90.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.90.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#49324;&#46988;&#51012; &#54861;&#49688;&#52376;&#47100; &#50424;&#50612; &#44032;&#49884;&#45768; &#50864;&#47532;&#45716; &#51104;&#49884; &#51104;&#51012; &#51088;&#45716; &#44163; &#44057;&#44256; &#50500;&#52840;&#50640; &#46027;&#50500;&#45208;&#45716; &#54400;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.90.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.90.6"><span class="label">6</span><span class="content">&#44536; &#54400;&#51008; &#50500;&#52840;&#50640; &#49352;&#54028;&#46999;&#44172; &#46027;&#50500;&#45208;&#50752; &#51200;&#45377;&#51060; &#46104;&#47732; &#47568;&#46972; &#49884;&#46308;&#50612; &#48260;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.90.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.90.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#51032; &#45432;&#54616;&#49900;&#50640; &#49548;&#47736;&#46104;&#44256; &#51452;&#51032; &#48516;&#44060;&#54616;&#49900;&#50640; &#45440;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.90.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.90.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50864;&#47532; &#51396;&#47484; &#51452; &#50526;&#50640; &#46300;&#47084;&#45236;&#49884;&#47728; &#50864;&#47532;&#51032; &#51008;&#48128;&#54620; &#51396;&#47484; &#51452;&#51032; &#48157;&#51008; &#48731; &#44032;&#50868;&#45936; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.90.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.90.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#51032; &#47784;&#46304; &#45216;&#51060; &#51452;&#51032; &#48516;&#45432; &#44032;&#50868;&#45936; &#51648;&#45208;&#44032;&#45768; &#50864;&#47532;&#44032; &#54620;&#54217;&#49373;&#51012; &#54620;&#49704;&#51004;&#47196; &#48372;&#45253;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.90.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.90.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#51032; &#49688;&#47749;&#51060; 70&#51060;&#50836;, &#44053;&#44148;&#54616;&#47732; 80&#51060;&#46972;&#46020; &#44536; &#47784;&#46304; &#45216;&#51060; &#49688;&#44256;&#50752; &#49836;&#54548;&#49104;&#51060;&#50836; &#49888;&#49549;&#55176; &#51648;&#45208;&#44032;&#45768; &#50864;&#47532;&#44032; &#45216;&#50500;&#44032;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.90.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.90.11"><span class="label">11</span><span class="content">&#51452;&#51032; &#48516;&#45432;&#44032; &#51648;&#45772; &#55192;&#51012; &#45572;&#44032; &#50508;&#47728; &#51452;&#51032; &#48516;&#45432;&#44032; &#52488;&#47000;&#54624; &#46160;&#47140;&#50880;&#51012; &#45572;&#44032; &#44648;&#45804;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.90.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.90.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#51032; &#51068;&#49373;&#51060; &#50620;&#47560;&#45208; &#51687;&#51008;&#51648; &#54756;&#50500;&#47540; &#49688; &#51080;&#44172; &#54616;&#49492;&#49436; &#50864;&#47532;&#44032; &#51648;&#54812;&#47196;&#50868; &#47560;&#51020;&#51012; &#50619;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.90.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.90.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#46028;&#51060;&#53412;&#49548;&#49436;. &#51452;&#51032; &#48516;&#45432;&#44032; &#50616;&#51228;&#44620;&#51648; &#44228;&#49549;&#46104;&#44192;&#49845;&#45768;&#44620;? &#51452;&#51032; &#51333;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.90.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.90.14"><span class="label">14</span><span class="content">&#50500;&#52840;&#47560;&#45796; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#50864;&#47532;&#47484; &#47564;&#51313;&#54616;&#44172; &#54616;&#49492;&#49436; &#50864;&#47532;&#44032; &#54217;&#49373; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.90.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.90.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#44256;&#45212;&#51012; &#45817;&#54616;&#44172; &#54616;&#49888; &#45216;&#49688;&#47564;&#53372;, &#50864;&#47532;&#44032; &#49836;&#54548;&#51012; &#45817;&#54620; &#54663;&#49688;&#47564;&#53372; &#50864;&#47532;&#50640;&#44172; &#44592;&#49256;&#51012; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.90.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.90.16"><span class="label">16</span><span class="content">&#51452;&#51032; &#51333;&#46308;&#50640;&#44172; &#51452;&#51032; &#45440;&#46972;&#50868; &#51068;&#51012; &#45208;&#53440;&#45236;&#49492;&#49436; &#50864;&#47532; &#51088;&#45376;&#46308;&#51060; &#51452;&#51032; &#50689;&#44305;&#51012; &#48372;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.90.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.90.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#50640;&#44172; &#51452;&#51032; &#51008;&#54812;&#47484; &#48288;&#54392;&#49492;&#49436; &#50864;&#47532;&#44032; &#54616;&#45716; &#47784;&#46304; &#51068;&#51060; &#49457;&#44277;&#54616;&#44172; &#54616;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
