<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch9" data-usfm="PSA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#50640; &#45824;&#54620; &#52268;&#50577;</span></div><div class="s"><span class="heading">(&#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#47484; &#46384;&#46972; </span></div><div class="s"><span class="heading">&#8216;&#50500;&#46308;&#51032; &#51453;&#51020;&#8217;&#51060;&#46976; &#44257;&#51312;&#50640; &#47582;&#52656; &#48512;&#47480; &#45796;&#50967;&#51032; &#45432;&#47000;) </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.9.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51452;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#51012; &#45236;&#44032; &#45796; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51452; &#50504;&#50640;&#49436; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#47728; &#44032;&#51109; &#45458;&#51004;&#49888; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.9.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#53440;&#45208;&#49884;&#47732; &#45236; &#50896;&#49688;&#46308;&#51060; &#46244;&#46028;&#50500;&#49436;&#45796;&#44032; &#45336;&#50612;&#51256; &#51453;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.9.4"><span class="label">4</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#48320;&#54840;&#54616;&#49884;&#47728; &#45236;&#44032; &#54620; &#51068;&#51012; &#48372;&#51613;&#54616;&#49884;&#44256; &#51452;&#51032; &#48372;&#51340;&#50640; &#50505;&#51004;&#49492;&#49436; &#45208;&#47484; &#51032;&#47213;&#44172; &#49900;&#54032;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.9.5"><span class="label">5</span><span class="content">&#51452;&#44760;&#49436; &#51060;&#48169; &#45208;&#46972;&#46308;&#51012; &#52293;&#47581;&#54616;&#49884;&#47728; &#50501;&#51064;&#46308;&#51012; &#47581;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#50689;&#50896;&#55176; &#51648;&#50892; &#48260;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.9.6"><span class="label">6</span><span class="content">&#50896;&#49688;&#46308;&#51060; &#47736;&#47581;&#54616;&#50668; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#44256; &#44536; &#46020;&#49884;&#46308;&#51008; &#51135;&#45908;&#48120;&#44032; &#46104;&#50632;&#51004;&#48064;&#47196; &#45796;&#49884;&#45716; &#44592;&#50613;&#51312;&#52264; &#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.9.7"><span class="label">7</span><span class="content">&#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49884;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49900;&#54032;&#51012; &#50948;&#54644; &#51088;&#44592; &#48372;&#51340;&#47484; &#48288;&#54392;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.9.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#51032;&#47213;&#44172; &#49464;&#49345;&#51012; &#45796;&#49828;&#47532;&#49884;&#44256; &#47784;&#46304; &#48124;&#51313;&#51012; &#44277;&#51221;&#54616;&#44172; &#49900;&#54032;&#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.9.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50517;&#48149;&#45817;&#54616;&#45716; &#51088;&#51032; &#54588;&#45212;&#52376;&#51060;&#49884;&#47728; &#54872;&#45212; &#46412;&#50640; &#54588;&#54624; &#50836;&#49352;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.9.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#47484; &#50500;&#45716; &#51088;&#46308;&#51008; &#45796; &#51452;&#47484; &#49888;&#47280;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51452;&#47484; &#52286;&#45716; &#51088;&#46308;&#51012; &#51452;&#44760;&#49436; &#48260;&#47532;&#51648; &#50506;&#51004;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.9.11"><span class="label">11</span><span class="content">&#49884;&#50728;&#50640; &#44228;&#49888; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#44536;&#44032; &#54665;&#54620; &#51068;&#51012; &#50728; &#49464;&#49345;&#50640; &#49440;&#54252;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.9.12"><span class="label">12</span><span class="content">&#49332;&#51064;&#51088;&#50640;&#44172; &#48373;&#49688;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#44592;&#50613;&#54616;&#49884;&#47728; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#50808;&#47732;&#54616;&#49884;&#51648; &#50506;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;. &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#50640;&#44172; &#51452;&#45716; &#44256;&#53685;&#51012; &#48372;&#49884;&#44256; &#51453;&#44172; &#46108; &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.9.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124; &#50526;&#50640;&#49436; &#51452;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#50836; &#51452;&#44760;&#49436; &#45208;&#47484; &#44396;&#54616;&#49888; &#51068;&#51012; &#44592;&#48848;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.9.15"><span class="label">15</span><span class="content">&#51060;&#48169; &#45208;&#46972;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#54032; &#54632;&#51221;&#50640; &#49828;&#49828;&#47196; &#48736;&#51648;&#44256; &#51088;&#44592;&#46308;&#51060; &#52432; &#45459;&#51008; &#44536;&#47932;&#50640; &#51088;&#44592;&#46308;&#51032; &#48156;&#51060; &#44152;&#47160;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.9.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50868; &#49900;&#54032;&#51004;&#47196; &#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#49884;&#44256; &#50501;&#51064;&#46308;&#51008; &#44536;&#46308;&#51060; &#54665;&#54620; &#51068;&#47196; &#54632;&#51221;&#50640; &#48736;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PSA.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PSA.9.17"><span class="label">17</span><span class="content">&#50501;&#51064;&#46308;&#51008; &#51648;&#50725;&#51004;&#47196; &#44032;&#44172; &#46104;&#50612; &#51080;&#45716; &#48277;, &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47536; &#47784;&#46304; &#48124;&#51313;&#46308;&#51032; &#50868;&#47749;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PSA.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PSA.9.18"><span class="label">18</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#46972;&#44256; &#54644;&#49436; &#50616;&#51228;&#45208; &#47924;&#49884;&#45817;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#44032;&#45212;&#54620; &#51088;&#51032; &#55148;&#47581;&#51060; &#50689;&#50896;&#55176; &#51340;&#51208;&#46104;&#45716; &#44163;&#46020; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PSA.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PSA.9.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51068;&#50612;&#45208;&#49548;&#49436;! &#49324;&#46988;&#46308;&#51060; &#51452;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#51060;&#48169; &#45208;&#46972;&#46308;&#51012; &#51452; &#50526;&#50640;&#49436; &#49900;&#54032;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PSA.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PSA.9.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#49884;&#47728; &#44536;&#46308;&#51008; &#51453;&#51012; &#49688;&#48150;&#50640; &#50630;&#45716; &#51316;&#51116;&#51076;&#51012; &#50508;&#44172; &#54616;&#49548;&#49436;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
