<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPSA">
        <div class="chapter ch91" data-usfm="PSA.91">
            <div class="label">91</div><div class="s"><span class="heading">&#50864;&#47532;&#47484; &#48372;&#54840;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PSA.91.1"><span class="label">1</span><span class="content">&#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51032; &#44536;&#45720; &#50500;&#47000; &#49324;&#45716; &#51088;&#45716; &#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#48372;&#54840;&#47484; &#48155;&#51004;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PSA.91.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PSA.91.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#47532;&#46972;. &#8220;&#44536;&#45716; &#45208;&#51032; &#54588;&#45212;&#52376;&#50836; &#50836;&#49352;&#51060;&#47728; &#45236;&#44032; &#49888;&#47280;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="PSA.91.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PSA.91.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45320;&#47484; &#47784;&#46304; &#54632;&#51221;&#50640;&#49436; &#44396;&#54616;&#44256; &#51453;&#51012; &#48337;&#50640;&#49436; &#45320;&#47484; &#44148;&#51648;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PSA.91.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PSA.91.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#44611;&#53560;&#47196; &#45320;&#47484; &#44048;&#49912;&#51452;&#49892; &#44163;&#51060;&#45768; &#45348;&#44032; &#44536; &#45216;&#44060; &#50500;&#47000;&#49436; &#54588;&#45212;&#52376;&#47484; &#52286;&#51004;&#47532;&#46972;. &#44536;&#51032; &#49457;&#49892;&#54616;&#49900;&#51060; &#45320;&#51032; &#48169;&#54056;&#44032; &#46112; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="PSA.91.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PSA.91.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#48164;&#51032; &#44277;&#54252;&#50752; &#45230;&#50640; &#45208;&#45716; &#54868;&#49332;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="PSA.91.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PSA.91.6"><span class="label">6</span><span class="content">&#55121;&#50516;&#51032; &#47924;&#49436;&#50868; &#51656;&#48337;&#44284; &#45824;&#45230;&#51032; &#54028;&#47736;&#54616;&#45716; &#51116;&#50521;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PSA.91.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PSA.91.7"><span class="label">7</span><span class="content">&#52380; &#49324;&#46988;&#51060; &#45348; &#44225;&#50640;&#49436; &#50416;&#47084;&#51648;&#44256; &#47564; &#49324;&#46988;&#51060; &#45348; &#51452;&#48320;&#50640;&#49436; &#51453;&#50612;&#44032;&#46020; &#44536; &#51116;&#50521;&#51060; &#45320;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PSA.91.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PSA.91.8"><span class="label">8</span><span class="content">&#50724;&#51649; &#45320;&#45716; &#50501;&#51064;&#46308;&#51060; &#48268;&#48155;&#45716; &#44163;&#51012; &#45348; &#45576;&#51004;&#47196; &#47785;&#44201;&#47564; &#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PSA.91.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PSA.91.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#50668;&#54840;&#50752;&#47484; &#45320;&#51032; &#48372;&#54840;&#51088;&#47196; &#49340;&#44256; &#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51012; &#45320;&#51032; &#54588;&#45212;&#52376;&#47196; &#49340;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="PSA.91.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PSA.91.10"><span class="label">10</span><span class="content">&#54868;&#44032; &#45320;&#50640;&#44172; &#48120;&#52824;&#51648; &#47803;&#54616;&#44256; &#51116;&#50521;&#51060; &#45348; &#51665;&#50640; &#44032;&#44620;&#51060;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PSA.91.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PSA.91.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#52380;&#49324;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#45348;&#44032; &#50612;&#46356;&#47484; &#44032;&#46304;&#51648; &#45320;&#47484; &#51648;&#53412;&#44172; &#54616;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PSA.91.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PSA.91.12"><span class="label">12</span><span class="content">&#52380;&#49324;&#46308;&#51060; &#49552;&#51004;&#47196; &#45320;&#47484; &#48155;&#46308;&#50612; &#45348; &#48156;&#51060; &#46028;&#50640; &#48512;&#46378;&#55176;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PSA.91.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PSA.91.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#49324;&#51088;&#50752; &#46021;&#49324;&#47484; &#51667;&#48159;&#50500; &#45572;&#47476;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PSA.91.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PSA.91.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#47484; &#44396;&#52636;&#54616;&#47532;&#46972;. &#44536;&#44032; &#45236; &#51060;&#47492;&#51012; &#50508;&#44256; &#51080;&#51004;&#45768; &#45236;&#44032; &#44536;&#47484; &#48372;&#54840;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PSA.91.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PSA.91.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#51012; &#46412; &#45236;&#44032; &#51025;&#45813;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54624; &#46412; &#45236;&#44032; &#44536;&#50752; &#54632;&#44760;&#54616;&#50668; &#44536;&#47484; &#44396;&#54616;&#44256; &#44536;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PSA.91.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PSA.91.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#51109;&#49688;&#54616;&#44172; &#54616;&#50668; &#47564;&#51313;&#51012; &#45572;&#47532;&#44172; &#54616;&#44256; &#44536;&#50640;&#44172; &#45236; &#44396;&#50896;&#51012; &#48372;&#51060;&#47532;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
