<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch1" data-usfm="EXO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44256;&#53685;&#45817;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.1.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#44284; &#54632;&#44760; &#44032;&#51313;&#51012; &#45936;&#47532;&#44256; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44036; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51008;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.1.2"><span class="label">2</span><span class="content">&#47476;&#50864;&#48292;, &#49884;&#48064;&#50728;, &#47112;&#50948;, &#50976;&#45796;,</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.1.3"><span class="label">3</span><span class="content">&#51079;&#49324;&#44040;, &#49828;&#48520;&#47200;, &#48288;&#45264;&#48124;,</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.1.4"><span class="label">4</span><span class="content">&#45800;, &#45225;&#45804;&#47532;, &#44051;, &#50500;&#49472;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.1.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060;&#51665;&#53944;&#50640; &#45236;&#47140;&#50728; &#50556;&#44273;&#51032; &#51088;&#49552;&#46308;&#51008; &#47784;&#46160; 70&#47749;&#51060;&#50632;&#51004;&#47728; &#51060;&#46412; &#50836;&#49481;&#51008; &#51060;&#48120; &#51060;&#51665;&#53944;&#50640;&#49436; &#49332;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.1.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#50836;&#49481;&#44284; &#44536;&#51032; &#47784;&#46304; &#54805;&#51228;&#46308;&#44284; &#44536; &#49884;&#45824; &#49324;&#46988;&#46308;&#51008; &#45796; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#54980;&#49552;&#51064; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; &#47566;&#51008; &#51088;&#45376;&#47484; &#45235;&#44256; &#53356;&#44172; &#48264;&#49457;&#54616;&#50668; &#44256;&#49468; &#46405;&#51012; &#44032;&#46301; &#47700;&#50872; &#47564;&#53372; &#47561;&#44053;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.1.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50836;&#49481;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49352; &#50773;&#51060; &#51068;&#50612;&#45208; &#51060;&#51665;&#53944;&#47484; &#45796;&#49828;&#47160;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.1.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#46972;, &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#44536; &#49688;&#44032; &#45320;&#47924; &#47566;&#44256; &#44053;&#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#50948;&#54801;&#51060; &#46104;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.1.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#45716; &#44536;&#46308;&#51012; &#51648;&#54812;&#47213;&#44172; &#51096; &#45796;&#49828;&#47140;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51032; &#49688;&#44032; &#45908; &#47566;&#50500;&#51256;&#49436; &#51204;&#51137;&#51060; &#51068;&#50612;&#45216; &#46412; &#44536;&#46308;&#51060; &#50864;&#47532; &#51201;&#44284; &#54633;&#49464;&#54616;&#50668; &#50864;&#47532;&#47484; &#52824;&#44256; &#51060; &#46405;&#50640;&#49436; &#45804;&#50500;&#45216; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.1.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#45432;&#50696;&#47196; &#49340;&#50500; &#44536;&#46308;&#51012; &#45796;&#49828;&#47540; &#44048;&#46021;&#46308;&#51012; &#49464;&#50864;&#44256; &#44053;&#51228; &#45432;&#46041;&#51004;&#47196; &#44536;&#46308;&#51012; &#44340;&#47213;&#54804;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; &#48148;&#47196;&#47484; &#50948;&#54616;&#50668; &#44397;&#44256;&#49457;&#51064; &#48708;&#46036;&#44284; &#46972;&#50516;&#49483;&#51012; &#44148;&#52629;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#54617;&#45824;&#47484; &#48155;&#51004;&#47732; &#48155;&#51012;&#49688;&#47197; &#45908; &#47566;&#51060; &#48264;&#49457;&#54616;&#50668; &#44536; &#49688;&#44032; &#45720;&#50612;&#44032;&#51088; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.1.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="EXO.1.13+EXO.1.14"><span class="label">13-14</span><span class="content">&#45908;&#50865; &#54841;&#46021;&#54620; &#51068;&#47196; &#44536;&#46308;&#51032; &#49373;&#54876;&#51012; &#44340;&#47213; &#55176;&#47728; &#51652;&#55129;&#51012; &#51060;&#44200; &#48317;&#46028;&#51012; &#44413;&#44172; &#54616;&#44256; &#50668;&#47084; &#44032;&#51648; &#44256;&#46108; &#45453;&#49324;&#51068;&#47196; &#44536;&#46308;&#51012; &#51092;&#51064;&#54616;&#44172; &#54841;&#49324;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v13 v14" data-usfm="EXO.1.13+EXO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.1.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#51665;&#53944; &#50773;&#51008; &#55176;&#48652;&#47532; &#49328;&#54028;&#51064; &#49901;&#48652;&#46972;&#50752; &#48512;&#50500;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.1.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#55176;&#48652;&#47532; &#50668;&#51088;&#46308;&#51012; &#51312;&#49328;&#54624; &#46412; &#45224;&#51088; &#50500;&#51060;&#44032; &#53468;&#50612;&#45208;&#47732; &#51453;&#51060;&#44256; &#50668;&#51088; &#50500;&#51060;&#44032; &#53468;&#50612;&#45208;&#47732; &#49332;&#47140; &#46160;&#50612;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.1.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49328;&#54028;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060;&#51665;&#53944; &#50773;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#44256; &#45224;&#51088; &#50500;&#51060;&#46308;&#51012; &#49332;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.1.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#51060;&#51665;&#53944; &#50773;&#51060; &#44536; &#49328;&#54028;&#46308;&#51012; &#48520;&#47084; &#8220;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45236; &#47749;&#47161;&#51012; &#50612;&#44592;&#44256; &#45224;&#51088; &#50500;&#51060;&#46308;&#51012; &#49332;&#47140; &#51452;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.1.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#55176;&#48652;&#47532; &#50668;&#51088;&#46308;&#51008; &#51060;&#51665;&#53944; &#50668;&#51088;&#46308;&#44284; &#44057;&#51648; &#50506;&#44256; &#44148;&#44053;&#54616;&#50668; &#50864;&#47532;&#44032; &#48120;&#52376; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#44592;&#46020; &#51204;&#50640; &#54644;&#49328;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.1.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="EXO.1.20+EXO.1.21"><span class="label">20-21</span><span class="content">&#44536; &#49328;&#54028;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#48064; &#47196; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#44536;&#46308; &#51088;&#49888;&#51032; &#44032;&#51221;&#51012; &#51060;&#47344; &#49688; &#51080;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44228;&#49549; &#48264;&#49457;&#54616;&#50668; &#44053;&#47141;&#54620; &#48124;&#51313;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="EXO.1.20+EXO.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#51088;&#44592; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47088; &#47749;&#47161;&#51012; &#45236;&#47160;&#45796;. &#8220;&#44051; &#53468;&#50612;&#45212; &#55176;&#48652;&#47532; &#45224;&#51088; &#50500;&#51060;&#46308;&#51012; &#47784;&#51312;&#47532; &#44053;&#50640; &#45912;&#51648;&#44256; &#50668;&#51088; &#50500;&#51060;&#46308;&#51008; &#49332;&#47140; &#51452;&#50612;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
