<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch11" data-usfm="EXO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50676;&#51704; &#51116;&#50521;&#65293;&#51664;&#49849;&#51032; &#52395;&#53468;&#49373;&#44284; &#51109;&#45224;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48148;&#47196;&#50752; &#51060;&#51665;&#53944; &#48177;&#49457;&#50640;&#44172; &#54620; &#44032;&#51648; &#51116; &#50521;&#51012; &#45908; &#45236;&#47540; &#44163;&#51060;&#45796;. &#44536; &#54980;&#50640;&#45716; &#44536;&#44032; &#45320;&#55148;&#47484; &#50668;&#44592;&#49436; &#48372;&#45244; &#44163;&#51060;&#45768; &#44536;&#44032; &#45320;&#55148;&#47484; &#48372;&#45244; &#46412;&#50640;&#45716; &#50668;&#44592;&#49436; &#50756;&#51204;&#55176; &#51923;&#50500;&#45244; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.11.2"><span class="label">2</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51648;&#49884;&#54616;&#50668; &#45224;&#45376; &#45796; &#44057;&#51060; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#44552;&#51008; &#54056;&#47932;&#51012; &#44396;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.11.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640; &#45824;&#54616;&#50668; &#54840;&#44048;&#51012; &#44054;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47532;&#44256; &#48148;&#47196;&#51032; &#49888;&#54616;&#46308;&#44284; &#44536;&#51032; &#48177;&#49457;&#46308;&#51008; &#47784;&#49464;&#47484; &#50500;&#51452; &#50948;&#45824;&#54620; &#51064;&#47932;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.11.4"><span class="label">4</span><span class="content">&#51060;&#46412; &#47784;&#49464;&#44032; &#48148;&#47196;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#8216;&#54620;&#48164;&#51473;&#50640; &#45236;&#44032; &#51060;&#51665;&#53944; &#51204;&#50669;&#51012; &#51648;&#45208;&#44040; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.11.5"><span class="label">5</span><span class="content">&#51060;&#51665;&#53944;&#50640;&#49436; &#52376;&#51020; &#45212; &#44163;&#51008; &#50773;&#50948;&#50640; &#50505;&#51008; &#48148;&#47196;&#51032; &#51109;&#45224;&#51004;&#47196;&#48512;&#53552; &#47607;&#46028;&#51656;&#54616;&#45716; &#50668;&#51333;&#51032; &#51109;&#45224;&#44620;&#51648; &#47784;&#51312;&#47532; &#51453;&#51012; &#44163;&#51060;&#47728; &#46608; &#51664;&#49849;&#51032; &#52376;&#51020; &#45212; &#44163;&#46020; &#45796; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.11.6"><span class="label">6</span><span class="content">&#51060;&#51665;&#53944; &#51204;&#50669;&#50640;&#45716; &#51648;&#44552;&#44620;&#51648;&#46020; &#50630;&#50632;&#44256; &#50526;&#51004;&#47196;&#46020; &#50630;&#51012; &#45824;&#49457; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47540; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.11.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308; &#44032;&#50868;&#45936;&#45716; &#44060; &#54620; &#47560;&#47532;&#46020; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51012; &#48372;&#44256; &#51670;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#44396;&#48324;&#54616;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.11.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#50773;&#51032; &#49888;&#54616;&#46308;&#46020; &#45796; &#45208;&#50640;&#44172; &#50752;&#49436; &#51208;&#54616;&#47728; &#51228;&#48156; &#45236; &#48177;&#49457;&#51012; &#45936;&#47140;&#44032; &#45804;&#46972;&#44256; &#49324;&#51221;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46412; &#45236;&#44032; &#51060; &#44275;&#51012; &#46496;&#45208;&#44192;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#45824;&#45800;&#55176; &#54868;&#44032; &#45208;&#49436; &#48148;&#47196; &#50526;&#50640;&#49436; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.11.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#48148;&#47196;&#44032; &#44228;&#49549; &#45320;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640; &#45908; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.11.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#51060; &#47784;&#46304; &#44592;&#51201;&#51012; &#48148;&#47196; &#50526;&#50640; &#54665;&#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#47484; &#50756;&#44256;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#45208;&#46972;&#50640;&#49436; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
