<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch12" data-usfm="EXO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50976;&#50900;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#50640;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.12.2"><span class="label">2</span><span class="content">&#8220;&#51648;&#44552;&#48512;&#53552; &#45320;&#55148;&#45716; &#51060; &#45804;&#51012; &#54620; &#54644;&#51032; &#52395; &#45804;&#47196; &#49340;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.12.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060; &#45804; 10&#51068;&#50640; &#44033; &#44032;&#51313; &#45800;&#50948;&#47196; &#50612;&#47536; &#50577;&#51012; &#54620; &#47560;&#47532;&#50473; &#51456;&#48708;&#54616;&#46972;&#44256; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.12.4"><span class="label">4</span><span class="content">&#49885;&#44396;&#44032; &#45320;&#47924; &#51201;&#50612;&#49436; &#50577; &#54620; &#47560;&#47532;&#47484; &#45796; &#47673;&#51012; &#49688; &#50630;&#51004;&#47732; &#49324;&#46988; &#49688;&#50752; &#54620; &#49324;&#46988;&#51060; &#47673;&#51012; &#49688; &#51080;&#45716; &#50577;&#51012; &#44228;&#49328;&#54644;&#49436; &#51088;&#44592; &#51060;&#50883;&#51665;&#44284; &#54632;&#44760; &#45208;&#45600; &#47673;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.12.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#51456;&#48708;&#54624; &#50612;&#47536; &#50577;&#51008; &#55136;&#51060; &#50630;&#44256; &#45380; &#46108; &#49688;&#52983;&#51060;&#50612;&#50556; &#54616;&#47728; &#50577;&#51060; &#50630;&#45716; &#51665;&#51008; &#50577; &#45824;&#49888; &#50684;&#49548;&#47484; &#51456;&#48708;&#54644;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.12.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#51060; &#45804; 14&#51068;&#44620;&#51648; &#44036;&#51649;&#54644; &#46160;&#50632;&#45796;&#44032; &#54644;&#51656; &#47924;&#47157;&#50640; &#47784;&#46304; &#50577;&#51012; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.12.7"><span class="label">7</span><span class="content">&#54588;&#45716; &#44536; &#50577;&#51012; &#47673;&#51012; &#51665;&#51032; &#47928;&#49444;&#51452;&#50752; &#49345;&#51064;&#48169;&#50640; &#48148;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.12.8"><span class="label">8</span><span class="content">&#44536; &#45216; &#48164; &#44536; &#44256;&#44592;&#47484; &#48520;&#50640; &#44396;&#50892;&#49436; &#50420; &#45208;&#47932;&#44284; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#48757;&#44284; &#54632;&#44760; &#47673;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.12.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#44256;&#44592;&#47484; &#45216;&#44163;&#51004;&#47196; &#47673;&#44144;&#45208; &#47932;&#50640; &#49334;&#50500; &#47673;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#47672;&#47532;&#50752; &#45796;&#47532;&#47484; &#54252;&#54632;&#54616;&#50668; &#45236;&#51109;&#51060; &#46308;&#50612; &#51080;&#45716; &#44536;&#45824;&#47196; &#48520;&#50640; &#44396;&#50892;&#49436; &#47673;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.12.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#44536; &#50612;&#45712; &#44163;&#46020; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#47564;&#51068; &#50500;&#52840;&#44620;&#51648; &#45224;&#51008; &#44163;&#51060; &#51080;&#51004;&#47732; &#48520;&#50640; &#53468;&#50892; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.12.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#47673;&#51012; &#46412;&#45716; &#54728;&#47532;&#46944;&#47484; &#46160;&#47476;&#44256; &#49888;&#48156;&#51012; &#49888;&#44256; &#51648;&#54049;&#51060;&#47484; &#46304; &#52292; &#44553;&#55176; &#47673;&#50612;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.12.12"><span class="label">12</span><span class="content">&#8220;&#44536; &#45216; &#48164;&#50640; &#45236;&#44032; &#51060;&#51665;&#53944; &#46405;&#51012; &#46160;&#47336; &#45796;&#45768;&#47728; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#44032;&#47532;&#51648; &#50506;&#44256; &#51060;&#51665;&#53944;&#50640;&#49436; &#52376;&#51020; &#45212; &#44163;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#49888;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.12.13"><span class="label">13</span><span class="content">&#44536; &#54588;&#45716; &#45320;&#55148;&#44032; &#49332;&#44256; &#51080;&#45716; &#51665;&#51032; &#54364;&#49884;&#44032; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#54588;&#47484; &#48372;&#47732; &#45320;&#55148;&#47484; &#45336;&#50612;&#44032;&#44192;&#45796;. &#45236;&#44032; &#51060;&#51665;&#53944;&#47484; &#48268;&#54624; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172;&#45716; &#50500;&#47924; &#54644;&#44032; &#48120;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.12.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#45216;&#51012; &#45208; &#50668;&#54840;&#50752;&#44032; &#54665;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#45716; &#47749;&#51208;&#47196; &#49340;&#50500; &#44592;&#45392;&#54616;&#44256; &#45824;&#45824;&#47196; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.12.15"><span class="label">15</span><span class="content">&#8220;&#45320;&#55148;&#45716; 7&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54616;&#47728; &#44536; &#52395;&#45216;&#50640; &#45320;&#55148; &#51665;&#50640;&#49436; &#45572;&#47337;&#51012; &#51228;&#44144;&#54644;&#50556; &#54620;&#45796;. &#44536; 7&#51068; &#46041;&#50504;&#50640; &#45572;&#47337; &#45347;&#51008; &#48757;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.12.16"><span class="label">16</span><span class="content">&#44536; &#44592;&#44036;&#51032; &#52395;&#45216;&#44284; 7&#51068;&#50640; &#45320;&#55148;&#45716; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#47728; &#44033;&#51088; &#47673;&#51012; &#51020;&#49885;&#47564; &#51456;&#48708;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.12.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#45716; &#51060; &#47924;&#44368;&#51208;&#51012; &#51648;&#53020;&#46972;. &#45236;&#44032; &#51060; &#45216;&#50640; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060; &#45216;&#51012; &#47749;&#51208;&#47196; &#49340;&#50500; &#45824;&#45824;&#47196; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.12.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#51221;&#50900; 14&#51068; &#51200;&#45377;&#48512;&#53552; &#44536; &#45804; 21&#51068; &#51200;&#45377;&#44620;&#51648; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.12.19"><span class="label">19</span><span class="content">&#44536; 7&#51068; &#46041;&#50504; &#45320;&#55148; &#51665;&#50640; &#45572;&#47337;&#51012; &#46160;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#45572;&#47337; &#45347;&#51008; &#48757;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#53440;&#44397;&#51064;&#51060;&#46304; &#48376;&#44397;&#51064;&#51060;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.12.20"><span class="label">20</span><span class="content">&#45572;&#47337; &#45347;&#51008; &#44163;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#47673;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#50612;&#45712; &#44275;&#50640; &#49332;&#46304;&#51648; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.12.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196;&#46308;&#51012; &#45796; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51593;&#49884; &#44032;&#49436; &#44032;&#51313; &#45800;&#50948;&#47196; &#50612;&#47536; &#50577;&#51012; &#54620; &#47560;&#47532;&#50473; &#51105;&#50500; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#49688; &#51080;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.12.22"><span class="label">22</span><span class="content">&#50864;&#49836;&#52488; &#44032;&#51648;&#47484; &#44734;&#50612; &#44536;&#47495;&#50640; &#45812;&#51008; &#50577;&#51032; &#54588;&#50640; &#51201;&#49492; &#44536; &#54588;&#47484; &#51340;&#50864; &#47928;&#49444;&#51452;&#50752; &#49345;&#51064;&#48169;&#50640; &#49100;&#47532;&#44256; &#50500;&#52840;&#44620;&#51648; &#54620; &#49324;&#46988;&#46020; &#51088;&#44592; &#51665; &#47928; &#48150;&#51004;&#47196; &#45208;&#44032;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.12.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#46160;&#47336; &#46028;&#50500;&#45796;&#45768;&#49892; &#46412;&#50640; &#47928;&#51032; &#49345;&#51064;&#48169;&#44284; &#51340;&#50864; &#47928;&#49444;&#51452;&#51032; &#54588;&#47484; &#48372;&#49884;&#47732; &#44536; &#47928;&#51012; &#45336;&#50612;&#44032;&#49884;&#44256; &#47736;&#47581;&#49884;&#53412;&#45716; &#52380;&#49324;&#44032; &#50668;&#47084;&#48516;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#47084;&#48516;&#51012; &#51453;&#51060;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.12.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#44163;&#51012; &#54616;&#45208;&#51032; &#44508;&#51221;&#51004;&#47196; &#49340;&#50500; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#51060; &#50689;&#50896;&#55176; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.12.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#44592;&#47196; &#50557;&#49549;&#54620; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; &#51060; &#51032;&#49885;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.12.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#51060; &#8216;&#51060; &#51032;&#49885;&#51008; &#47924;&#50631;&#51012; &#46907;&#54633;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.12.27"><span class="label">27</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;. &#8216;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#50976;&#50900;&#51208; &#51228;&#49324;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#51665;&#53944;&#50640;&#49436; &#44536; &#44275; &#49324;&#46988;&#46308;&#51012; &#52824;&#49892; &#46412; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#51665;&#51012; &#45336;&#50612;&#44032;&#49884;&#44256; &#50864;&#47532;&#47484; &#49332;&#47140; &#51452;&#49512;&#45796;.&#8217;&#8221; &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#47672;&#47532;&#47484; &#49689;&#50668; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.12.29"><span class="label">29</span><span class="content">&#48164;&#51473;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50948;&#50640; &#50505;&#51008; &#48148;&#47196;&#51032; &#51109;&#45224;&#51004;&#47196;&#48512;&#53552; &#44048;&#50725;&#50640; &#51080;&#45716; &#51396;&#49688;&#51032; &#51109;&#45224;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#51109;&#45224;&#44284; &#44536;&#47532;&#44256; &#51664;&#49849;&#51032; &#52376;&#51020; &#45212; &#44163;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.12.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#45216; &#48164; &#48148;&#47196;&#50752; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#44284; &#51060;&#51665;&#53944; &#48177;&#49457;&#46308;&#51060; &#45796; &#51068;&#50612;&#45208;&#44256; &#51060;&#51665;&#53944; &#51204;&#50669;&#50640; &#45824;&#49457; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47160;&#45716;&#45936; &#51060;&#44163;&#51008; &#52488;&#49345;&#51012; &#45817;&#54616;&#51648; &#50506;&#51008; &#44032;&#51221;&#51060; &#54620; &#51665;&#46020; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#51665;&#53944; &#53448;&#52636;</span></div><div class="p"><span class="verse v30" data-usfm="EXO.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.12.31"><span class="label">31</span><span class="content">&#44536; &#45216; &#48164;&#50640; &#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#50752; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; &#51068;&#50612;&#45208; &#51593;&#49884; &#45236; &#48177;&#49457;&#51012; &#46496;&#45208;&#46972;. &#45320;&#55148;&#44032; &#50836;&#44396;&#54620; &#45824;&#47196; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.12.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148; &#50577;&#44284; &#49548;&#46020; &#47792;&#50500;&#44032;&#44256; &#45208;&#47484; &#50948;&#54644; &#52629;&#48373;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.12.33"><span class="label">33</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#45796; &#51453;&#44172; &#49373;&#44220;&#45796;&#8221; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#48744;&#47532; &#44536; &#46405;&#51012; &#46496;&#45208;&#46972;&#44256; &#51116;&#52489;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.12.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#48128;&#44032;&#47336; &#48152;&#51453;&#51012; &#44536;&#47495; &#50640; &#45812;&#51008; &#52292; &#50743;&#50640; &#49912;&#49436; &#50612;&#44648;&#50640; &#47700;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.12.35"><span class="label">35</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; &#47784;&#49464;&#44032; &#51648;&#49884;&#54620; &#45824;&#47196; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#44552;&#51008; &#54056;&#47932;&#44284; &#51032;&#48373;&#51012; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.12.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640; &#45824;&#54616;&#50668; &#54840;&#44048;&#51012; &#44054;&#44172; &#54616;&#49492;&#49436; &#44536;&#46308;&#51060; &#50836;&#44396;&#54620; &#45824;&#47196; &#51452;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#47932;&#44148;&#51012; &#44144;&#51032; &#48764;&#50519;&#45796;&#49884;&#54588; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.12.37"><span class="label">37</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#46972;&#50516;&#49483;&#51012; &#46496;&#45208; &#49689;&#44275;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;. &#51060;&#46308;&#51008; &#50668;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#51228;&#50808;&#54620; &#49457;&#51064; &#45224;&#51088;&#46308;&#47564; &#50557; 60&#47564; &#47749;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="EXO.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EXO.12.38"><span class="label">38</span><span class="content">&#44536; &#48150;&#50640;&#46020; &#50668;&#47084; &#54844;&#54633; &#48124;&#51313;&#46308;&#51060; &#44536;&#46308;&#51012; &#46384;&#46972; &#45208;&#50772;&#44256; &#50577;&#44284; &#49548;&#50752; &#49688;&#47566;&#51008; &#44032;&#52629;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EXO.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EXO.12.39"><span class="label">39</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#44032;&#51648;&#44256; &#45208;&#50728; &#48128;&#44032;&#47336; &#48152;&#51453;&#51004;&#47196; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44553;&#55176; &#51923;&#44200;&#45208;&#50724;&#45716; &#48148;&#46988;&#50640; &#50577;&#49885;&#51060;&#45208; &#45572;&#47337; &#45347;&#51008; &#48152;&#51453;&#51012; &#51456;&#48708;&#54624; &#49884;&#44036;&#51201; &#50668;&#50976;&#44032; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EXO.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EXO.12.40"><span class="label">40</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; 430&#45380; &#46041;&#50504; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EXO.12.41"><span class="label">41</span><span class="content">&#44536;&#47088;&#45936; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#46308;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45212; &#44163;&#51008; 430&#45380; &#46104;&#45716; &#44536; &#54644;&#51032; &#47560;&#51648;&#47561; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EXO.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EXO.12.42"><span class="label">42</span><span class="content">&#51060; &#45216; &#48164;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54616;&#44592; &#50948;&#54644; &#53469;&#54616;&#49888; &#48164;&#51060;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51012; &#44592;&#45392;&#54616;&#45716; &#45216;&#47196; &#51060; &#48164;&#51012; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#50900;&#51208; &#44508;&#51221;</span></div><div class="p"><span class="verse v42" data-usfm="EXO.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EXO.12.43"><span class="label">43</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#45716; &#44508;&#51221;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#48169;&#51064;&#51008; &#50976;&#50900;&#51208; &#44256;&#44592;&#47484; &#47673;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="EXO.12.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EXO.12.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#49328; &#51333;&#51008; &#54252;&#54588;&#47484; &#51096;&#46972; &#54624;&#47168;&#47484; &#48155;&#51008; &#54980;&#50640; &#44536;&#44163;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v44" data-usfm="EXO.12.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EXO.12.45"><span class="label">45</span><span class="content">&#44536;&#47532;&#44256; &#51076;&#49884;&#47196; &#44144;&#51452;&#54616;&#45716; &#50808;&#44397;&#51064;&#51060;&#45208; &#44256;&#50857;&#46108; &#50808;&#44397;&#51064; &#54408;&#44988;&#46020; &#44536;&#44163;&#51012; &#47673;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="EXO.12.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EXO.12.46"><span class="label">46</span><span class="content">&#50976;&#50900;&#51208; &#44256;&#44592;&#45716; &#51665; &#50504;&#50640;&#49436;&#47564; &#47673;&#44256; &#51312;&#44552;&#46020; &#51665; &#48150;&#51004;&#47196; &#45236;&#44032;&#49436;&#45716; &#50504; &#46104;&#47728; &#48904;&#46020; &#44734;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="EXO.12.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EXO.12.47"><span class="label">47</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060; &#47749;&#51208;&#51012; &#45796; &#54632;&#44760; &#51648;&#53020;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="EXO.12.47"><span class="content">  </span></span><span class="verse v48" data-usfm="EXO.12.48"><span class="label">48</span><span class="content">&#45320;&#55148;&#50752; &#54632;&#44760; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44592; &#50896;&#54616;&#47732; &#47676;&#51200; &#44536;&#51032; &#51665; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#45224;&#51088;&#46308;&#51060; &#54624;&#47168;&#47484; &#48155;&#44172; &#54620; &#45796;&#51020; &#48376;&#44397;&#51064;&#44284; &#44057;&#51060; &#50976;&#50900;&#51208; &#51032;&#49885;&#50640; &#52280;&#50668;&#54616;&#44172; &#54616;&#46972;. &#44536;&#47084;&#45208; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51008; &#49324;&#46988;&#51008; &#50976;&#50900;&#51208; &#44256;&#44592;&#47484; &#47673;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="EXO.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EXO.12.49"><span class="label">49</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48376;&#44397;&#51064;&#50640;&#44172;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#50640;&#44172;&#45208; &#51060; &#44508;&#51221;&#51008; &#46041;&#51068;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v49" data-usfm="EXO.12.49"><span class="content">  </span></span><span class="verse v50" data-usfm="EXO.12.50"><span class="label">50</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#44536;&#45824;&#47196; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v50" data-usfm="EXO.12.50"><span class="content">  </span></span><span class="verse v51" data-usfm="EXO.12.51"><span class="label">51</span><span class="content">&#46608; &#48148;&#47196; &#44536; &#45216; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; 2&#44033; &#51648;&#54028; &#45800;&#50948;&#47196; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
