<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch13" data-usfm="EXO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51664;&#49849;&#51032; &#52395;&#53468;&#49373;&#44284; &#47924;&#44368;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.13.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#44032;&#50868;&#45936;&#49436; &#49324;&#46988;&#51060; &#45208; &#51664;&#49849;&#51060;&#45208; &#52395;&#53468;&#49373;&#51008; &#45796; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#50668; &#48148;&#52432;&#46972;. &#51060;&#44163;&#51008; &#45236; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.13.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51333;&#49332;&#51060;&#54616;&#45912; &#46405; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#51060; &#45216;&#51012; &#44592;&#45392;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#53360; &#45733;&#47141;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45768; &#50668;&#47084;&#48516;&#51008; &#45572;&#47337; &#45347;&#51008; &#48757;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.13.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="EXO.13.4+EXO.13.5"><span class="label">4-5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44032;&#45208;&#50504;&#51313;, &#54775;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51032; &#46405;, &#44263; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#44192;&#45796;&#44256; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44144;&#46304; &#51060; &#45804;&#50640; &#50668;&#47084;&#48516;&#51060; &#53448;&#52636;&#54644; &#45208;&#50728; &#45216;&#51012; &#44592;&#45392;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4 v5" data-usfm="EXO.13.4+EXO.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.13.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; 7&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760; &#52629;&#51228;&#47484; &#46300;&#47140;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.13.7"><span class="label">7</span><span class="content">7&#51068; &#46041;&#50504; &#50668;&#47084;&#48516;&#51008; &#51460;&#44263; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#48757;&#47564; &#47673;&#50612;&#50556; &#54616;&#47728; &#45572;&#47337;&#51060;&#45208; &#45572;&#47337; &#45347;&#51008; &#48757;&#51012; &#50668;&#47084;&#48516;&#51032; &#50556;&#50689;&#51648; &#50504;&#50640; &#46160;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.13.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#47084;&#48516;&#51008; &#51088;&#45376;&#46308;&#50640;&#44172; &#51060;&#47088; &#51032;&#49885;&#51012; &#44054;&#44172; &#46108; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208;&#50732; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068; &#46412;&#47928;&#51060;&#46972;&#44256; &#49444;&#47749;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.13.9"><span class="label">9</span><span class="content">1&#51060;&#47111;&#44172; &#54632;&#51004;&#47196;&#50024; &#50668;&#47084;&#48516;&#51008; &#51060; &#44592;&#45392;&#51068;&#51012; &#54637;&#49345; &#44592;&#50613;&#54616;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#47749;&#49900;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#53360; &#45733;&#47141;&#51004;&#47196; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.13.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47588;&#45380; &#51221;&#54620; &#46412;&#50640; &#50668;&#47084;&#48516;&#51008; &#51060; &#47749;&#51208;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.13.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44536; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.13.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51032; &#52395;&#53468;&#49373;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#49901;&#49884;&#50724;. &#52376;&#51020; &#45212; &#51664;&#49849;&#51032; &#49688;&#52983;&#51008; &#45796; &#50668;&#54840;&#50752;&#51032; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#44480;&#51032; &#52395; &#49352;&#45180;&#45716; &#50612;&#47536; &#50577;&#51004;&#47196; &#45824;&#49888; &#48148;&#52824;&#49901;&#49884;&#50724;. &#47564;&#51068; &#50612;&#47536; &#50577;&#51004;&#47196; &#45824;&#49888; &#48148;&#52824;&#44256; &#49910;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536; &#45208;&#44480;&#51032; &#47785;&#51012; &#44734;&#50612;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#50500;&#46308; &#44032;&#50868;&#45936; &#51109;&#45224;&#50640; &#45824;&#54644;&#49436;&#45716; 2&#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#44256; &#45796;&#49884; &#49324;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.13.14"><span class="label">14</span><span class="content">&#50526;&#51004;&#47196; &#50668;&#47084;&#48516;&#51032; &#50500;&#46308;&#51060; &#47924;&#50631; &#46412;&#47928;&#50640; &#51060;&#47111;&#44172; &#54616;&#45712;&#45264;&#44256; &#47932;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;. &#8216;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#53360; &#45733;&#47141;&#51004;&#47196; &#51333;&#49332;&#51060;&#54616;&#45912; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.13.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#44032; &#50756;&#44053;&#54616;&#44172; &#44144;&#51208;&#54616;&#47728; &#50864;&#47532;&#47484; &#48372;&#45236; &#51452;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51012; &#44032;&#47532;&#51648; &#50506;&#44256; &#51060;&#51665;&#53944;&#51032; &#52395;&#53468;&#49373;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#49512;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#52376;&#51020; &#45212; &#51664;&#49849;&#51032; &#49688;&#52983;&#51008; &#47784;&#46160; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#44256; &#50864;&#47532; &#51109;&#45224;&#50640; &#45824;&#54644;&#49436;&#45716; &#45796; &#47800;&#44050;&#51012; &#52824;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.13.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#54632;&#51004;&#47196;&#50024; &#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49888; &#44536; &#45216;&#51012; &#54637;&#49345; &#44592;&#50613;&#54616;&#44172; &#46108;&#45800;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#44396;&#47492; &#44592;&#46181;&#44284; &#48520; &#44592;&#46181;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.13.17"><span class="label">17</span><span class="content">&#48148;&#47196;&#44032; &#48177;&#49457;&#46308;&#51012; &#48372;&#45256;&#51012; &#46412; &#54616;&#45208;&#45784;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#51012; &#44144;&#52432;&#44032;&#45716; &#44163;&#51060; &#44032;&#44620;&#50868;&#45936;&#46020; &#44536;&#46308;&#51012; &#44536; &#44600;&#47196; &#51064;&#46020;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51204;&#51137;&#51012; &#48372;&#47732; &#47560;&#51020;&#51060; &#48320;&#54644; &#51060;&#51665;&#53944;&#47196; &#46104;&#46028;&#50500;&#44040; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.13.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#48177;&#49457;&#46308;&#51012; &#54861;&#54644;&#51032; &#44305;&#50556; &#44600;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50732; &#46412; &#44400; &#45824;&#50676;&#47196; &#51648;&#50612; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.13.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#45716; &#50836;&#49481;&#51032; &#50976;&#44264;&#51012; &#44032;&#51648;&#44256; &#45208;&#50772;&#45716;&#45936; &#51060;&#44163;&#51008; &#50836;&#49481;&#51060; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#47609;&#49464;&#44620;&#51648; &#49884;&#53412;&#47732;&#49436; &#8220;&#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#44396;&#52636;&#54616;&#49884;&#47732; &#45320;&#55148;&#45716; &#45236; &#50976;&#44264;&#51012; &#50668;&#44592;&#49436; &#44032;&#51648;&#44256; &#45208;&#44032;&#44144;&#46972;&#8221; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.13.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#49689;&#44275;&#51012; &#46496;&#45208; &#44305;&#50556; &#45149;&#50640; &#51080;&#45716; &#50640;&#45812;&#50640; &#52380;&#47561;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.13.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256; &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51004;&#47196; &#44536;&#46308;&#51032; &#44600;&#51012; &#48708;&#52628;&#49492;&#49436; &#48164;&#45230; &#45208;&#50500;&#44040; &#49688; &#51080;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.13.22"><span class="label">22</span><span class="content">&#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;, &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51060; &#48177;&#49457;&#46308; &#50526;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
