<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch14" data-usfm="EXO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#54861;&#54644;&#47484; &#44148;&#45320;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.14.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#46104;&#46028;&#47140; &#48121; &#46028;&#44284; &#48148;&#45796; &#49324;&#51060;&#51032; &#48708;&#65293;&#54616;&#55176;&#47215; &#50526;, &#44263; &#48148;&#50508;&#65293;&#49828;&#48376; &#47582;&#51008;&#54200; &#48148;&#45815;&#44032;&#50640; &#52380;&#47561;&#51012; &#52824;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.14.3"><span class="label">3</span><span class="content">&#48148;&#47196;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44305;&#50556;&#50640; &#44039;&#54784;&#49436; &#49324;&#48169; &#54756;&#47588;&#44256; &#51080;&#45716; &#44163;&#51004;&#47196; &#49373;&#44033;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.14.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#47484; &#50756;&#44053;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#45320;&#55148;&#47484; &#52628;&#44201;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#48148;&#47196;&#50752; &#44536;&#51032; &#44400;&#45824;&#47484; &#53685;&#54644;&#49436; &#50689;&#44305;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.14.5"><span class="label">5</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#46020;&#47581;&#52452;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#47560;&#51020;&#51060; &#48320;&#54616;&#50668; &#8220;&#50864;&#47532;&#44032; &#50612;&#51704;&#49436; &#51060;&#47088; &#51667;&#51012; &#54616;&#50668; &#50864;&#47532;&#50640;&#44172; &#51333;&#49332;&#51060;&#54616;&#45912; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45459;&#50500; &#51452;&#50632;&#45716;&#44032;?&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.14.6"><span class="label">6</span><span class="content">&#44263; &#51088;&#44592; &#51204;&#52264;&#47484; &#44054;&#52628;&#50612; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#52628;&#44201;&#50640; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.14.7"><span class="label">7</span><span class="content">&#51060;&#51665;&#53944; &#51109;&#44368;&#46308;&#51060; &#51060;&#45124;&#45716; &#51228;&#51068; &#50864;&#49688;&#54620; &#51204;&#52264; 600&#45824;&#47484; &#54252;&#54632;&#54620; &#47784;&#46304; &#51204;&#52264;&#46308;&#51060; &#44536; &#46244;&#47484; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.14.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#46028;&#52376;&#47100; &#44403;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#45817;&#45817;&#54616;&#44172; &#45208;&#50500;&#44032;&#44256; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.14.9"><span class="label">9</span><span class="content">&#47568;&#44284; &#51204;&#52264;&#50752; &#47560;&#48337;&#51060; &#46041;&#50896;&#46108; &#51060;&#51665;&#53944;&#44400;&#51008; &#52628;&#44201;&#51012; &#44228;&#49549;&#54620; &#45149;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#52380;&#47561;&#51012; &#52824;&#44256; &#51080;&#45716; &#48148;&#50508;&#65293;&#49828;&#48376; &#47582;&#51008;&#54200; &#48708;&#65293;&#54616;&#55176;&#47215; &#44540;&#52376;&#51032; &#48148;&#45815;&#44032;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.14.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48148;&#46972;&#48372;&#45768; &#48148;&#47196;&#50752; &#44536; &#44400;&#45824;&#44032; &#51217;&#44540;&#54644; &#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.14.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51665;&#53944;&#50640; &#47588;&#51109;&#51648;&#44032; &#50630;&#50612;&#49436; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#51060; &#44305;&#50556;&#47196; &#45132;&#50612;&#45236;&#50612; &#51453;&#51060;&#47140; &#54633;&#45768;&#44620;? &#47924;&#50631; &#46412;&#47928;&#50640; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#51060; &#44852;&#51012; &#45817;&#54616;&#44172; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.14.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#45817;&#49888;&#50640;&#44172; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#45236;&#48260;&#47140; &#45804;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#45716; &#44163;&#48372;&#45796;&#45716; &#45227;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.14.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#44032;&#47564;&#55176; &#49436;&#49436; &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#54616;&#44592; &#50948;&#54644; &#54665;&#54616;&#49884;&#45716; &#51068;&#51012; &#48372;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#50724;&#45720; &#48372;&#45716; &#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#45796;&#49884;&#45716; &#48372;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.14.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49912;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45768; &#50668;&#47084;&#48516;&#51008; &#44032;&#47564;&#55176; &#44228;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.14.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#45712;&#45264;? &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#46972;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.14.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#45348; &#51648;&#54049;&#51060;&#47484; &#46308;&#44256; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#48128;&#50612; &#47932;&#51060; &#44040;&#46972;&#51648;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#48148;&#45796;&#47484; &#51648;&#45208;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.14.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51012; &#46028;&#52376;&#47100; &#44403;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#44536; &#46244;&#47484; &#46384;&#46972; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48148;&#47196;&#50752; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;, &#44263; &#44536;&#51032; &#51204;&#52264;&#50752; &#47560;&#48337;&#51012; &#53685;&#54644;&#49436; &#50689;&#44305;&#51012; &#50619;&#51012;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.14.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.14.19"><span class="label">19</span><span class="content">&#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#45912; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#44032; &#44536;&#46308; &#46244;&#47196; &#44032;&#51088; &#44396;&#47492; &#44592;&#46181;&#46020; &#50526;&#50640;&#49436; &#46244;&#47196; &#50734;&#44200;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.14.20"><span class="label">20</span><span class="content">&#51060;&#51665;&#53944;&#44400;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49324;&#51060;&#50640; &#49456;&#45716;&#45936; &#51060;&#44163;&#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#55121;&#50516;&#51012; &#45912;&#51256; &#51452;&#50632;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#48731;&#51012; &#48708;&#52656; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48164;&#49352;&#46020;&#47197; &#51060;&#51665;&#53944;&#44400;&#51060; &#51060;&#49828;&#46972;&#50648; &#51652;&#50689;&#50640; &#51217;&#44540;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.14.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#45796; &#50948;&#50640; &#49552;&#51012; &#45236;&#48128;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#48164;&#49352;&#46020;&#47197; &#44053;&#54620; &#46041;&#54413;&#51012; &#48520;&#44172; &#54616;&#49492;&#49436; &#48148;&#45815;&#47932;&#51012; &#47932;&#47084;&#44032;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#48148;&#45796;&#44032; &#44040;&#46972;&#51256; &#47560;&#47480; &#46405;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.14.22"><span class="label">22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51340;&#50864; &#47932;&#48317; &#49324;&#51060;&#47196; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#48148;&#45796;&#47484; &#44148;&#45320;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.14.23"><span class="label">23</span><span class="content">&#51060;&#51665;&#53944;&#44400;&#51060; &#47568;&#44284; &#51204;&#52264;&#47484; &#47792;&#44256; &#47560;&#48337;&#46308;&#44284; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#52628;&#44201;&#54616;&#50668; &#48148;&#45796; &#44032;&#50868;&#45936;&#47196; &#46308;&#50612;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.14.24"><span class="label">24</span><span class="content">&#49352;&#48317;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48520;&#183;&#44396;&#47492; &#44592;&#46181; &#44032;&#50868;&#45936;&#49436; &#51060;&#51665;&#53944;&#44400;&#51012; &#45236;&#47140;&#45796;&#48372;&#49884;&#44256; &#44536;&#46308;&#51012; &#54844;&#46976; &#44032;&#50868;&#45936; &#48736;&#46888;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.14.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#51204;&#52264; &#48148;&#53300;&#44032; &#48736;&#51256; &#45804;&#50500;&#45208;&#44172; &#54616;&#49492;&#49436; &#45804;&#47532;&#45716; &#45936; &#50612;&#47140;&#50880;&#51012; &#44202;&#44172; &#54616;&#49884;&#51088; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#8220;&#50668;&#44592;&#49436; &#45804;&#50500;&#45208;&#51088;! &#50668;&#54840;&#50752;&#44032; &#50864;&#47532;&#47484; &#52432;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#50948;&#54644; &#49912;&#50864;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.14.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#45348; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#48128;&#50612; &#47932;&#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#44536;&#46308;&#51032; &#51204;&#52264;&#50752; &#47560;&#48337; &#50948;&#50640; &#45796;&#49884; &#55120;&#47476;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.14.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#49552;&#51012; &#48148;&#45796; &#50948;&#47196; &#45236;&#48128;&#51088; &#49352;&#48317;&#50640; &#48148;&#45815;&#47932;&#51060; &#50896;&#49345;&#53468;&#47196; &#46104;&#46028;&#50500;&#50772;&#45796;. &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#47932;&#50640;&#49436; &#46020;&#47581;&#54616;&#47140;&#44256; &#54616;&#50688;&#51648;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#48148;&#45796; &#44032;&#50868;&#45936; &#46244;&#51665;&#50612; &#50638;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.14.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#47932;&#51060; &#45796;&#49884; &#55128;&#47084; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#46244;&#51923;&#50500; &#48148;&#45796;&#50640; &#46308;&#50612;&#44036; &#51204;&#52264;&#50752; &#47560;&#48337;&#44284; &#48148;&#47196;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#45934;&#50612; &#48260;&#47160;&#51004;&#48064;&#47196; &#44536;&#46308; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#46020; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.14.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51340;&#50864; &#47932;&#48317; &#49324;&#51060;&#47196; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#48148;&#45796;&#47484; &#44148;&#45320;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.14.30"><span class="label">30</span><span class="content">&#44536; &#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#49884;&#52404;&#44032; &#48148;&#45815;&#44032;&#50640; &#45328;&#47140; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.14.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#54665;&#54616;&#49888; &#53360; &#51068;&#51012; &#48372;&#44256; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#50668;&#54840;&#50752;&#50752; &#44536;&#51032; &#51333; &#47784;&#49464;&#47484; &#48127;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
