<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch15" data-usfm="EXO.15">
            <div class="label">15</div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.15.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760; &#51060;&#47088; &#45432;&#47000;&#47484; &#48520;&#47104;&#45796;. &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#52268;&#49569;&#54616;&#47532;&#46972;. &#44536;&#44032; &#50689;&#44305;&#49828;&#47101;&#44172; &#49849;&#47532;&#54616;&#49512;&#51004;&#45768; &#47568;&#44284; &#47560;&#48337;&#51012; &#48148;&#45796;&#50640; &#45912;&#51648;&#49512;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.15.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#55192;, &#45208;&#51032; &#45432;&#47000;, &#45208;&#51032; &#44396;&#50896;&#51060; &#46104;&#49512;&#45348;. &#44536;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#44536;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#50836; &#44536;&#44032; &#45236; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#45236;&#44032; &#44536;&#47484; &#45458;&#51060;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.15.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50857;&#49324;&#51060;&#49884;&#45768; &#50668;&#54840;&#50752;&#44032; &#44536;&#51032; &#51060;&#47492;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.15.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48148;&#47196;&#51032; &#51204;&#52264;&#50752; &#44400;&#45824;&#47484; &#48148;&#45796;&#50640; &#45912;&#51648;&#49512;&#51004;&#48064;&#47196; &#44536;&#51032; &#44032;&#51109; &#50864;&#49688;&#54620; &#51109;&#44368;&#46308;&#51060; &#54861;&#54644;&#50640; &#51104;&#44220;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.15.5"><span class="label">5</span><span class="content">&#44618;&#51008; &#47932;&#51060; &#44536;&#46308;&#51012; &#45934;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#46028;&#52376;&#47100; &#44618;&#51008; &#48148;&#45796;&#50640; &#44032;&#46972;&#50505;&#44256; &#47568;&#50520;&#45348;. </span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.15.6"><span class="label">6</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#50724;&#47480;&#49552;&#50640;&#45716; &#44428;&#45733;&#51060; &#51080;&#50612;&#49436; &#50896;&#49688;&#46308;&#51012; &#48512;&#49716; &#48260;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.15.7"><span class="label">7</span><span class="content">&#51452;&#45716; &#53360; &#50948;&#50628;&#51004;&#47196; &#51452;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51012; &#50638;&#51004;&#49884;&#44256; &#48520; &#44057;&#51008; &#48516;&#45432;&#47484; &#50143;&#50500; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#44536;&#46308;&#51012; &#49548;&#47736;&#54644; &#48260;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.15.8"><span class="label">8</span><span class="content">&#51452;&#51032; &#53095;&#44608;&#50640; &#47932;&#51060; &#49939;&#50668; &#54028;&#46020;&#44032; &#50616;&#45909;&#52376;&#47100; &#51068;&#50612;&#49436;&#44256; &#44618;&#51008; &#47932;&#51060; &#48148;&#45796; &#44032;&#50868;&#45936;&#49436; &#51025;&#44256;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.15.9"><span class="label">9</span><span class="content">&#45824;&#51201;&#46308;&#51060; &#51004;&#49828;&#45824;&#47728; &#8216;&#45236;&#44032; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#46384;&#46972; &#51105;&#51004;&#47532;&#46972;. &#45236;&#44032; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#50557;&#53448;&#54616;&#50668; &#50896;&#54616;&#45716; &#44163;&#51012; &#44032;&#51648;&#47532;&#46972;. &#45236;&#44032; &#52860;&#51012; &#48977;&#50500; &#44536;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#47532;&#46972;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.15.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#48148;&#46988;&#51012; &#51068;&#51004;&#53020; &#48148;&#45796;&#44032; &#44536;&#46308;&#51012; &#45934;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45225;&#45929;&#51060;&#52376;&#47100; &#44618;&#51008; &#47932;&#50640; &#48736;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.15.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#49888;&#46308; &#51473;&#50640; &#51452;&#50752; &#44057;&#51008; &#51088;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;? &#51452;&#50752; &#44057;&#51060; &#44144;&#47337;&#54616;&#50668; &#50948;&#50628;&#51060; &#51080;&#44256; &#50689;&#44305;&#49828;&#47084;&#50892; &#46160;&#47140;&#50892;&#54624; &#47564;&#54616;&#47728; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.15.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#50724;&#47480;&#49552;&#51012; &#46300;&#49884;&#48064;&#47196; &#46405;&#51060; &#44536;&#46308;&#51012; &#49340;&#53020; &#48260;&#47160;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.15.13"><span class="label">13</span><span class="content">&#8220;&#51452;&#44760;&#49436;&#45716; &#44396;&#50896;&#54616;&#49888; &#48177;&#49457;&#51012; &#51452;&#51032; &#51088;&#48708;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#51452;&#51032; &#55192;&#51004;&#47196; &#44536;&#46308;&#51012; &#51452;&#51032; &#44144;&#47337;&#54620; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.15.14"><span class="label">14</span><span class="content">&#50668;&#47084; &#48124;&#51313;&#51060; &#46307;&#44256; &#46504; &#44163;&#51060;&#47728; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.15.15"><span class="label">15</span><span class="content">&#50640;&#46036;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#45440;&#46972;&#47728; &#47784;&#50517;&#51032; &#44428;&#47141;&#51088;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#44256; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#45440;&#46972;&#49436; &#45209;&#45812;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.15.16"><span class="label">16</span><span class="content">&#44277;&#54252;&#50752; &#46160;&#47140;&#50880;&#51060; &#48120;&#52824;&#48064;&#47196; &#44536;&#46308;&#51060; &#51452;&#51032; &#53356;&#49888; &#45733;&#47141;&#51012; &#48372;&#44256; &#46028;&#44057;&#51060; &#44403;&#50612; &#51452;&#51032; &#48177;&#49457;&#51060; &#45796; &#53685;&#44284;&#54624; &#46412;&#44620;&#51648; &#44860;&#51677;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.15.17"><span class="label">17</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#44536;&#46308;&#51012; &#51452;&#51032; &#49328;&#50640; &#49900;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51060; &#44275;&#51008; &#51452;&#51032; &#52376;&#49548;&#47484; &#50948;&#54644; &#53469;&#54616;&#49888; &#44275;&#51060;&#47728; &#51452;&#51032; &#49552;&#51004;&#47196; &#51648;&#51004;&#49888; &#49457;&#49548;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.15.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.15.19"><span class="label">19</span><span class="content">&#48148;&#47196;&#51032; &#47568;&#44284; &#51204;&#52264;&#50752; &#47560;&#48337;&#51060; &#54632;&#44760; &#48148;&#45796;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#45815;&#47932;&#51012; &#45796;&#49884; &#55120;&#47476;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#45934;&#50612; &#48260;&#47532;&#49512;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#48148;&#45796;&#47484; &#44148;&#45320;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.15.20"><span class="label">20</span><span class="content">&#51060;&#46412; &#50500;&#47200;&#51032; &#45572;&#51060;&#51060;&#47728; &#50696;&#50616;&#51088;&#51064; &#48120;&#47532;&#50516;&#51060; &#49548;&#44256;&#47484; &#51105;&#51088; &#47784;&#46304; &#50668;&#51088;&#46308;&#46020; &#44536;&#47484; &#46384;&#46972; &#45208;&#50724;&#47728; &#49548;&#44256;&#47484; &#51105;&#44256; &#52644;&#51012; &#52628;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.15.21"><span class="label">21</span><span class="content">&#51060;&#46412; &#48120;&#47532;&#50516;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#47484; &#52268;&#49569;&#54616;&#46972;! &#44536;&#44032; &#50689;&#44305;&#49828;&#47101;&#44172; &#49849;&#47532;&#54616;&#49512;&#51004;&#45768; </span></span></div><div class="s"><span class="heading">&#47568;&#44284; &#44592;&#48337;&#51012; </span></div><div class="p"><span class="verse v21" data-usfm="EXO.15.21"><span class="content"> &#48148;&#45796;&#50640; &#45912;&#51648;&#49512;&#51020;&#51060;&#46972;.&#8221; &#47560;&#46972;&#51032; &#50420;&#47932;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.15.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#54861;&#54644;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#49688;&#47476; &#44305;&#50556;&#47196; &#46308;&#50612;&#44052;&#45796;. &#44536;&#46308;&#51008; &#47932; &#50630;&#51060; 3&#51068; &#46041;&#50504; &#44305;&#50556;&#47196; &#44152;&#50612; &#46308;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.15.23"><span class="label">23</span><span class="content">&#8216;&#47560;&#46972;&#8217;&#46972;&#45716; &#44275;&#50640; &#51060;&#47476;&#47104;&#45716;&#45936; &#44536; &#44275; &#47932;&#51008; &#50024;&#49436; &#47560;&#49892; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; &#50416;&#45796;&#45716; &#46907;&#51004;&#47196; &#8216;&#47560;&#46972;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.15.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#48520;&#54217;&#54616;&#47728; &#8220;&#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#47560;&#49492;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.15.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#47924; &#53664;&#47561; &#54616;&#45208;&#47484; &#48372;&#50668; &#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#44536;&#44163;&#51012; &#47932;&#50640; &#45912;&#51256; &#45347;&#50632;&#45908;&#45768; &#50420;&#47932;&#51060; &#45800;&#47932;&#51060; &#46104;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44144;&#44592;&#49436; &#44536;&#46308;&#51060; &#51648;&#53420; &#48277;&#44284; &#44508;&#51221;&#51012; &#51221;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#49884;&#54744;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.15.26"><span class="label">26</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#47564;&#51068; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#48372;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#47536; &#51656;&#48337;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#45208;&#46020; &#45236;&#47532;&#51648; &#50506;&#44192;&#45796;. &#45208;&#45716; &#45320;&#55148;&#47484; &#52824;&#47308;&#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.15.27"><span class="label">27</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#46308;&#51008; &#50648;&#47548;&#50640; &#51060;&#47476;&#44172; &#46104;&#50632;&#45796;. &#44536; &#44275;&#51008; &#50676;&#46160; &#44060;&#51032; &#49368;&#44284; 70&#44536;&#47336;&#51032; &#51333;&#47140;&#45208;&#47924;&#44032; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#47932;&#44032;&#50640; &#52380;&#47561;&#51012; &#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
