<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch16" data-usfm="EXO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#47564;&#45208;&#50752; &#47700;&#52628;&#46972;&#44592;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.16.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50648;&#47548;&#50640;&#49436; &#46496;&#45208; &#50648;&#47548;&#44284; &#49884;&#45236;&#49328; &#49324;&#51060;&#50640; &#51080;&#45716; &#49888; &#44305;&#50556; &#50640; &#51060;&#47476;&#47104;&#45796;. &#44536; &#46412;&#45716; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#51648; &#44845; &#54620; &#45804;&#51704; &#46104;&#45716; 2&#50900; 15&#51068;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.16.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536; &#44305;&#50556;&#50640;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.16.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640; &#51453;&#50632;&#45908;&#46972;&#47732; &#51339;&#51012; &#48852;&#54664;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#50864;&#47532;&#45716; &#44256;&#44592;&#50752; &#48757;&#51012; &#48176;&#48520;&#47532; &#47673;&#51012; &#49688; &#51080;&#50632;&#45716;&#45936; &#45817;&#49888;&#46308;&#51060; &#50864;&#47532;&#47484; &#51060; &#44305;&#50556;&#47196; &#45132;&#50612;&#45236;&#50612; &#50864;&#47532;&#44032; &#47784;&#51312;&#47532; &#44406;&#50612; &#51453;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.16.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#54616;&#45720;&#50640;&#49436; &#50577;&#49885;&#51012; &#48708;&#52376;&#47100; &#45236;&#47140; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45768; &#48177;&#49457;&#46308;&#51060; &#47588;&#51068; &#45208;&#44032;&#49436; &#44536;&#45216;&#44536;&#45216; &#54596;&#50836;&#54620; &#50577;&#49885;&#51012; &#44144;&#46160;&#46020;&#47197; &#54616;&#46972;. &#45208;&#45716; &#51060;&#44163;&#51004;&#47196; &#44536;&#46308;&#51060; &#45236; &#51648;&#49884;&#50640; &#46384;&#47476;&#45716;&#51648; &#46384;&#47476;&#51648; &#50506;&#45716;&#51648; &#49884;&#54744;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.16.5"><span class="label">5</span><span class="content">6&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#47588;&#51068; &#44144;&#46160;&#45716; &#48516;&#47049;&#51032; &#46160; &#48176;&#47484; &#44144;&#46160;&#50612; &#50696;&#48708;&#54616;&#46020;&#47197; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.16.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50724;&#45720; &#51200;&#45377;&#50640; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49888; &#48516;&#51060; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.16.7"><span class="label">7</span><span class="content">&#50500;&#52840;&#51060; &#46104;&#47732; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#48372;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#48520;&#54217;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#45572;&#44400;&#45936; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#47484; &#50896;&#47581;&#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.16.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#45716; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#45377;&#50640;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#49884;&#44256; &#50500;&#52840;&#50640;&#45716; &#48757;&#51012; &#49892;&#52983; &#47673;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#48520;&#54217;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50864;&#47532;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51060; &#48520;&#54217;&#51012; &#54616;&#47732; &#44536;&#44163;&#51008; &#50864;&#47532;&#50640;&#44172; &#45824;&#54620; &#48520;&#54217;&#51060; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760; &#45824;&#54620; &#48520;&#54217;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.16.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#47784;&#49464;&#45716; &#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50896;&#47581;&#54616;&#45716; &#49548;&#47532;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#46308;&#51004;&#49512;&#51004;&#45768; &#47784;&#46160; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#46972;&#44256; &#47568;&#50432;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.16.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#51060; &#48177;&#49457;&#50640;&#44172; &#47568;&#54624; &#46412; &#44536;&#46308;&#51060; &#44305;&#50556;&#47484; &#48148;&#46972;&#48372;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#44396;&#47492; &#44032;&#50868;&#45936; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.16.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.16.12"><span class="label">12</span><span class="content">&#8220;&#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48520;&#54217;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;. &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#44032; &#54644; &#51656; &#46412;&#50640;&#45716; &#44256;&#44592;&#47484; &#47673;&#44256; &#50500;&#52840;&#50640;&#45716; &#48757;&#51012; &#48176;&#48520;&#47532; &#47673;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.16.13"><span class="label">13</span><span class="content">&#51200;&#45377;&#50640;&#45716; &#47700;&#52628;&#46972;&#44592;&#44032; &#45216;&#50500;&#50752;&#49436; &#50556;&#50689;&#51648;&#47484; &#45934;&#50632;&#44256; &#50500;&#52840;&#50640;&#45716; &#50556;&#50689;&#51648; &#51452;&#48320;&#50640; &#51060;&#49836;&#51060; &#45236;&#47140; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.16.14"><span class="label">14</span><span class="content">&#44536; &#51060;&#49836;&#51060; &#47568;&#46992;&#51012; &#46412; &#44305;&#50556; &#51648;&#47732;&#50640; &#51089;&#44256; &#46181;&#44544;&#47728; &#55152; &#49436;&#47532; &#44057;&#51008; &#44163;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.16.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#44163;&#51012; &#48372;&#44256; &#47924;&#50631;&#51064;&#51648; &#47792;&#46972;&#49436; &#8220;&#51060;&#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#49436;&#47196; &#47932;&#50632;&#45796;. &#44536;&#46412; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#47673;&#51004;&#46972;&#44256; &#51452;&#49888; &#50577;&#49885;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.16.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#44032;&#51313;&#49688;&#45824;&#47196; &#54620; &#49324;&#46988; &#50526;&#50640; 2&#50557; 2&#47532;&#53552;&#50473; &#44144;&#46160;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.16.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#44536;&#44163;&#51012; &#44144;&#46208;&#45716;&#45936; &#47566;&#51060; &#44144;&#46164; &#49324;&#46988;&#46020; &#51080;&#44256; &#51201;&#44172; &#44144;&#46164; &#49324;&#46988;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.16.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#46164; &#44163;&#51012; &#46104;&#50612; &#48372;&#45768; &#47566;&#51060; &#44144;&#46164; &#49324;&#46988;&#46020; &#45224;&#51008; &#44163;&#51060; &#50630;&#50632;&#44256; &#51201;&#44172; &#44144;&#46164; &#49324;&#46988;&#46020; &#48512;&#51313;&#54632;&#51060; &#50630;&#51060; &#44033;&#51088; &#54596;&#50836;&#54620; &#47564;&#53372; &#44144;&#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.16.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#50500;&#47924;&#46020; &#44536;&#44163;&#51012; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.16.20"><span class="label">20</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#47784;&#49464;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256; &#44536;&#44163;&#51012; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#48372;&#45768; &#48268;&#47112;&#44032; &#49373;&#44592;&#44256; &#45252;&#49352;&#44032; &#45228;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#48516;&#45432;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.16.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#50500;&#52840;&#47560;&#45796; &#51088;&#44592;&#46308;&#51060; &#54596;&#50836;&#54620; &#47564;&#53372; &#44144;&#46160;&#50632;&#51004;&#47728; &#54644;&#44032; &#46888;&#44161;&#44172; &#51900;&#51060;&#47732; &#44536;&#44163;&#51008; &#45433;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.16.22"><span class="label">22</span><span class="content">6&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#44033;&#51088; &#54217;&#51068;&#51032; &#46160; &#48176;&#51064; 34&#47532;&#53552;&#50473; &#44144;&#46160;&#44256; &#48177;&#49457;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#50752;&#49436; &#44536;&#44163;&#51012; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.16.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45236;&#51068;&#51060; &#49772;&#45716; &#45216;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51060;&#48064;&#47196; &#44396;&#50872; &#44163;&#51008; &#44413;&#44256; &#49334;&#51012; &#44163;&#51008; &#49334;&#44256; &#44536; &#45208;&#47672;&#51648;&#45716; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#44036;&#49688;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.16.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#49464;&#51032; &#47749;&#47161;&#45824;&#47196; &#50500;&#52840;&#44620;&#51648; &#44536;&#44163;&#51012; &#44036;&#49688;&#54616;&#50688;&#51004;&#45208; &#45252;&#49352;&#46020; &#45208;&#51648; &#50506;&#44256; &#48268;&#47112;&#46020; &#49373;&#44592;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.16.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#44536;&#44163;&#51012; &#47673;&#51004;&#49901;&#49884;&#50724;. &#50724;&#45720;&#51008; &#50668;&#54840;&#50752;&#44760; &#48148;&#52432;&#51652; &#50504;&#49885;&#51068;&#51060;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#44536;&#44163;&#51012; 4&#51648;&#47732;&#50640;&#49436; &#50619;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.16.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536;&#44163;&#51012; 6&#51068; &#46041;&#50504;&#51008; &#44144;&#46160;&#44192;&#51648;&#47564; 7&#51068;&#51704; &#46104;&#45716; &#50504;&#49885;&#51068;&#50640;&#45716; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.16.27"><span class="label">27</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#46020; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#44536;&#44163;&#51012; &#44144;&#46160;&#47084; &#45208;&#44052;&#51004;&#45208; &#50619;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.16.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50616;&#51228;&#44620;&#51648; &#45236; &#47749;&#47161;&#44284; &#51648;&#49884;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#51012; &#51089;&#51221;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.16.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50640;&#44172; &#50504;&#49885;&#51068;&#51012; &#51452;&#50632;&#51004;&#45768; 6&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#51060;&#53952; &#47673;&#51012; &#50577;&#49885;&#51012; &#51452;&#44192;&#45796;. &#44536;&#47084;&#48064;&#47196; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#50500;&#47924;&#46020; &#48150;&#51004;&#47196; &#45208;&#44032;&#51648; &#47568;&#44256; &#51088;&#44592; &#52380;&#47561; &#50504;&#50640; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.16.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#54200;&#55176; &#49772;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.16.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536; &#51060;&#47492;&#51012; 5&#8216;&#47564;&#45208;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#44163;&#51008; 6&#44256;&#49688; &#50472;&#52376;&#47100; &#55148;&#44256; &#47579;&#51008; &#44992; &#49438;&#51008; &#44284;&#51088; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.16.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47564;&#45208;&#47484; 2&#47532;&#53552; &#51221;&#46020; &#48372;&#44288;&#54644; &#46160;&#50632;&#45796;&#44032; &#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45244; &#46412;&#50640; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54620; &#51060; &#50577;&#49885;&#51012; &#45320;&#55148; &#54980;&#49552;&#46308;&#51060; &#45824;&#45824;&#47196; &#48380; &#49688; &#51080;&#44172; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.16.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#45716; &#50500;&#47200;&#50640;&#44172; &#54637;&#50500;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#49549;&#50640; &#47564;&#45208; &#50557; 2&#47532;&#53552;&#47484; &#45812;&#50500; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#50612; &#45824;&#45824;&#47196; &#44036;&#49688;&#54616;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.16.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54664;&#45716;&#45936; &#54980;&#50640; &#51060; &#47564;&#45208; &#54637;&#50500;&#47532;&#45716; &#49457;&#47561;&#51032; &#48277;&#44452; &#50504;&#50640; &#48372;&#44288;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.16.35"><span class="label">35</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51060; &#51221;&#52265;&#54624; &#44032;&#45208;&#50504; &#46405;&#50640; &#51060;&#47484; &#46412;&#44620;&#51648; 40&#45380; &#46041;&#50504; &#47564;&#45208;&#47484; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.16.36"><span class="label">36</span><span class="content">&#44536;&#47532;&#44256; 7&#44536;&#46308;&#51060; &#47564;&#45208;&#47484; &#46104;&#45716; &#45936; &#49324;&#50857;&#54620; &#46104;&#45716; &#50557; 2&#47532;&#53552;&#46308;&#51060;&#51032; &#50857;&#44592;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
