<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch18" data-usfm="EXO.18">
            <div class="label">18</div><div class="s"><span class="heading">&#51060;&#46300;&#47196;&#51032; &#48169;&#47928;&#44284; &#51312;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.18.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064;&#51060;&#47728; &#48120;&#46356;&#50504;&#51032; &#51228;&#49324;&#51109;&#51064; &#51060;&#46300;&#47196;&#45716; &#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50752; &#51060;&#49828; &#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49892; &#46412; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#50640; &#45824;&#54616;&#50668; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.18.1"><span class="content">  </span></span><span class="verse v2 v3 v4" data-usfm="EXO.18.2+EXO.18.3+EXO.18.4"><span class="label">2-4</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#47784;&#49464;&#44032; &#46028;&#47140;&#48372;&#45240; &#44536;&#51032; &#50500;&#45236; &#49901;&#48372;&#46972;&#50752; &#44536;&#51032; &#46160; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#47784;&#49464;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#46496;&#45228;&#45796;. &#47784;&#49464;&#51032; &#46160; &#50500;&#46308;&#51008; &#44172;&#47476;&#49564;&#44284; &#50648;&#47532;&#50640;&#49472;&#51060;&#50632;&#45796;. &#47784;&#49464;&#45716; &#8220;&#45236;&#44032; &#50808;&#44397; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348;&#44032; &#46104;&#50632;&#45796;&#8221; &#54616;&#44256; &#54620; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#44172;&#47476;&#49564;&#51060;&#46972;&#44256; &#51648;&#50632;&#44256; &#46608; &#8220;&#45236; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#46020;&#50752; &#48148;&#47196;&#51032; &#52860;&#45216;&#50640;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49512;&#45796;&#8221; &#54616;&#44256; &#45796;&#47480; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; 2&#50648;&#47532;&#50640;&#49472;&#51060;&#46972;&#44256; &#51648;&#50632;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2 v3 v4" data-usfm="EXO.18.2+EXO.18.3+EXO.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.18.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#45716; &#47784;&#49464;&#51032; &#50500;&#46308;&#46308;&#44284; &#50500;&#45236;&#47484; &#45936;&#47532;&#44256; &#47784;&#49464;&#44032; &#52380;&#47561;&#51012; &#52824;&#44256; &#51080;&#45716; &#44305;&#50556;&#47196; &#46308;&#50612;&#50772;&#45716;&#45936; &#44536; &#44275;&#51008; &#54616;&#45208;&#45784;&#51032; &#49328;&#51060; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.18.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47784;&#49464;&#50640;&#44172; &#51088;&#44592;&#46308;&#51060; &#50772;&#45796;&#45716; &#47568;&#51012; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.18.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#45208;&#44032;&#49436; &#44536;&#51032; &#51109;&#51064;&#51012; &#47582;&#50500; &#44536; &#50526;&#50640; &#51208;&#54616;&#44256; &#44536;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#50632;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49436;&#47196; &#50504;&#48512;&#47484; &#47931;&#44256; &#54632;&#44760; &#52380;&#47561;&#50640; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.18.8"><span class="label">8</span><span class="content">&#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44396;&#54616;&#44592; &#50948;&#54644; &#48148;&#47196;&#50752; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#46308;&#51060; &#50724;&#45716; &#46020;&#51473;&#50640; &#45817;&#54620; &#47784;&#46304; &#50612;&#47140;&#50880;&#44284; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#46523;&#44172; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#49512;&#45716;&#44032;&#47484; &#51088;&#44592; &#51109;&#51064;&#50640;&#44172; &#45796; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.18.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#46300;&#47196;&#44032; &#44536; &#47784;&#46304; &#51068;&#51012; &#46307;&#44256; &#44592;&#48848;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.18.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! &#44536;&#44032; &#45320;&#55148;&#47484; &#48148;&#47196;&#50752; &#51060;&#51665;&#53944; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#44256; &#51333;&#49332;&#51060;&#54616;&#45912; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.18.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#44368;&#47564;&#54616;&#44256; &#51092;&#51064;&#54620; &#51060;&#51665;&#53944; &#48177;&#49457;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#49512;&#51004;&#45768; &#51060;&#51228; &#45208;&#45716; &#50668;&#54840;&#50752;&#44032; &#47784;&#46304; &#49888;&#48372;&#45796; &#50948;&#45824;&#54616;&#49888; &#48516;&#51076;&#51012; &#50508;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.18.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#44032; &#48520;&#50640; &#53468;&#50892; &#48148;&#52832; &#48264;&#51228;&#47932;&#44284; &#44536; &#48150;&#50640; &#54616;&#45208;&#45784;&#44760; &#46300;&#47540; &#55148;&#49373;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#51088; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#47196;&#46308;&#51060; &#50752;&#49436; &#47784;&#49464;&#51032; &#51109;&#51064;&#44284; &#54632;&#44760; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; 3&#49885;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.18.13"><span class="label">13</span><span class="content">&#51060;&#53951;&#45216; &#47784;&#49464;&#45716; &#48177;&#49457;&#51012; &#51116;&#54032;&#54616;&#45712;&#46972;&#44256; &#51088;&#47532;&#50640; &#50505;&#50520;&#44256; &#48177;&#49457;&#46308;&#51008; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#47784;&#49464;&#51032; &#51452;&#48320;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.18.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#51032; &#51109;&#51064;&#51060; &#47784;&#49464;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51088;&#45348;&#45716; &#50612;&#51704;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#45716;&#44032;? &#50612;&#51704;&#49436; &#51088;&#45348; &#54844;&#51088; &#50505;&#50500; &#51068;&#51012; &#54616;&#44256; &#48177;&#49457;&#46308;&#51008; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#51088;&#45348; &#51452;&#48320;&#50640; &#49436; &#51080;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.18.15"><span class="label">15</span><span class="content">&#8220;&#48177;&#49457;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#50508;&#50500;&#48372;&#47140;&#44256; &#45208;&#47484; &#52286;&#50500;&#50724;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.18.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#47928;&#51228;&#47484; &#44032;&#51648;&#44256; &#50724;&#47732; &#45236;&#44032; &#50739;&#44256; &#44536;&#47480; &#44163;&#51012; &#44032;&#47140; &#51452;&#44256; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#44284; &#48277;&#51012; &#44536;&#46308;&#50640;&#44172; &#44032;&#47476;&#52432; &#51452;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.18.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#51032; &#51109;&#51064;&#51060; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51088;&#45348;&#44032; &#54616;&#45716; &#51068;&#51060; &#50739;&#51648; &#47803;&#54616;&#45348;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.18.18"><span class="label">18</span><span class="content">&#44536;&#47111;&#44172; &#54616;&#47732; &#51088;&#45348;&#50752; &#48177;&#49457;&#51060; &#49789;&#44172; &#51648;&#52432; &#48260;&#47532;&#44256; &#47568; &#44152;&#49464;. &#51088;&#45348; &#54844;&#51088;&#49436; &#52376;&#47532;&#54616;&#44592;&#50640;&#45716; &#51068;&#51060; &#45320;&#47924; &#47566;&#50500;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.18.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#45236; &#47568;&#51012; &#46307;&#44172;. &#45236;&#44032; &#51088;&#45348;&#50640;&#44172; &#47751; &#44032;&#51648; &#51312;&#50616;&#51012; &#54644; &#51452;&#44192;&#45348;. &#54616;&#45208;&#45784;&#51060; &#51088;&#45348;&#50752; &#54632;&#44760;&#54616;&#49892; &#44163;&#51060;&#50556;. &#51088;&#45348;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#48177;&#49457;&#51032; &#45824;&#48320;&#51088;&#44032; &#46104;&#50612; &#44536;&#46308;&#51032; &#47928;&#51228;&#47484; &#54616;&#45208;&#45784;&#44760; &#47568;&#50432;&#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.18.20"><span class="label">20</span><span class="content">&#48177;&#49457;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#48277;&#44284; &#47749;&#47161;&#51012; &#44032;&#47476;&#52824;&#47728; &#44536;&#46308;&#51060; &#50612;&#46523;&#44172; &#49332;&#50500;&#50556; &#54616;&#44256; &#47924;&#50631;&#51012; &#54644;&#50556; &#54624; &#44163;&#51064;&#44032;&#47484; &#48372;&#50668; &#51452;&#44172;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.18.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#51088;&#45348;&#45716; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#51652;&#49892;&#54616;&#44256; &#52397;&#47156; &#44208;&#48177;&#54620; &#50976;&#45733;&#54620; &#51064;&#51116;&#46308;&#51012; &#48977;&#50500; ,000&#47749;, 100&#47749;, 50&#47749;, 10&#47749;&#50473; &#44033;&#44033; &#45812;&#45817;&#54616;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.18.22"><span class="label">22</span><span class="content">&#50616;&#51228;&#45208; &#44536;&#46308;&#51060; &#48177;&#49457;&#46308;&#51012; &#51116;&#54032;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#44172;. &#44536;&#46308;&#51060; &#52376;&#47532;&#54624; &#49688; &#51080;&#45716; &#47928;&#51228;&#45716; &#44536;&#46308; &#49828;&#49828;&#47196; &#52376;&#47532;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308;&#51060; &#54644;&#44208;&#54624; &#49688; &#50630;&#45716; &#50612;&#47140;&#50868; &#47928;&#51228;&#45716; &#51088;&#45348;&#50640;&#44172; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#51088;&#45348;&#44032; &#51649;&#51217; &#51116;&#54032;&#54644; &#51452;&#44172;. &#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51060; &#51088;&#45348;&#50752; &#51664;&#51012; &#45208;&#45572;&#50612; &#51648;&#44172; &#46104;&#47732; &#51088;&#45348; &#51068;&#51060; &#48372;&#45796; &#49772;&#50892;&#51656; &#44152;&#49464;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.18.23"><span class="label">23</span><span class="content">&#47564;&#51068; &#51088;&#45348;&#44032; &#51060;&#47111;&#44172; &#54616;&#44256; &#46608; &#54616;&#45208;&#45784;&#46020; &#51060;&#44163;&#51012; &#49849;&#45209;&#54616;&#49888;&#45796;&#47732; &#51088;&#45348;&#45716; &#51060; &#51068;&#51012; &#44048;&#45817;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#48177;&#49457;&#46308;&#46020; &#47564;&#51313;&#49828;&#47084;&#50868; &#54364;&#51221;&#51004;&#47196; &#46028;&#50500;&#44040; &#44152;&#49464;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.18.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#51088;&#44592; &#51109;&#51064;&#51032; &#51312;&#50616;&#51012; &#44536;&#45824;&#47196; &#48155;&#50500;&#46308;&#50668;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.18.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#50976;&#45733;&#54620; &#51064;&#51116;&#46308;&#51012; &#48977;&#50500; &#44536;&#46308;&#50640;&#44172; &#44033;&#44033; ,000&#47749;, 100&#47749;, 50&#47749;, 10&#47749;&#50473; &#47585;&#44200; &#51648;&#46020;&#51088;&#47196; &#51068;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.18.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#54637;&#49345; &#48177;&#49457;&#46308;&#51012; &#51116;&#54032;&#54664;&#45716;&#45936; &#50612;&#47140;&#50868; &#47928;&#51228;&#45716; &#47784;&#49464;&#50640;&#44172; &#44032;&#51256;&#44032;&#44256; &#44536;&#46308; &#49828;&#49828;&#47196; &#54644;&#44208;&#54624; &#49688; &#51080;&#45716; &#49772;&#50868; &#47928;&#51228;&#45716; &#44536;&#46308;&#51060; &#51649;&#51217; &#51116;&#54032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.18.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#49464;&#51032; &#51109;&#51064; &#51060;&#46300;&#47196;&#45716; &#47784;&#49464;&#51032; &#51204;&#49569;&#51012; &#48155;&#44256; &#51088;&#44592; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
