<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch19" data-usfm="EXO.19">
            <div class="label">19</div><div class="s"><span class="heading">&#49884;&#45236;&#49328;&#50640;&#49436;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.19.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060;&#51665;&#53944;&#47484; &#46496;&#45212; &#54980; 3&#50900; &#51068;&#50640; &#49884;&#45208;&#51060; &#44305;&#50556;&#50640; &#51060;&#47476;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.19.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#47476;&#48708;&#46372;&#51012; &#46496;&#45208; &#49884;&#45208;&#51060; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#49436; &#49884;&#45236;&#49328; &#50526;&#50640; &#52380;&#47561;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.19.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#47484; &#47564;&#45208;&#47140;&#44256; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#49328;&#50640;&#49436; &#44536;&#47484; &#48520;&#47084; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50556;&#44273;&#51032; &#54980;&#49552;&#51064; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.19.4"><span class="label">4</span><span class="content">&#8216;&#45320;&#55148;&#45716; &#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#48372;&#50520;&#44256; &#46608; &#46021;&#49688;&#47532;&#44032; &#45216;&#44060;&#47196; &#51088;&#44592; &#49352;&#45180;&#47484; &#48372;&#54840;&#54616;&#46319;&#51060; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#50668; &#45208;&#50640;&#44172; &#51064;&#46020;&#54620; &#44163;&#51012; &#45796; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.19.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#51096; &#46307;&#44256; &#45236; &#44228;&#50557;&#51012; &#51648;&#53412;&#47732; &#45320;&#55148;&#44032; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#45208;&#51032; &#49548;&#51473;&#54620; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;. &#50728; &#49464;&#49345;&#51060; &#45796; &#45236; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.19.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#53945;&#48324;&#55176; &#45208;&#50640;&#44172; &#51228;&#49324;&#51109; &#45208;&#46972;&#44032; &#46104;&#44256; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.19.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#45236;&#47140;&#50752;&#49436; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51012; &#48520;&#47084; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.19.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#45796; &#54665;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51068;&#51228;&#55176; &#45824;&#45813;&#54616;&#50688;&#45796;. &#47784;&#49464;&#44032; &#48177;&#49457;&#46308;&#51032; &#45824;&#45813;&#51012; &#50668;&#54840;&#50752;&#44760; &#48372;&#44256;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.19.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48765;&#48765;&#54620; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#45320;&#50640;&#44172; &#45208;&#53440;&#45208; &#48177;&#49457;&#46308;&#51060; &#45236;&#44032; &#45320;&#50752; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#54637;&#49345; &#45320;&#47484; &#48127;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221; &#47784;&#49464;&#44032; &#48177;&#49457;&#46308;&#51032; &#47568;&#51012; &#50668;&#54840;&#50752;&#44760; &#48372;&#44256;&#54664;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.19.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#44032;&#49436; &#50724;&#45720;&#44284; &#45236;&#51068; &#44536;&#46308;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#46972;. &#44536;&#46308;&#51008; &#44033;&#51088; &#50743;&#51012; &#48744;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.19.11"><span class="label">11</span><span class="content">3&#51068;&#51704; &#46104;&#45716; &#45216;&#51012; &#50948;&#54644; &#51456;&#48708;&#54644;&#50556; &#54620;&#45796;. &#45236;&#44032; &#44536; &#45216;&#50640; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936;&#49436; &#49884;&#45236;&#49328;&#50640; &#45236;&#47140;&#50724;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.19.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#49328; &#49324;&#48169;&#50640; &#44221;&#44228;&#49440;&#51012; &#51221;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#49328;&#50640; &#50724;&#47476;&#44144;&#45208; &#44221;&#44228;&#49440;&#50640; &#44032;&#44620;&#51060; &#44032;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;&#44256; &#44221;&#44256;&#54616;&#46972;. &#45572;&#44396;&#46304;&#51648; &#49328;&#50640; &#48156;&#51012; &#46308;&#50668;&#45459;&#45716; &#51088;&#45716; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.19.13"><span class="label">13</span><span class="content">&#49552; &#54616;&#45208; &#45824;&#51648; &#50506;&#50500;&#46020; &#44536;&#47088; &#51088;&#45716; &#46028;&#51060;&#45208; &#54868;&#49332;&#50640; &#47582;&#50500; &#51453;&#51012; &#44163;&#51060;&#45768; &#51664;&#49849;&#51060;&#46304; &#49324;&#46988;&#51060;&#46304; &#49332;&#50500; &#45224;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#54036;&#51012; &#44600;&#44172; &#48520;&#47732; &#48177;&#49457;&#46308;&#51008; &#49328;&#44592;&#49837;&#50640; &#47784;&#50668;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.19.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752; &#48177;&#49457;&#46308;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#50688;&#44256; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50743;&#51012; &#48744;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.19.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#51012; &#50948;&#54644; &#51456;&#48708;&#54616;&#44256; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.19.16"><span class="label">16</span><span class="content">3&#51068;&#51704; &#46104;&#45716; &#45216; &#50500;&#52840;&#50640; &#52380;&#46181; &#49548;&#47532;&#44032; &#45208;&#44256; &#48264;&#44060;&#44032; &#52824;&#47728; &#48765;&#48765;&#54620; &#44396;&#47492;&#51060; &#49328;&#51012; &#46244;&#45934;&#51008; &#44032;&#50868;&#45936; &#53360; &#45208;&#54036; &#49548;&#47532;&#44032; &#46308;&#47140;&#50724;&#51088; &#50556;&#50689;&#51648;&#50640; &#51080;&#45716; &#48177;&#49457;&#46308;&#51060; &#47784;&#46160; &#46160;&#47140;&#50892; &#46504;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.19.17"><span class="label">17</span><span class="content">&#47784;&#49464;&#45716; &#54616;&#45208;&#45784;&#51012; &#47564;&#45208;&#47140;&#44256; &#48177;&#49457;&#46308;&#51012; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#51060;&#45132;&#44256; &#45208;&#50752;&#49436; &#44536;&#46308;&#51012; &#47784;&#46160; &#49328;&#44592;&#49837;&#50640; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.19.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#49884;&#45236;&#49328;&#50640; &#50672;&#44592;&#44032; &#51088;&#50865;&#54616;&#50688;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48520; &#44032;&#50868;&#45936; &#44536; &#44275;&#51004;&#47196; &#45236;&#47140;&#50724;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536; &#50672;&#44592;&#44032; &#44277;&#51109; &#44404;&#46749; &#50672;&#44592;&#52376;&#47100; &#49567;&#50500;&#50724;&#47476;&#44256; &#50728; &#49328;&#51060; &#53356;&#44172; &#51652;&#46041;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.19.19"><span class="label">19</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#44032; &#51216;&#51216; &#45908; &#53356;&#44172; &#50872;&#47140;&#54140;&#51656; &#46412; &#47784;&#49464;&#44032; &#47568;&#54616;&#51088; &#54616;&#45208;&#45784;&#51060; &#45516;&#49457;&#51004;&#47196; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.19.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328; &#44845;&#45824;&#44592;&#50640; &#45236;&#47140;&#50724;&#49492;&#49436; &#47784;&#49464;&#47484; &#48512;&#47476;&#49884;&#48064;&#47196; &#47784;&#49464;&#44032; &#44536;&#47532;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.19.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236;&#47140;&#44032;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#45208;&#47484; &#48372;&#47140;&#44256; &#44221;&#44228;&#49440;&#51012; &#46763;&#44256; &#46308;&#50612;&#50724;&#51648; &#47568;&#46972;&#44256; &#44221;&#44256;&#54616;&#50668;&#46972;. &#44536;&#47084;&#45796;&#44032;&#45716; &#47566;&#51008; &#49324;&#46988;&#51060; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.19.22"><span class="label">22</span><span class="content">&#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#46020; &#51088;&#49888;&#51012; &#49457;&#44208;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; 2&#44536;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.19.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#8220;&#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#49328; &#49324;&#48169;&#50640; &#44221;&#44228;&#49440;&#51012; &#51221;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51060; &#49884;&#45236;&#49328;&#50640; &#50724;&#47484; &#49688; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.19.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236;&#47140;&#44032;&#49436; &#50500;&#47200;&#51012; &#45936;&#47532;&#44256; &#50732;&#46972;&#50724;&#45320;&#46972;. &#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#46308;&#44284; &#48177;&#49457;&#46308;&#51008; &#44221;&#44228;&#49440;&#51012; &#45336;&#50612; &#45208;&#50640;&#44172; &#50732;&#46972;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#44536;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.19.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#45236;&#47140;&#44032;&#49436; &#44536;&#45824;&#47196; &#47568;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
