<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch2" data-usfm="EXO.2">
            <div class="label">2</div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#52636;&#49373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.2.1"><span class="label">1</span><span class="content">&#51060;&#46412; &#47112;&#50948; &#51648;&#54028;&#51032; &#54620; &#45224;&#51088;&#44032; &#44057;&#51008; &#51648;&#54028;&#51032; &#50612;&#46500; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.2.2"><span class="label">2</span><span class="content">&#44536;&#45376;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#45376;&#45716; &#44536; &#50500;&#51060;&#44032; &#50500;&#51452; &#50696;&#49244; &#44163;&#51012; &#48372;&#44256; &#49437; &#45804; &#46041;&#50504; &#44536;&#47484; &#49704;&#44200; &#50724;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.2.3"><span class="label">3</span><span class="content">&#45908; &#51060;&#49345; &#49704;&#44600; &#49688;&#44032; &#50630;&#50612;&#49436; &#44040;&#45824; &#49345;&#51088;&#47484; &#44396;&#54644; &#47932;&#51060; &#49352;&#51648; &#50506;&#46020;&#47197; &#50669;&#52397;&#44284; &#45208;&#47924; &#51652;&#51012; &#52832;&#54616;&#44256; &#50500;&#51060;&#47484; &#45812;&#50500; &#44536; &#49345;&#51088;&#47484; &#45208;&#51068; &#44053;&#48320;&#51032; &#44040;&#45824; &#49324;&#51060;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.2.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45572;&#51060;&#45716; &#44536; &#50500;&#51060;&#44032; &#50612;&#46523;&#44172; &#46104;&#45716;&#51648; &#48372;&#47140;&#44256; &#47680;&#47532; &#49436;&#49436; &#51648;&#53020; &#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.2.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#47560;&#52840; &#48148;&#47196;&#51032; &#46392;&#51060; &#47785;&#50837;&#51012; &#54616;&#47140;&#44256; &#44053;&#51004;&#47196; &#45236;&#47140;&#50772;&#51004;&#47728; &#44536;&#45376;&#51032; &#49884;&#45376;&#46308;&#51008; &#44053;&#48320;&#51012; &#44144;&#45776;&#44256; &#51080;&#50632;&#45796;. &#44277;&#51452;&#44032; &#44040;&#45824; &#49324;&#51060;&#50640; &#51080;&#45716; &#44536; &#49345;&#51088;&#47484; &#48372;&#44256; &#49884;&#45376;&#47484; &#48372;&#45236; &#44536;&#44163;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.2.6"><span class="label">6</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#49345;&#51088;&#47484; &#50676;&#50612; &#48372;&#45768; &#44536; &#49549;&#50640; &#50500;&#51060;&#44032; &#46308;&#50612; &#51080;&#51648; &#50506;&#44192;&#45716;&#44032;! &#50500;&#51060;&#44032; &#50872;&#51088; &#44277;&#51452;&#45716; &#44536;&#47484; &#52769;&#51008;&#54616;&#44172; &#49373;&#44033;&#54616;&#47728; &#8220;&#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#50500;&#51060;&#44396;&#45208;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.2.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#44536; &#50500;&#51060;&#51032; &#45572;&#51060;&#44032; &#48148;&#47196;&#51032; &#46392;&#50640;&#44172; &#8220;&#45236;&#44032; &#44032;&#49436; &#55176;&#48652;&#47532; &#50668;&#51088; &#51473;&#50640; &#50976;&#47784;&#47484; &#48520;&#47084;&#45796;&#44032; &#44277;&#51452;&#45784;&#51012; &#50948;&#54644; &#44536; &#50500;&#51060;&#47484; &#50577;&#50977;&#54616;&#44172; &#54624;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.2.8"><span class="label">8</span><span class="content">&#44277;&#51452;&#45716; &#44536;&#45376;&#50640;&#44172; &#8220;&#51339;&#45796;. &#44032;&#49436; &#50976;&#47784;&#47484; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536; &#49548;&#45376;&#44032; &#44032;&#49436; &#44536; &#50500;&#51060;&#51032; &#50612;&#47672;&#45768;&#47484; &#45936;&#47140;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.2.9"><span class="label">9</span><span class="content">&#44277;&#51452;&#45716; &#44536;&#45376;&#50640;&#44172; &#8220;&#51060; &#50500;&#51060;&#47484; &#45936;&#47140;&#45796;&#44032; &#45208;&#47484; &#50948;&#54644; &#51222;&#51012; &#47673;&#50668;&#46972;. &#45236;&#44032; &#44536; &#49327;&#51012; &#51452;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45376;&#45716; &#44536; &#50500;&#51060;&#47484; &#45936;&#47140;&#45796;&#44032; &#50577;&#50977;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.2.10"><span class="label">10</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#51228;&#48277; &#51088;&#46992;&#51012; &#46412; &#44536;&#47484; &#48148;&#47196;&#51032; &#46392;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#51088; &#44277;&#51452;&#45716; &#44536;&#47484; &#50577;&#51088;&#47196; &#49340;&#44256; &#8220;&#45236;&#44032; &#44536;&#47484; &#47932;&#50640;&#49436; &#44148;&#51256;&#45236;&#50632;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#47784;&#49464;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48120;&#46356;&#50504;&#51004;&#47196; &#46020;&#47581;&#52824;&#45716; &#47784;&#49464;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.2.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#45716; &#49457;&#51109;&#54620; &#54980;&#50640; &#50612;&#45712; &#45216; &#51088;&#44592; &#48177;&#49457;&#46308;&#51060; &#51080;&#45716; &#44275;&#51004;&#47196; &#44032;&#49436; &#44536;&#46308;&#51060; &#44256;&#46108; &#45432;&#46041;&#51012; &#54616;&#44256; &#51080;&#45716; &#44163;&#51012; &#51648;&#53020; &#48372;&#45912; &#51473;&#50640; &#54620; &#51060;&#51665;&#53944; &#49324;&#46988;&#51060; &#51088;&#44592; &#48124;&#51313;&#51064; &#55176;&#48652;&#47532; &#49324;&#46988;&#51012; &#52824;&#45716; &#44163;&#51012; &#47785;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.2.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#45716; &#51340;&#50864;&#47196; &#49332;&#54196; &#49324;&#46988;&#51060; &#50630;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#52432;&#51453;&#50668; &#49884;&#52404;&#47484; &#47784;&#47000; &#49549;&#50640; &#44048;&#52628;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.2.13"><span class="label">13</span><span class="content">&#45796;&#51020;&#45216; &#44536;&#44032; &#45796;&#49884; &#45208;&#44032; &#48372;&#45768; &#46160; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50864;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51096;&#47803;&#54620; &#49324;&#46988;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#46041;&#51313;&#51012; &#52824;&#49884;&#50724;?&#8221; &#54616;&#44256; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#49324;&#46988;&#51008; &#8220;&#45572;&#44032; &#45817;&#49888;&#51012; &#50864;&#47532;&#51032; &#51648;&#46020;&#51088;&#50752; &#51116;&#54032;&#44288;&#51004;&#47196; &#49464;&#50912;&#49548;? &#45817;&#49888;&#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#51453;&#51064; &#44163;&#52376;&#47100; &#45208;&#46020; &#51453;&#51068; &#49480;&#51060;&#50724;?&#8221; &#54616;&#44256; &#45824;&#46308;&#50632;&#45796;. &#44536;&#46412; &#47784;&#49464;&#45716; &#46160;&#47140;&#50892;&#54616;&#47728; &#8220;&#45236;&#44032; &#54620; &#51068;&#51060; &#53444;&#47196;&#45228;&#44396;&#45208;&#8221; &#54616;&#44256; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.2.15"><span class="label">15</span><span class="content">&#48148;&#47196;&#45716; &#44536; &#51068;&#51012; &#46307;&#44256; &#47784;&#49464;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#47784;&#49464;&#45716; &#48120;&#46356;&#50504; &#46405;&#51004;&#47196; &#54588;&#49888;&#54616;&#50688;&#45796;. &#50612;&#45712; &#45216; &#47784;&#49464;&#44032; &#50864;&#47932;&#44032;&#50640; &#50505;&#50500; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.2.16"><span class="label">16</span><span class="content">&#48120;&#46356;&#50504; &#51228;&#49324;&#51109;&#51032; &#51068;&#44273; &#46392;&#46308;&#51060; &#50752;&#49436; &#47932;&#51012; &#44600;&#50612; &#44396;&#50976;&#50640; &#52292;&#50864;&#44256; &#51088;&#44592;&#46308; &#50500;&#48260;&#51648;&#51032; &#50577;&#46524;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.2.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#46412; &#47751;&#47751; &#47785;&#51088;&#46308;&#51060; &#50752;&#49436; &#51228;&#49324;&#51109;&#51032; &#46392;&#46308;&#51012; &#51923;&#50520;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#51068;&#50612;&#45208; &#44536; &#50668;&#51088;&#46308;&#51012; &#46037;&#44256; &#44536;&#46308;&#51032; &#50577;&#46524;&#50640;&#44172; &#47932;&#51012; &#47673;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.2.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308; &#50500;&#48260;&#51648; &#47476;&#50864;&#50648;&#50640;&#44172; &#46028;&#50500;&#50772;&#51012; &#46412; &#50500;&#48260;&#51648;&#44032; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50724;&#45720;&#51008; &#50612;&#46523;&#44172; &#51060;&#52376;&#47100; &#51068;&#52237; &#46028;&#50500;&#50772;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.2.19"><span class="label">19</span><span class="content">&#8220;&#50612;&#46500; &#51060;&#51665;&#53944; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#47785;&#51088;&#46308;&#50640;&#44172;&#49436; &#51648;&#53020; &#51452;&#44256; &#50864;&#47532;&#47484; &#50948;&#54644; &#47932;&#44620;&#51648; &#44600;&#50612; &#50577;&#46524;&#50640;&#44172; &#47673;&#50668; &#51452;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.2.20"><span class="label">20</span><span class="content">&#8220;&#44536; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#44536; &#49324;&#46988;&#51012; &#48260;&#47140; &#46160;&#44256; &#50772;&#45712;&#45264;? &#44536; &#49324;&#46988;&#51012; &#52488;&#45824;&#54616;&#50668; &#51020;&#49885;&#51012; &#45824;&#51217;&#54616;&#46020;&#47197; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.2.21"><span class="label">21</span><span class="content">&#47784;&#49464;&#44032; &#44592;&#44732;&#51060; &#44536; &#44275;&#50640; &#49332;&#44192;&#45796;&#44256; &#54616;&#51088; &#47476;&#50864;&#50648;&#51008; &#44536;&#47484; &#51088;&#44592; &#46392; &#49901;&#48372;&#46972;&#50752; &#44208;&#54844;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.2.22"><span class="label">22</span><span class="content">&#44536;&#45376;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#51012; &#46412; &#47784;&#49464;&#45716; &#8220;&#45236;&#44032; &#53440;&#44397;&#50640;&#49436; &#44061;&#51060; &#46104;&#50632;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; 2&#44172;&#47476;&#49564;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.2.23"><span class="label">23</span><span class="content">&#50668;&#47084; &#54644; &#54980;&#50640; &#51060;&#51665;&#53944; &#50773;&#51060; &#51453;&#50632;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#51204;&#55176; &#44256;&#50669;&#51004;&#47196; &#49888;&#51020;&#54616;&#47728; &#48512;&#47476;&#51670;&#50632;&#45796;. &#44536;&#46308;&#51060; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#54616;&#45720;&#50640; &#49324;&#47924;&#52824;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.2.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51060; &#49888;&#51020;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#54616;&#49888; 3&#50557;&#49549;&#51012; &#44592;&#50613;&#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.2.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#46028;&#50500;&#48372;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#44288;&#49900;&#51012; &#44032;&#51648;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
