<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch20" data-usfm="EXO.20">
            <div class="label">20</div><div class="s"><span class="heading">&#49901;&#44228;&#47749;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.20.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.20.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#45716; &#51333;&#49332;&#51060;&#54616;&#45912; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944; &#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.20.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.20.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#54616;&#45720;&#51060;&#45208; &#46405;&#51060;&#45208; &#46405; &#50500;&#47000; &#47932; &#49549;&#50640; &#51080;&#45716; &#50612;&#46500; &#44163;&#51032; &#47784;&#50577;&#51012; &#48376;&#46496;&#49436; &#50864;&#49345;&#51012; &#47564;&#46308;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.20.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#50640; &#51208;&#54616;&#44144;&#45208; &#44536;&#44163;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51008; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#48268;&#54616;&#44256; &#44536;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536; &#51088;&#49552; &#49340;&#49324; &#45824;&#44620;&#51648; &#51200;&#51452;&#47484; &#45236;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.20.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#47484; &#49324;&#46993;&#54616;&#44256; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536; &#51088;&#49552; &#49688;&#52380; &#45824;&#44620;&#51648; &#49324;&#46993;&#51012; &#48288;&#54400; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.20.7"><span class="label">7</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#54632;&#48512;&#47196; &#49324;&#50857;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752;&#45716; &#45236; &#51060;&#47492;&#51012; &#54632;&#48512;&#47196; &#49324;&#50857;&#54616;&#45716; &#51088;&#47484; &#44536;&#45285; &#46160;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.20.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#51012; &#44592;&#50613;&#54616;&#50668; &#44536; &#45216;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.20.9"><span class="label">9</span><span class="content">6&#51068; &#46041;&#50504;&#51008; &#50676;&#49900;&#55176; &#51068;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.20.10"><span class="label">10</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50504;&#49885;&#51068;&#51060;&#48064;&#47196; &#44536; &#45216;&#50640;&#45716; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45208; &#45320;&#55148; &#51088;&#45376;&#46308;&#51060;&#45208; &#45320;&#55148; &#51333;&#51060;&#45208; &#45320;&#55148; &#44032;&#52629;&#51060;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46020; &#51068;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.20.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; 6&#51068; &#46041;&#50504; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#47564;&#46308;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#49772;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50504;&#49885;&#51068;&#51012; &#52629;&#48373;&#54616;&#44256; &#44536; &#45216;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.20.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#55148; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50640;&#44172; &#51460; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#50724;&#47000;&#50724;&#47000; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.20.13"><span class="label">13</span><span class="content">&#8220;&#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.20.14"><span class="label">14</span><span class="content">&#8220;&#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.20.15"><span class="label">15</span><span class="content">&#8220;&#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.20.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#55148; &#51060;&#50883;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.20.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#55148; &#51060;&#50883;&#51665;&#51012; &#53456;&#45236;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#51060;&#50883;&#51032; &#50500;&#45236;&#45208; &#51333;&#51060;&#45208; &#49548;&#45208; &#45208;&#44480;&#45208; &#45320;&#55148; &#51060;&#50883;&#51060; &#49548;&#50976;&#54620; &#44536; &#50612;&#46500; &#44163;&#46020; &#53456;&#51012; &#45236;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.20.18"><span class="label">18</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#50864;&#47112;&#50752; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44256; &#48264;&#44060;&#50752; &#49328;&#50640;&#49436; &#45208;&#45716; &#50672;&#44592;&#47484; &#48372;&#44256; &#46504;&#47728;, &#47680;&#47532; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.20.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#46307;&#44192;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51649;&#51217; &#47568;&#50432;&#54616;&#49884;&#51648; &#50506;&#46020;&#47197; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50864;&#47532;&#44032; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.20.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51060; &#45236;&#47140;&#50724;&#49888; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#49884;&#54744;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#44172; &#54632;&#51004;&#47196;&#50024; &#50668;&#47084;&#48516;&#51060; &#48276;&#51396;&#54616;&#51648; &#50506;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.20.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#44228;&#49549; &#47680;&#47532; &#49436; &#51080;&#50632;&#51004;&#47728; &#47784;&#49464;&#45716; &#54616;&#45208;&#45784;&#51060; &#44228;&#49884;&#45716; &#51673;&#51008; &#44396;&#47492;&#51004;&#47196; &#44032;&#44620;&#51060; &#51217;&#44540;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#45800;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.20.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#51649;&#51217; &#45796; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.20.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#50752; &#44204;&#51452;&#44592; &#50948;&#54644;&#49436; &#51008;&#51060;&#45208; &#44552;&#51004;&#47196; &#49888;&#49345;&#51012; &#47564;&#46308;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.20.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#50948;&#54644; &#55129;&#51004;&#47196; &#45800;&#51012; &#49939;&#44256; &#44536; &#50948;&#50640; &#50577;&#44284; &#49548;&#47196; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47140;&#46972;. &#45320;&#55148;&#44032; &#45208;&#47484; &#49452;&#44592;&#46020;&#47197; &#45236;&#44032; &#51648;&#51221;&#54616;&#45716; &#44275;&#47560;&#45796; &#45236;&#44032; &#44032;&#49436; &#45320;&#55148;&#47484; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.20.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#50948;&#54644; &#46028;&#47196; &#45800;&#51012; &#49939;&#51004;&#47140;&#44144;&#46304; &#45796;&#46316;&#51008; &#46028;&#47196; &#49939;&#51648; &#47568;&#50500;&#46972;. &#50672;&#51109;&#51012; &#49324;&#50857;&#54616;&#44172; &#46104;&#47732; &#44536; &#45800;&#51060; &#45908;&#47101;&#54784;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.20.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#52789;&#44228;&#47196; &#45236; &#45800;&#50640; &#50724;&#47476;&#51648; &#47568;&#50500;&#46972;. &#47564;&#51068; &#45320;&#55148;&#44032; &#44536;&#47111;&#44172; &#54616;&#47732; &#45320;&#55148; &#54616;&#52404;&#44032; &#46300;&#47084;&#45216; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
