<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch21" data-usfm="EXO.21">
            <div class="label">21</div><div class="s"><span class="heading">&#51333;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.21.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#51648;&#53020;&#50556; &#54624; &#48277;&#51008; &#51060;&#47111;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.21.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#55176;&#48652;&#47532; &#51333;&#51012; &#49324;&#47732; &#44536;&#45716; 6&#45380; &#46041;&#50504;&#47564; &#45320;&#55148;&#47484; &#49452;&#44600; &#44163;&#51060;&#47728; 7&#45380;&#51704;&#50640;&#45716; &#44536;&#44032; &#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#51648; &#50506;&#50500;&#46020; &#51088;&#50976;&#47196;&#50868; &#47800;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.21.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#44208;&#54844;&#54616;&#51648; &#50506;&#44256; &#54848;&#47800;&#51004;&#47196; &#50772;&#51004;&#47732; &#54848;&#47800;&#51004;&#47196; &#45208;&#44032;&#44172; &#54616;&#44256; &#51333;&#51004;&#47196; &#54036;&#47140;&#50732; &#46412; &#50500;&#45236;&#50752; &#54632;&#44760; &#50772;&#51004;&#47732; &#45208;&#44040; &#46412; &#44536;&#51032; &#50500;&#45236;&#46020; &#54632;&#44760; &#44032;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.21.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#51452;&#51064;&#51060; &#44536;&#50640;&#44172; &#50500;&#45236;&#47484; &#51452;&#50612; &#44536; &#50668;&#51088;&#44032; &#51088;&#45376;&#47484; &#45235;&#50520;&#51004;&#47732; &#44536; &#50668;&#51088;&#50752; &#50500;&#51060;&#46308;&#51008; &#51452;&#51064;&#51032; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#47728; &#45208;&#44040; &#46412;&#45716; &#44536; &#45224;&#51088;&#47564; &#45208;&#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.21.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51060; &#51452;&#51064;&#44284; &#51088;&#44592; &#52376;&#51088;&#47484; &#49324;&#46993;&#54616;&#48064;&#47196; &#54844;&#51088; &#45208;&#44032;&#49436; &#51088;&#50976;&#47196;&#50868; &#47800;&#51060; &#46104;&#44256; &#49910;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.21.6"><span class="label">6</span><span class="content">&#51452;&#51064;&#51008; &#44536;&#47484; &#51116;&#54032;&#44288; &#50526;&#50640; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#47484; &#47928;&#51060;&#45208; &#47928;&#49444;&#51452;&#50640; &#44592;&#45824; &#49436;&#44172; &#54616;&#44256; &#49569;&#44275;&#51004;&#47196; &#44536; &#44480;&#47484; &#46763;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#54217;&#49373; &#44536;&#51032; &#51333;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.21.7"><span class="label">7</span><span class="content">&#8220;&#47564;&#51068; &#49324;&#46988;&#51060; &#51088;&#44592; &#46392;&#51012; &#51333;&#51004;&#47196; &#54036;&#47732; &#44536;&#45376;&#45716; &#45224;&#51088; &#51333;&#52376;&#47100; &#51088;&#50976;&#47196;&#50868; &#47800;&#51004;&#47196; &#45208;&#44040; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.21.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#44536; &#50668;&#51088;&#44032; &#51088;&#44592;&#47484; &#50500;&#45236;&#47196; &#49340;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#54036;&#47160;&#51004;&#45208; &#44536;&#45376;&#47484; &#49328; &#51452;&#51064;&#51060; &#44536;&#45376;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#51004;&#47732; &#51452;&#51064;&#51008; &#44536;&#45376;&#44032; &#45796;&#49884; &#54036;&#47140;&#44040; &#49688; &#51080;&#44172; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51452;&#51064;&#51008; &#44536;&#45376;&#50752;&#51032; &#49888;&#51032;&#47484; &#51200;&#48260;&#47160;&#51004;&#48064;&#47196; &#44536;&#45376;&#47484; &#50808;&#44397;&#51064;&#50640;&#44172; &#54036; &#44428;&#47532;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.21.9"><span class="label">9</span><span class="content">&#46608; &#51452;&#51064;&#51060; &#51088;&#44592; &#50500;&#46308;&#51032; &#50500;&#45236;&#47484; &#49340;&#44592; &#50948;&#54644;&#49436; &#50668;&#51333;&#51012; &#49344;&#51004;&#47732; &#51452;&#51064;&#51008; &#44536; &#50668;&#51333;&#50640;&#44172; &#46392;&#44284; &#46041;&#46321;&#54620; &#45824;&#50864;&#47484; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.21.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#46608; &#45796;&#47480; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#44172; &#46104;&#47732; &#44536;&#45716; &#51204;&#52376;&#50640;&#44172; &#51032;&#48373;&#44284; &#51020;&#49885;&#51012; &#51228;&#44277;&#54616;&#44256; &#48512;&#48512; &#44288;&#44228;&#47484; &#49548;&#54848;&#55176; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.21.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#44032; &#51032;&#48373;&#44284; &#51020;&#49885;&#44284; &#48512;&#48512; &#44288;&#44228;, &#51060; &#49464; &#44032;&#51648; &#51068;&#51012; &#51060;&#54665;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536; &#50668;&#51333;&#51008; &#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#51648; &#50506;&#44256;&#49436;&#46020; &#51088;&#50976;&#47196;&#50868; &#47800;&#51060; &#46104;&#50612; &#45208;&#44040; &#49688; &#51080;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54253;&#54665;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.21.12"><span class="label">12</span><span class="content">&#8220;&#49324;&#46988;&#51012; &#52432;&#49436; &#51453;&#51064; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.21.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#44256;&#51032;&#49457;&#51060; &#50630;&#45716; &#50864;&#48156;&#51201;&#51064; &#49324;&#44256;&#47196; &#49324;&#46988;&#51012; &#51453;&#51060;&#47732; &#44536;&#45716; &#45236;&#44032; &#51221;&#54620; &#44275;&#51004;&#47196; &#54588;&#49888;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44228;&#54925;&#51201;&#51004;&#47196; &#45796;&#47480; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#45236; &#45800;&#51004;&#47196; &#54588;&#49888;&#54664;&#51012;&#51648;&#46972;&#46020; &#44536;&#47484; &#45132;&#50612;&#45236;&#50612; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.21.15"><span class="label">15</span><span class="content">&#8220;&#51088;&#44592; &#50500;&#48260;&#51648;&#45208; &#50612;&#47672;&#45768;&#47484; &#52824;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.21.16"><span class="label">16</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#51012; &#50976;&#44340;&#54616;&#47732; &#44536; &#49324;&#46988;&#51012; &#54036;&#50520;&#46304;&#51648; &#51088;&#44592;&#44032; &#45936;&#47532;&#44256; &#51080;&#46304;&#51648; &#44536; &#50976;&#44340;&#48276;&#51012; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.21.17"><span class="label">17</span><span class="content">&#8220;&#51088;&#44592; &#50500;&#48260;&#51648;&#45208; &#50612;&#47672;&#45768;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.21.18"><span class="label">18</span><span class="content">&#8220;&#47564;&#51068; &#49324;&#46988;&#51060; &#49436;&#47196; &#49912;&#50864;&#45796;&#44032; &#54620; &#49324;&#46988;&#51060; &#46028;&#51060;&#45208; &#51452;&#47673;&#51004;&#47196; &#49345;&#45824;&#48169;&#51012; &#52452;&#51004;&#45208; &#44536;&#44032; &#51453;&#51648; &#50506;&#44256; &#51088;&#47532;&#50640; &#45572;&#50912;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.21.19"><span class="label">19</span><span class="content">&#54980;&#50640; &#51068;&#50612;&#45208;&#49436; &#51648;&#54049;&#51060;&#47484; &#51674;&#44256; &#44152;&#50612;&#45796;&#45776; &#49688; &#51080;&#51004;&#47732; &#44536;&#47484; &#52828; &#49324;&#46988;&#51060; &#54805;&#48268;&#51008; &#47732;&#54624; &#49688; &#51080;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#54588;&#54644;&#51088;&#50640;&#44172; &#44536; &#46041;&#50504;&#51032; &#49552;&#54644;&#47484; &#48372;&#49345;&#54644; &#51452;&#44256; &#44536;&#44032; &#50756;&#52824;&#46112; &#46412;&#44620;&#51648; &#52824;&#47308;&#48708;&#47484; &#48512;&#45812;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.21.20"><span class="label">20</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#45224;&#51333;&#51060;&#46304; &#50668;&#51333;&#51060;&#46304; &#47588;&#47196; &#51088;&#44592; &#51333;&#51012; &#52432;&#49436; &#44536; &#51333;&#51060; &#45817;&#51109; &#51453;&#51004;&#47732; &#44536;&#45716; &#48152;&#46300;&#49884; &#54805;&#48268;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.21.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51060; &#54616;&#47336;&#45208; &#51060;&#53952; &#50504;&#50640; &#51453;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#54805;&#48268;&#51012; &#48155;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;. &#51060;&#44163;&#51008; &#51333;&#51060; &#51452;&#51064;&#51032; &#51116;&#49328;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.21.22"><span class="label">22</span><span class="content">&#8220;&#49324;&#46988;&#46308;&#51060; &#49436;&#47196; &#49912;&#50864;&#45796;&#44032; &#51076;&#49888;&#54620; &#50668;&#51088;&#47484; &#45796;&#52824;&#44172; &#54616;&#50668; &#45209;&#53468;&#54616;&#44172; &#54616;&#50688;&#51004;&#45208; &#45796;&#47480; &#49345;&#52376;&#44032; &#50630;&#51004;&#47732; &#44032;&#54644;&#51088;&#45716; &#44536; &#50668;&#51088;&#51032; &#45224;&#54200;&#51060; &#50836;&#44396;&#54616;&#45716; &#45824;&#47196; 2&#54588;&#54644; &#48372;&#49345;&#51012; &#54616;&#46104; &#48152;&#46300;&#49884; &#51116;&#54032;&#44288;&#51032; &#49849;&#51064;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.21.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50668;&#51088;&#44032; &#45796;&#47480; &#49345;&#52376;&#47484; &#51077;&#50632;&#51004;&#47732; &#49373;&#47749;&#51008; &#49373;&#47749;&#51004;&#47196;,</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.21.24"><span class="label">24</span><span class="content">&#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196;, &#49552;&#51008; &#49552;&#51004;&#47196;, &#48156;&#51008; &#48156;&#47196;,</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.21.25"><span class="label">25</span><span class="content">&#54868;&#49345;&#51008; &#54868;&#49345;&#51004;&#47196;, &#49345;&#52376;&#45716; &#49345;&#52376;&#47196;, &#53440;&#48149;&#49345;&#51008; &#53440;&#48149;&#49345;&#51004;&#47196; &#44058;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.21.26"><span class="label">26</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51032; &#45576;&#51012; &#52432;&#49436; &#47803; &#50416;&#44172; &#54616;&#47732; &#44536; &#45576;&#50640; &#45824;&#54620; &#48372;&#49345;&#51004;&#47196; &#44536; &#51333;&#51012; &#51088;&#50976;&#47213;&#44172; &#45459;&#50500; &#51452;&#50612;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.21.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#45224;&#51333;&#51060;&#45208; &#50668;&#51333;&#51032; &#51060;&#47484; &#52432;&#49436; &#48512;&#47084;&#46888;&#47532;&#47732; &#44536;&#45716; &#44536; &#51060;&#50640; &#45824;&#54620; &#48372;&#49345;&#51004;&#47196; &#44536; &#51333;&#51012; &#51088;&#50976;&#47213;&#44172; &#45459;&#50500; &#51452;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51664;&#49849; &#45800;&#49549;&#48277;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.21.28"><span class="label">28</span><span class="content">&#8220;&#47564;&#51068; &#49548;&#44032; &#49324;&#46988;&#51012; &#46308;&#51060;&#48155;&#50500; &#51453;&#51060;&#47732; &#44536; &#49548;&#45716; &#48152;&#46300;&#49884; &#46028;&#47196; &#52432;&#51453;&#51060;&#44256; &#44536; &#44256;&#44592;&#45716; &#47673;&#51648; &#47568;&#50500;&#46972;. &#51060;&#47092; &#44221;&#50864; &#44536; &#49548;&#51032; &#51076;&#51088;&#45716; &#54805;&#48268;&#51012; &#48155;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.21.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49548;&#44032; &#46308;&#51060;&#48155;&#45716; &#48260;&#47495;&#51060; &#51080;&#50612; &#44536; &#51076;&#51088;&#44032; &#44221;&#44256;&#47484; &#48155;&#44256;&#46020; &#49548;&#47484; &#45800;&#49549;&#54616;&#51648; &#50506;&#50500; &#49324;&#46988;&#51012; &#48155;&#50500; &#51453;&#50688;&#51004;&#47732; &#44536; &#49548;&#47484; &#46028;&#47196; &#52432;&#51453;&#51060;&#44256; &#44536; &#49548;&#51032; &#51076;&#51088;&#46020; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.21.30"><span class="label">30</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#54588;&#54644;&#51088; &#52769;&#50640;&#49436; &#48372;&#49345;&#44552;&#51012; &#50836;&#44396;&#54616;&#47732; &#44536;&#45716; &#44536; &#48372;&#49345;&#44552;&#51012; &#51648;&#48520;&#54616;&#44256; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.21.31"><span class="label">31</span><span class="content">&#8220;&#51060; &#48277;&#51008; &#49548;&#44032; &#45208;&#51060; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#46308;&#51060;&#48155;&#50500; &#51453;&#50688;&#51012; &#44221;&#50864;&#50640;&#46020; &#46041;&#51068;&#54616;&#44172; &#51201;&#50857;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.21.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#49548;&#44032; &#45224;&#51333;&#51060;&#46304; &#50668;&#51333;&#51060;&#46304; &#45224;&#51032; &#51333;&#51012; &#46308;&#51060;&#48155;&#50500; &#51453;&#51060;&#47732; &#49548; &#51076;&#51088;&#45716; &#44536; &#51333;&#51032; &#51452;&#51064;&#50640;&#44172; &#51008; 3&#50557; 340&#44536;&#47016;&#51012; &#51452;&#50612;&#50556; &#54616;&#47728; &#44536; &#49548;&#45716; &#46028;&#47196; &#52432;&#51453;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.21.33"><span class="label">33</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#44396;&#45929;&#51060;&#47484; &#50676;&#50612; &#46160;&#44144;&#45208; &#44396;&#45929;&#51060;&#47484; &#54028;&#44256; &#45934;&#51648; &#50506;&#50500; &#49548;&#45208; &#45208;&#44480;&#44032; &#44144;&#44592;&#50640; &#48736;&#51648;&#47732;</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.21.34"><span class="label">34</span><span class="content">&#44536; &#44396;&#45929;&#51060; &#51452;&#51064;&#51008; &#51664;&#49849; &#51076;&#51088;&#50640;&#44172; &#49552;&#54644; &#48176;&#49345;&#51012; &#54644;&#50556; &#54620;&#45796;. &#51060;&#47092; &#44221;&#50864; &#51453;&#51008; &#51664;&#49849;&#51008; &#44536;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.21.35"><span class="label">35</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51032; &#49548;&#44032; &#45796;&#47480; &#49324;&#46988;&#51032; &#49548;&#47484; &#46308;&#51060;&#48155;&#50500; &#51453;&#51060;&#47732; &#46160; &#49324;&#46988;&#51008; &#49328; &#49548;&#47484; &#54036;&#50500; &#44536; &#44050;&#51012; &#48152;&#48152;&#50473; &#45208;&#45572;&#44256; &#51453;&#51008; &#49548;&#46020; &#46609;&#44057;&#51060; &#45208;&#45572;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.21.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.21.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49548;&#44032; &#48376;&#47000; &#46308;&#51060;&#48155;&#45716; &#48260;&#47495;&#51060; &#51080;&#45716; &#51460;&#51012; &#50508;&#44256;&#46020; &#49548; &#51076;&#51088;&#44032; &#49548;&#47484; &#45800;&#49549;&#54616;&#51648; &#50506;&#50520;&#51004;&#47732; &#44536;&#45716; &#49328; &#49548;&#47196; &#44536; &#49552;&#54644;&#47484; &#48176;&#49345;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;. &#51060;&#47092; &#44221;&#50864; &#51453;&#51008; &#49548;&#45716; &#44536;&#51032; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
