<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#49552;&#54644; &#48176;&#49345;&#48277;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#45224;&#51032; &#49548;&#45208; &#50577;&#51012; &#46020;&#46161;&#51656;&#54616;&#50668; &#44536;&#44163;&#51012; &#51105;&#44144;&#45208; &#54036;&#47732; &#44536;&#45716; &#49548; &#54620; &#47560;&#47532;&#50640; &#49548; &#45796;&#49455; &#47560;&#47532;&#47196; &#48176;&#49345;&#54616;&#44256; &#50577; &#54620; &#47560;&#47532;&#50640; &#45824;&#54644;&#49436;&#45716; &#50577; &#45348; &#47560;&#47532;&#47196; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#46020;&#46161;&#51060; &#46763;&#44256; &#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#47484; &#52432;&#51453;&#50668;&#46020; &#50500;&#47924; &#51396;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#54644;&#44032; &#46027;&#51008; &#51060;&#54980;&#50640; &#44536;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47732; &#44536;&#44163;&#51008; &#49332;&#51064;&#51396;&#44032; &#46108;&#45796;. &#8220;&#46020;&#46161;&#51008; &#54996;&#52828; &#44163;&#50640; &#45824;&#54644;&#49436; &#48152;&#46300;&#49884; &#48176;&#49345;&#54644;&#50556; &#54616;&#47728; &#44536;&#44032; &#44032;&#51652; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51012; &#46412;&#50640;&#45716; &#51088;&#44592; &#47800;&#51012; &#54036;&#50500;&#49436;&#46972;&#46020; &#46020;&#46161;&#51656;&#54620; &#44163;&#51012; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#46020;&#46161;&#51656; &#54620; &#51664;&#49849;&#51012; &#49328; &#52292;&#47196; &#49548;&#50976;&#54616;&#44256; &#51080;&#51004;&#47732; &#44536;&#44163;&#51060; &#49548;&#46304; &#45208;&#44480;&#46304; &#50577;&#51060;&#46304; &#46160; &#48176;&#47196; &#48176;&#49345;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51664;&#49849;&#51012; &#51096; &#45800;&#49549;&#54616;&#51648; &#50506;&#50500; &#44536;&#44163;&#51060; &#45224;&#51032; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#51012; &#54644;&#52824;&#47732; &#51088;&#44592; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#51032; &#51228;&#51068; &#51339;&#51008; &#45453;&#49328;&#47932;&#47196; &#44536; &#54588;&#54644;&#47484; &#48176;&#49345;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#8220;&#47564;&#51068; &#45572;&#44032; &#48173;&#50640; &#48520;&#51012; &#45459;&#50520;&#45716;&#45936; &#44536; &#48520;&#51060; &#44151;&#51105;&#51012; &#49688; &#50630;&#51060; &#48264;&#51256; &#45224;&#51032; &#48173;&#50640; &#51080;&#45716; &#44257;&#49885;&#51060;&#45208; &#48288;&#50612; &#46164; &#45215;&#44032;&#47532;&#45208; &#48173; &#51204;&#52404;&#47484; &#47805;&#46405; &#53468;&#50864;&#47732; &#48520;&#51012; &#45459;&#51008; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#44536; &#49552;&#54644;&#47484; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#46024;&#51060;&#45208; &#47932;&#54408;&#51012; &#48372;&#44288;&#54644; &#45804;&#46972;&#44256; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#47585;&#44220;&#45716;&#45936; &#44536;&#44163;&#51060; &#46020;&#46161;&#51012; &#47582;&#50520;&#51012; &#44221;&#50864; &#46020;&#46161;&#51060; &#51105;&#55176;&#47732; &#44536; &#46020;&#46161;&#51008; &#46160; &#48176;&#47196; &#48176;&#49345;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46020;&#46161;&#51060; &#51105;&#55176;&#51648; &#50506;&#51004;&#47732; &#44536; &#51665; &#51452;&#51064;&#51008; &#51116;&#54032;&#44288; &#50526;&#50640; &#44032;&#49436; &#51088;&#44592; &#51060;&#50883;&#51032; &#47932;&#44148;&#50640; &#49552;&#51012; &#45844;&#45716;&#51648; &#45824;&#51648; &#50506;&#50520;&#45716;&#51648; &#51312;&#49324;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#8220;&#49548;&#45208; &#45208;&#44480;&#45208; &#50577;&#51060;&#45208; &#51032;&#48373;&#51060;&#45208; &#44536; &#48150;&#51032; &#48516;&#49892;&#54620; &#47932;&#44148;&#50640; &#45824;&#54644;&#49436; &#49548;&#50976;&#44428; &#47928;&#51228;&#47196; &#49884;&#48708;&#44032; &#49373;&#44592;&#47732; &#49933;&#48169;&#51008; &#51116;&#54032;&#44288; &#50526;&#50640; &#44040; &#44163;&#51060;&#47728; &#51116;&#54032;&#44288;&#51060; &#51396;&#44032; &#51080;&#45796;&#44256; &#49440;&#50616;&#54620; &#49324;&#46988;&#51008; &#49345;&#45824;&#48169;&#50640;&#44172; &#46160; &#48176;&#47196; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#45208;&#44480;&#45208; &#49548;&#45208; &#50577;&#51060;&#45208; &#44536; &#48150;&#51032; &#45796;&#47480; &#51664;&#49849;&#51012; &#51328; &#48400; &#45804;&#46972;&#44256; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#47585;&#44220;&#45716;&#45936; &#44536;&#44163;&#51060; &#51453;&#44144;&#45208; &#49345;&#52376;&#47484; &#51077;&#44144;&#45208; &#50630;&#50612;&#51256;&#46020; &#44536;&#44163;&#51012; &#47785;&#44201;&#54620; &#51613;&#51064;&#51060; &#50630;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#51012; &#47585;&#51008; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#50883;&#51032; &#51664;&#49849;&#50640; &#49552;&#51012; &#45824;&#51648; &#50506;&#50520;&#45796;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47609;&#49464;&#54644;&#50556; &#54624; &#44163;&#51060;&#47728; &#51664;&#49849; &#51076;&#51088;&#45716; &#44536;&#45824;&#47196; &#48127;&#50612;&#50556; &#54620;&#45796;. &#51060;&#47092; &#44221;&#50864; &#44536; &#51664;&#49849;&#51012; &#47585;&#50520;&#45912; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#48176;&#49345;&#54616;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51664;&#49849;&#51012; &#46020;&#46161; &#47582;&#50520;&#51004;&#47732; &#44536;&#44163;&#51012; &#47585;&#51008; &#49324;&#46988;&#51060; &#44536; &#51076;&#51088;&#50640;&#44172; &#48176;&#49345;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#44536; &#51664;&#49849;&#51060; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#50632;&#51004;&#47732; &#44536; &#51613;&#44144;&#47932;&#51012; &#44032;&#51256;&#50752; &#51228;&#49884;&#54644;&#50556; &#54620;&#45796;. &#51060;&#47092; &#44221;&#50864; &#44536; &#51664;&#49849;&#51012; &#47585;&#51008; &#49324;&#46988;&#51008; &#48176;&#49345;&#54616;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#51664;&#49849;&#51012; &#48716;&#47140; &#50772;&#45716;&#45936; &#51076;&#51088;&#44032; &#50630;&#45716; &#46041;&#50504;&#50640; &#44536; &#51664;&#49849;&#51060; &#49345;&#52376;&#47484; &#51077;&#44144;&#45208; &#51453;&#51004;&#47732; &#44536;&#45716; &#44536; &#49552;&#54644;&#47484; &#48152;&#46300;&#49884; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51076;&#51088;&#44032; &#51664;&#49849;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#44536;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47732; &#44536; &#51664;&#49849;&#51012; &#48716;&#47140; &#50728; &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#48176;&#49345;&#54624; &#54596;&#50836;&#44032; &#50630;&#45796;. &#44536; &#51664;&#49849;&#51060; &#49464;&#47484; &#45240; &#44163;&#51060;&#46972;&#46020; &#51060;&#48120; &#49483;&#46024;&#51012; &#51452;&#44256; &#44032;&#51256;&#50772;&#51004;&#48064;&#47196; &#48176;&#49345;&#54616;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50980;&#47532; &#48143; &#51333;&#44368;&#51201;&#51064; &#48277;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#50557;&#54844;&#54616;&#51648; &#50506;&#51008; &#52376;&#45376;&#47484; &#44928;&#50612; &#44536;&#45376;&#50752; &#49457;&#44288;&#44228;&#47484; &#54616;&#47732; &#44536;&#45716; &#49888;&#48512; &#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#44256; &#44536;&#45376;&#50752; &#44208;&#54844;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45376;&#51032; &#50500;&#48260;&#51648;&#44032; &#44536; &#44208;&#54844;&#51012; &#48152;&#45824;&#54644;&#46020; &#50612;&#51724;&#46304; &#44536;&#45716; &#49888;&#48512;&#51032; &#47800;&#44050;&#50640; &#54644;&#45817;&#54616;&#45716; &#46024;&#51012; &#51648;&#48520;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#8220;&#47924;&#45817;&#51012; &#49332;&#47140; &#46160;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#8220;&#51664;&#49849;&#44284; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752; &#50808;&#50640; &#45796;&#47480; &#49888;&#50640;&#44172; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50808;&#44397;&#51064;&#51012; &#54617;&#45824;&#54616;&#44144;&#45208; &#47803;&#49332;&#44172; &#44404;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#46020; &#51060;&#51665;&#53944;&#50640;&#49436;&#45716; &#50808;&#44397;&#51064;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44284;&#48512;&#45208; &#44256;&#50500;&#47484; &#44340;&#47213;&#55176;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#44340;&#47213;&#55176;&#47732; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#48516;&#45432;&#54616;&#50668; &#52860;&#47196; &#45320;&#55148;&#47484; &#51453;&#51068; &#44163;&#51060;&#45768; &#45320;&#55148; &#50500;&#45236;&#45716; &#44284;&#48512;&#44032; &#46104;&#44256; &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#44256;&#50500;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936; &#44032;&#45212;&#54620; &#46041;&#51313;&#50640;&#44172; &#46024;&#51012; &#48716;&#47140; &#51452;&#44144;&#46304; &#45320;&#55148;&#45716; &#44536;&#50640;&#44172; &#48730;&#51137;&#51060;&#52376;&#47100; &#44404;&#51648; &#47568;&#47728; &#51060;&#51088;&#47484; &#48155;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#50883;&#51032; &#50743;&#51012; &#51200;&#45817;&#51105;&#44144;&#46304; &#54644;&#44032; &#51648;&#44592; &#51204;&#50640; &#44536;&#50640;&#44172; &#46028;&#47140; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#47800;&#51012; &#44032;&#47540; &#44163;&#51008; &#44536;&#51032; &#50743;&#49104;&#51060;&#45796;. &#45934;&#51012; &#44163;&#51060; &#50743;&#48150;&#50640; &#50630;&#45716; &#44536;&#44032; &#47924;&#50631;&#51012; &#45934;&#44256; &#51088;&#44192;&#45712;&#45264;? &#44536;&#44032; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#51004;&#47732; &#45236;&#44032; &#46308;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#51088;&#48708;&#47196;&#50868; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#8220;&#45320;&#55148;&#45716; 2&#54616;&#45208;&#45784;&#51012; &#50837;&#54616;&#51648; &#47568;&#44256; &#45320;&#55148; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#47484; &#51200;&#51452;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#8220;&#45320;&#55148;&#45716; 3&#52628;&#49688;&#54620; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#50696;&#47932;&#51012; &#51228;&#46412;&#50640; &#45208;&#50640;&#44172; &#48148;&#52432;&#46972;. &#8220;&#45320;&#55148;&#45716; &#52395;&#50500;&#46308;&#51012; &#45208;&#50640;&#44172; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148; &#49548;&#45208; &#50577;&#51032; &#52395;&#53468;&#49373;&#51008; 7&#51068; &#46041;&#50504; &#50612;&#48120;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#44256; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#45208;&#50640;&#44172; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#46308;&#50640;&#49436; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#51664;&#49849;&#51032; &#44256;&#44592;&#47484; &#47673;&#51648; &#47568;&#44256; &#44536;&#44163;&#51012; &#44060;&#50640;&#44172; &#45912;&#51256;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
