<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch23" data-usfm="EXO.23">
            <div class="label">23</div><div class="s"><span class="heading">&#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44277;&#51221;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.23.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#54747;&#46108; &#49548;&#47928;&#51012; &#54140;&#46888;&#47532;&#51648; &#47568;&#47728; &#54728;&#50948; &#51613;&#50616;&#51012; &#54616;&#50668; &#50501;&#54620; &#49324;&#46988;&#51012; &#46037;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.23.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45796;&#49688;&#47484; &#46384;&#46972; &#50501;&#51012; &#54665;&#54616;&#51648; &#47568;&#44256; &#48277;&#51221;&#50640;&#49436; &#51613;&#50616;&#54624; &#46412; &#45824;&#51473;&#51032; &#54200;&#51060; &#46104;&#50612; &#54728;&#50948; &#51652;&#49696;&#51012; &#54616;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.23.3"><span class="label">3</span><span class="content">&#49548;&#49569; &#47928;&#51228;&#47484; &#45796;&#47344; &#46412; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060;&#46972;&#44256; &#54644;&#49436; &#46160;&#46164;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.23.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#50896;&#49688;&#51032; &#49548;&#45208; &#45208;&#44480;&#44032; &#44600;&#51012; &#51075;&#44256; &#54756;&#47588;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536;&#50640;&#44172; &#45132;&#50612;&#45796; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.23.5"><span class="label">5</span><span class="content">&#46608; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51060; &#51664;&#51012; &#49892;&#51008; &#52292; &#50416;&#47084;&#51256; &#51080;&#45716; &#45208;&#44480;&#47484; &#51068;&#51004;&#53412;&#47140;&#44256; &#50528;&#50416;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536;&#45285; &#51648;&#45208;&#44032;&#51648; &#47568;&#44256; &#44536;&#47484; &#46020;&#50752;&#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.23.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#49548;&#49569; &#47928;&#51228;&#46972;&#44256; &#54644;&#49436; &#44277;&#51221;&#54616;&#51648; &#47803;&#54620; &#51116;&#54032;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.23.7"><span class="label">7</span><span class="content">&#46608; &#54728;&#50948; &#47928;&#52293;&#51012; &#54644;&#49436;&#45716; &#50504; &#46104;&#47728; &#51396; &#50630;&#45716; &#51088;&#45208; &#51221;&#51649;&#54620; &#51088;&#47484; &#51453;&#51060;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#46020; &#50504; &#46108;&#45796;. &#45208;&#45716; &#44536;&#47088; &#50501;&#54620; &#51667;&#51012; &#54616;&#45716; &#50501;&#51064;&#51012; &#51208;&#45824;&#47196; &#50857;&#49436;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.23.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45516;&#47932;&#51012; &#48155;&#51648; &#47568;&#50500;&#46972;. &#45516;&#47932;&#51008; &#49324;&#46988;&#51032; &#45576;&#51012; &#47680;&#44172; &#54616;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51652;&#49696;&#51012; &#47925;&#49332;&#49884;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.23.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50808;&#44397;&#51064;&#51012; &#54617;&#45824;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#46020; &#51060;&#51665;&#53944;&#50640;&#49436; &#50808;&#44397;&#51064;&#51060;&#50632;&#51004;&#48064;&#47196; &#45320;&#55148;&#45716; &#50808;&#44397;&#51064;&#51032; &#49900;&#51221;&#51060; &#50612;&#46496;&#54620;&#51648; &#50508;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50504;&#49885;&#45380;&#44284; &#50504;&#49885;&#51068;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.23.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45716; 6&#45380; &#46041;&#50504;&#47564; &#45320;&#55148; &#46405;&#50640; &#54028;&#51333;&#54616;&#50668; &#49688;&#54869;&#51012; &#44144;&#46160;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.23.11"><span class="label">11</span><span class="content">7&#45380;&#51704; &#46104;&#45716; &#54644;&#50640;&#45716; &#46405;&#51012; &#44040;&#51648; &#47568;&#44256; &#47925;&#54784; &#46160;&#50612;&#46972;. &#44144;&#44592;&#49436; &#51200;&#51208;&#47196; &#51088;&#46972;&#45716; &#44163;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51060; &#47673;&#44172; &#54616;&#44256; &#45224;&#51008; &#44163;&#51008; &#46308;&#51664;&#49849;&#51060; &#47673;&#44172; &#54616;&#46972;. &#44536;&#47532;&#44256; &#45320;&#55148; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896;&#50640;&#46020; &#44536;&#47111;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.23.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#55148;&#45716; 6&#51068; &#46041;&#50504;&#47564; &#51068;&#54616;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#55092;&#49885;&#54616;&#50668; &#45320;&#55148; &#49548;&#50752; &#45208;&#44480;&#44032; &#49780; &#49688; &#51080;&#44172; &#54616;&#44256; &#45320;&#55148; &#51665;&#51032; &#51333;&#46308;&#44284; &#50808;&#44397;&#51064;&#51060; &#55092;&#49885;&#51012; &#52712;&#54624; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.23.13"><span class="label">13</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#51312;&#49900;&#49828;&#47101;&#44172; &#51648;&#53020;&#46972;. &#44536;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51032; &#51060;&#47492;&#51008; &#48512;&#47476;&#51648;&#46020; &#47568;&#44256; &#44536; &#49888;&#46308;&#51012; &#45320;&#55148; &#51077;&#51004;&#47196; &#46308;&#47673;&#51060;&#51648;&#46020; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">3&#45824; &#47749;&#51208;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.23.14"><span class="label">14</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47588;&#45380; &#49464; &#47749;&#51208;&#51012; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.23.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#45320;&#55148;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; 11&#50900;&#51032; &#51221;&#54620; &#46412;&#50640; &#47924;&#44368;&#51208;&#51012; &#51648;&#53020;&#46972;. &#45320;&#55148;&#45716; 7&#51068; &#46041;&#50504;&#51032; &#51060; &#47749;&#51208; &#44592;&#44036;&#50640; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54616;&#47728; &#45208;&#50640;&#44172; &#44221;&#48176;&#54616;&#47084; &#50732; &#46412;&#50640;&#45716; &#48712;&#49552;&#51004;&#47196; &#50724;&#45716; &#51088;&#44032; &#50630;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.23.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48173;&#50640; &#50472;&#47484; &#49100;&#47140; &#49688;&#54869;&#54620; &#44257;&#49885;&#51032; &#52395;&#50676;&#47588;&#47196; &#47589;&#52628;&#51208;&#51012; &#51648;&#53020;&#46972;. &#8220;&#45320;&#55148;&#45716; &#45453;&#49328;&#47932;&#51012; &#44144;&#46188;&#46308;&#50668; &#51200;&#51109;&#54616;&#45716; &#50672;&#47568;&#50640; &#49688;&#51109;&#51208;&#51012; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.23.17"><span class="label">17</span><span class="content">&#47588;&#45380; &#51060; &#49464; &#47749;&#51208;&#50640; &#45320;&#55148; &#47784;&#46304; &#45224;&#51088;&#46308;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44221;&#48176;&#54616;&#47084; &#50752;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.23.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#55148;&#49373;&#51228;&#47932;&#51032; &#54588;&#47484; &#45572;&#47337;&#51060; &#46304; &#48757;&#44284; &#54632;&#44760; &#46300;&#47532;&#51648; &#47568;&#47728; &#51060; &#47749;&#51208; &#46041;&#50504; &#45208;&#50640;&#44172; &#48148;&#52828; &#55148;&#49373;&#51228;&#47932;&#51032; &#44592;&#47492;&#51012; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.23.19"><span class="label">19</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#52628;&#49688;&#54620; &#52395;&#50676;&#47588; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#44032;&#51256;&#50724;&#45320;&#46972;. &#8220;&#45320;&#55148;&#45716; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#51004;&#47196; &#49334;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#52380;&#49324;&#47484; &#53685;&#54644; &#44600;&#51012; &#51064;&#46020;&#54616;&#44256; </span></div><div class="s"><span class="heading">&#48372;&#54840;&#54616;&#44192;&#45796;&#45716; &#50557;&#49549;</span></div><div class="p"><span class="verse v19" data-usfm="EXO.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.23.20"><span class="label">20</span><span class="content">&#8220;&#45236;&#44032; &#54620; &#52380;&#49324;&#47484; &#45320;&#55148; &#50526;&#50640; &#48372;&#45236; &#45320;&#55148;&#44032; &#44600;&#51012; &#44032;&#45716; &#46041;&#50504; &#51460;&#44263; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#50668; &#45236;&#44032; &#50696;&#48708;&#54620; &#44275;&#50640; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.23.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#51032; &#47568;&#51012; &#51096; &#46307;&#44256; &#49692;&#51333;&#54616;&#47728; &#44536;&#50640;&#44172; &#44144;&#50669;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#45716; &#45236; &#51060;&#47492;&#51004;&#47196; &#48372;&#45252;&#51012; &#48155;&#51008; &#51088;&#51060;&#48064;&#47196; &#45320;&#55148;&#44032; &#44144;&#50669;&#54616;&#45716; &#44163;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.23.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#44536;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#47568;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#54665;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148; &#50896;&#49688;&#50640;&#44172; &#50896;&#49688;&#44032; &#46104;&#44256; &#45320;&#55148; &#45824;&#51201;&#50640;&#44172; &#45824;&#51201;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.23.23"><span class="label">23</span><span class="content">&#45208;&#51032; &#52380;&#49324;&#44032; &#45320;&#55148; &#49440;&#46160;&#50640; &#49436;&#49436; &#45320;&#55148;&#47484; &#50500;&#47784;&#47532;&#51313;, &#54775;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.23.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#49888;&#51012; &#49709;&#48176;&#54616;&#44144;&#45208; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51032; &#54665;&#50948;&#47484; &#48376;&#48155;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#49888;&#51012; &#50630;&#50528; &#48260;&#47532;&#47728; &#49888;&#49345;&#51060; &#49352;&#44200;&#51652; &#46028;&#44592;&#46181;&#51012; &#48512;&#49716; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.23.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148; &#50577;&#49885;&#44284; &#47932;&#50640; &#48373;&#51012; &#45236;&#47532;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#48337;&#51012; &#50630;&#50528;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.23.26"><span class="label">26</span><span class="content">&#45320;&#55148; &#46405;&#50640; &#45209;&#53468;&#54616;&#44144;&#45208; &#50500;&#51060;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; 2&#45320;&#55148;&#44032; &#51109;&#49688;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.23.27"><span class="label">27</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#47564;&#45208;&#45716; &#48177;&#49457;&#46308;&#51012; &#45236;&#44032; &#46160;&#47140;&#50880;&#44284; &#54844;&#46976; &#44032;&#50868;&#45936; &#48736;&#46888;&#47140; &#45320;&#55148;&#47484; &#46321;&#51648;&#44256; &#45804;&#50500;&#45208;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.23.28"><span class="label">28</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#51204;&#51652;&#54624; &#46412; &#45236;&#44032; &#55176;&#50948;&#51313;&#44284; &#44032;&#45208;&#50504;&#51313;&#44284; &#54775;&#51313;&#50640;&#44172; 3&#44277;&#54252;&#49900;&#51012; &#51068;&#51004;&#53020; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.23.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#45380; &#50504;&#50640; &#45796; &#51923;&#50500;&#45236;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;. &#47564;&#51068; &#45236;&#44032; &#44536;&#47111;&#44172; &#54620;&#45796;&#47732; &#44536; &#46405;&#51060; &#54889;&#54224;&#54644;&#51648;&#44256; &#46308;&#51664;&#49849;&#51060; &#46301;&#49892;&#44144;&#47140; &#45320;&#55148;&#50640;&#44172; &#54588;&#54644;&#44032; &#53364; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.23.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#45320;&#55148;&#44032; &#44536; &#46405;&#51012; &#49548;&#50976;&#54624; &#47564;&#53372; &#51064;&#44396;&#44032; &#51613;&#44032;&#54624; &#46412;&#44620;&#51648; &#45236;&#44032; &#44536;&#46308;&#51012; &#51312;&#44552;&#50473; &#49436;&#49436;&#55176; &#51923;&#50500;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.23.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#46405;&#51032; &#44221;&#44228;&#49440;&#51012; &#54861;&#54644;&#50640;&#49436; 4&#51648;&#51473;&#54644; &#50672;&#50504;&#44620;&#51648;, &#44536;&#47532;&#44256; 5&#50500;&#46972;&#48708;&#50500; &#49324;&#47561;&#50640;&#49436; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#44620;&#51648; &#51221;&#54616;&#44256; &#44536; &#46405;&#51032; &#48177;&#49457;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.23.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51060;&#45208; &#44536;&#46308;&#51032; &#49888;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.23.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#45320;&#55148; &#46405;&#50640; &#49332;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308; &#46412;&#47928;&#50640; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48276;&#51396;&#54624; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#44536;&#46308;&#51032; &#49888;&#51012; &#49452;&#44592;&#47732; &#44536;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
