<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch24" data-usfm="EXO.24">
            <div class="label">24</div><div class="s"><span class="heading">&#44228;&#50557;&#51032; &#54869;&#51064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.24.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#47200;&#44284; &#45208;&#45813;&#44284; &#50500;&#48708; &#54980;&#50752; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; 70&#47749;&#44284; &#54632;&#44760; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50732;&#46972;&#50752; &#47680;&#47532;&#49436; &#44221;&#48176;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.24.2"><span class="label">2</span><span class="content">&#45320;&#47564; &#45208;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#45320;&#46972;. &#44536;&#47084;&#45208; &#45796;&#47480; &#49324;&#46988;&#51060; &#44032;&#44620;&#51060; &#50752;&#49436;&#45716; &#50504; &#46104;&#47728; &#46608; &#48177;&#49457;&#46308;&#51060; &#45320;&#50752; &#54632;&#44760; &#50732;&#46972;&#50752;&#49436;&#46020; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.24.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#44032; &#45236;&#47140;&#50752; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#44284; &#48277;&#51012; &#51204;&#54616;&#51088; &#44536;&#46308;&#51060; &#54620; &#47785;&#49548;&#47532;&#47196; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#44032; &#45796; &#51648;&#53412;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.24.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#44592;&#47197;&#54616;&#44256; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#49328;&#44592;&#49837;&#50640; &#45800;&#51012; &#49939;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#46160; &#51648;&#54028;&#45824;&#47196; &#50676;&#46160; &#44592;&#46181;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.24.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#52397;&#45380;&#46308;&#51012; &#48372;&#45236; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#49548;&#47196; &#54868;&#47785;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.24.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#47784;&#49464;&#45716; &#51664;&#49849;&#51032; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#48152;&#51008; &#50668;&#47084; &#44536;&#47495;&#50640; &#45812;&#50500; &#45459;&#44256; &#48152;&#51008; &#45800;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.24.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#44592;&#47197;&#46108; &#44228;&#50557;&#51032; &#52293;&#51012; &#44032;&#51256;&#45796;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#45229;&#46021;&#54616;&#51088; &#44536;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50668; &#44536;&#45824;&#47196; &#54665;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.24.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#44032; &#44536;&#47495;&#51032; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#48177;&#49457;&#50640;&#44172; &#49100;&#47532;&#47728; &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47784;&#46304; &#47568;&#50432;&#50640; &#46384;&#46972; &#50668;&#47084;&#48516;&#44284; &#47610;&#51008; &#44228;&#50557;&#51032; &#54588;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#45236;&#49328;&#50640; &#50732;&#46972;&#44036; &#47784;&#49464;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.24.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196; 70&#47749;&#51060; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.24.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#48372;&#45768; &#44536;&#51032; &#48156; &#50500;&#47000;&#50640;&#45716; &#52397;&#50725;&#51012; &#44628;&#50500; &#45459;&#51008; &#44163; &#44057;&#50520;&#44256; &#54616;&#45720;&#52376;&#47100; &#47569;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.24.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#49552;&#51012; &#46308;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#51060; &#51648;&#46020;&#51088;&#46308;&#51012; &#52824;&#51648; &#50506;&#51004;&#49512;&#44256; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#48372;&#44256;&#49436;&#46020; &#47673;&#44256; &#47560;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.24.12"><span class="label">12</span><span class="content">1&#44536; &#54980; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#49328;&#50640; &#50732;&#46972; &#45208;&#50640;&#44172; &#50752;&#49436; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;. &#45348;&#44032; &#48177;&#49457;&#46308;&#51012; &#44032;&#47476;&#52832; &#49688; &#51080;&#46020;&#47197; &#45236;&#44032; &#48277;&#44284; &#47749;&#47161;&#51012; &#51649;&#51217; &#44592;&#47197;&#54620; &#46160; &#46028;&#54032;&#51012; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.24.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44536;&#51032; &#48372;&#51340;&#44288; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.24.14"><span class="label">14</span><span class="content">&#51109;&#47196;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50864;&#47532;&#44032; &#46028;&#50500;&#50732; &#46412;&#44620;&#51648; &#50668;&#44592;&#49436; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;. &#50500;&#47200;&#44284; &#54988;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45768; &#54644;&#44208;&#54624; &#47928;&#51228;&#44032; &#51080;&#45716; &#49324;&#46988;&#51008; &#44536;&#46308;&#50640;&#44172; &#44032;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.24.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#44032; &#49328;&#50640; &#50724;&#47476;&#51088; &#44396;&#47492;&#51060; &#49328;&#51012; &#44032;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.24.16"><span class="label">16</span><span class="content">2&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49884;&#45236;&#49328; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#44256; &#44396;&#47492;&#51060; 6&#51068; &#46041;&#50504; &#49328;&#51012; &#44032;&#47532;&#45908;&#45768; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#47784;&#49464;&#47484; &#48512;&#47476;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.24.17"><span class="label">17</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#45576;&#50640;&#45716; &#44536; &#50689;&#44305;&#49828;&#47084;&#50868; &#44305;&#52292;&#44032; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#47924;&#49453;&#44172; &#53440;&#50724;&#47476;&#45716; &#48520;&#52376;&#47100; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.24.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#45716; &#44396;&#47492;&#51060; &#46244;&#45934;&#51064; &#49328;&#51004;&#47196; &#44228;&#49549; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592;&#49436; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
