<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch28" data-usfm="EXO.28">
            <div class="label">28</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#50696;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.28.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51064; &#45208;&#45813;&#44284; &#50500;&#48708; &#54980;&#50752; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51012; &#48520;&#47084;&#45236;&#50612; &#45208;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#51060; &#46104;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.28.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45348; &#54805; &#50500;&#47200;&#50640;&#44172; &#44144;&#47337;&#54620; &#50696;&#48373;&#51012; &#47564;&#46308;&#50612; &#51077;&#54784; &#54408;&#50948;&#50752; &#50500;&#47492;&#45796;&#50880;&#51060; &#54413;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.28.3"><span class="label">3</span><span class="content">&#44536;&#47088; &#51068;&#50640; &#45236;&#44032; &#53945;&#48324;&#54620; &#51116;&#45733;&#51012; &#51456; &#47784;&#46304; &#44592;&#45733;&#44277;&#46308;&#51012; &#48520;&#47084; &#50500;&#47200;&#51032; &#50743;&#51012; &#47564;&#46308;&#44172; &#54616;&#44256; &#44536;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.28.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#46308; &#50696;&#48373;&#51008; &#44032;&#49844;&#54056;&#50752; &#50526;&#52824;&#47560; &#48708;&#49847;&#54620; &#50640;&#48391;&#44284; &#44596; &#49549;&#50743;&#44284; &#50640;&#48391; &#49549;&#50640; &#48155;&#52432; &#51077;&#45716; &#44169;&#50743;&#44284; &#44288;&#44284; &#46944;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#50948;&#54644; &#51060;&#50752; &#44057;&#51008; &#44144;&#47337;&#54620; &#50743;&#51012; &#47564;&#46308;&#50612; &#44536;&#46308;&#51060; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.28.5"><span class="label">5</span><span class="content">&#44536; &#44592;&#45733;&#44277;&#46308;&#51060; &#49324;&#50857;&#54624; &#51116;&#47308;&#45716; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44536;&#47532;&#44256; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50640;&#48391;</span></div><div class="p"><span class="verse v5" data-usfm="EXO.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.28.6"><span class="label">6</span><span class="content">&#8220;&#50640;&#48391;&#51008; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353;&#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#51012; &#51221;&#44368;&#54616;&#44172; &#49438;&#50612; &#51676;&#49436; &#47564;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.28.7"><span class="label">7</span><span class="content">&#46608; &#46160; &#44060;&#51032; &#50612;&#44648;&#48155;&#51060;&#47484; &#47564;&#46308;&#50612; &#50640;&#48391;&#51032; &#50526;&#54032;&#44284; &#46263;&#54032;&#51032; &#50577;&#51901; &#45149;&#50640; &#45804;&#50500; &#49436;&#47196; &#50672;&#44208;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.28.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#48391; &#50948;&#50640; &#47588;&#45716; &#54728;&#47532;&#46944;&#45716; &#50640;&#48391;&#51012; &#51684; &#46412;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#51221;&#44368;&#54616;&#44172; &#50640;&#48391;&#50640; &#48537;&#50668; &#51676;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.28.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#54840;&#47560;&#45432; &#46160; &#44060;&#47484; &#44032;&#51256;&#45796;&#44032; &#50556;&#44273;&#51032; &#50676;&#46160; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.28.10"><span class="label">10</span><span class="content">&#45208;&#51060; &#49692;&#50640; &#46384;&#46972; &#54620; &#54840;&#47560;&#45432;&#50640; &#50668;&#49455;&#50473; &#49352;&#44200;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.28.11"><span class="label">11</span><span class="content">&#44536; &#51060;&#47492;&#51012; &#49352;&#44600; &#46412;&#45716; &#48372;&#49437; &#49464;&#44277;&#51064;&#51060; &#51064;&#51109; &#48152;&#51648;&#47484; &#49352;&#44592;&#46319;&#51060; &#49352;&#44200;&#50556; &#54620;&#45796;. &#44536;&#47088; &#45796;&#51020; &#45320;&#45716; &#44536; &#46160; &#48372;&#49437;&#51012; &#44552;&#53580;&#50640; &#47932;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.28.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51012; &#50640;&#48391;&#51032; &#46160; &#50612;&#44648;&#48155;&#51060;&#50640; &#45804;&#50500; 2&#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#51032; &#49345;&#51669;&#51004;&#47196; &#49340;&#50500;&#46972;. &#51060;&#50752; &#44057;&#51060; &#50500;&#47200;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44592;&#45392;&#51004;&#47196; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#46160; &#50612;&#44648;&#50640; &#45804;&#44256; &#45796;&#45376;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.28.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="EXO.28.13+EXO.28.14"><span class="label">13-14</span><span class="content">&#45320;&#45716; &#49692;&#44552;&#51004;&#47196; &#45432;&#45128;&#52376;&#47100; &#46411;&#51008; &#46160; &#44060;&#51032; &#49324;&#49836;&#51012; &#47564;&#46308;&#50612; &#44552;&#53580;&#50640; &#45804;&#50500;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#44032;&#49844;&#54056;</span></div><div class="p"><span class="verse v13 v14" data-usfm="EXO.28.13+EXO.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.28.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#50640;&#48391;&#51012; &#51684; &#46412;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#54032;&#44208; &#44032;&#49844;&#54056;&#47484; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#51221;&#44368;&#54616;&#44172; &#51676;&#49436; &#47564;&#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.28.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51680; &#52380;&#51012; &#46160; &#44217;&#51004;&#47196; &#44217;&#52432;&#49436; &#44032;&#47196; &#49464;&#47196; &#44033;&#44033; &#54620; &#48920;&#50473; &#45348;&#47784; &#48152;&#46319;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.28.17"><span class="label">17</span><span class="content">&#44536;&#44163;&#50640; &#45348; &#51460;&#51032; &#48372;&#49437;&#51012; &#47932;&#47140;&#46972;. &#52395;&#51704; &#51460;&#50640;&#45716; &#54861;&#50725;, &#54889;&#50725;, &#45433;&#51452;&#49437;;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.28.18"><span class="label">18</span><span class="content">&#46168;&#51704; &#51460;&#50640;&#45716; &#54861;&#49688;&#51221;, &#52397;&#50725;, &#44552;&#44053;&#49437;;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.28.19"><span class="label">19</span><span class="content">&#49483;&#51704; &#51460;&#50640;&#45716; &#54840;&#48149;, &#48177;&#47560;&#45432;, &#51088;&#49688;&#51221;;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.28.20"><span class="label">20</span><span class="content">&#45367;&#51704; &#51460;&#50640;&#45716; &#44048;&#46988;&#49437;, &#54840;&#47560;&#45432;, &#48317;&#50725;&#51012; &#47932;&#47140;&#46972;. &#45320;&#45716; &#51060; &#47784;&#46304; &#48372;&#49437;&#51012; &#45796; &#44552;&#53580;&#50640; &#47932;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.28.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#51060; &#50676;&#46160; &#48372;&#49437;&#50640; &#51064;&#51109; &#48152;&#51648;&#47484; &#49352;&#44592;&#46319;&#51060; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#47484; &#45824;&#54364;&#54616;&#45716; &#50556;&#44273;&#51032; &#50676;&#46160; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#54616;&#45208;&#50473; &#49352;&#44200;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.28.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#49692;&#44552;&#51004;&#47196; &#45432;&#45128;&#52376;&#47100; &#46411;&#51008; &#49324;&#49836;&#51012; &#44032;&#49844;&#54056; &#50948;&#50640; &#48537;&#51060;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.28.23"><span class="label">23</span><span class="content">&#44552;&#44256;&#47532; &#46160; &#44060;&#47484; &#47564;&#46308;&#50612; &#44032;&#49844;&#54056; &#50948;&#51901; &#50577;&#51901; &#45149;&#50640; &#45804;&#50500;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.28.24"><span class="label">24</span><span class="content">&#46411;&#51008; &#44536; &#46160; &#44552;&#49324;&#49836;&#51012; &#44032;&#49844;&#54056; &#50967;&#44256;&#47532;&#50640; &#50672;&#44208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.28.25"><span class="label">25</span><span class="content">&#46411;&#51008; &#49324;&#49836;&#51032; &#45796;&#47480; &#46160; &#45149;&#51012; &#50640;&#48391; &#50526;&#51901;&#51032; &#46160; &#50612;&#44648;&#48155;&#51060; &#44552;&#53580;&#50640; &#47588;&#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.28.26"><span class="label">26</span><span class="content">&#46608; &#44552;&#44256;&#47532; &#46160; &#44060;&#47484; &#45908; &#47564;&#46308;&#50612; &#44536; &#44256;&#47532;&#44032; &#51096; &#48372;&#51060;&#51648; &#50506;&#46020;&#47197; &#44032;&#49844;&#54056; &#50577;&#51901; &#50500;&#47000; &#45149; &#50504;&#51901;&#50640; &#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.28.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#45796;&#47480; &#44552;&#44256;&#47532; &#46168;&#51012; &#45908; &#47564;&#46308;&#50612; &#50640;&#48391;&#51032; &#50577;&#51901; &#50694;&#44396;&#47532; &#48512;&#48516;&#51064; &#54728;&#47532;&#46944; &#48148;&#47196; &#50948;&#50640; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.28.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.28.28"><span class="label">28</span><span class="content">&#52397;&#49353; &#45128;&#51004;&#47196; &#44032;&#49844;&#54056; &#44256;&#47532;&#47484; &#50640;&#48391; &#44256;&#47532;&#50640; &#47588;&#50612; &#44032;&#49844;&#54056;&#44032; &#50880;&#51649;&#51060;&#51648; &#50506;&#44256; &#54728;&#47532;&#46944; &#50948;&#51901; &#50640;&#48391;&#50640; &#48512;&#52265;&#46104;&#50612; &#51080;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.28.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.28.29"><span class="label">29</span><span class="content">&#8220;&#50500;&#47200;&#51060; &#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#51032; &#51060;&#47492;&#51012; &#49352;&#44596; &#51060; &#54032;&#44208; &#44032;&#49844;&#54056;&#47484; &#48537;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#54637;&#49345; &#45236; &#48177;&#49457;&#51012; &#44592;&#50613;&#54624; &#49688; &#51080;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.28.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.28.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; 3&#50864;&#47548;&#44284; &#46176;&#48136;&#51012; &#54032;&#44208; &#44032;&#49844;&#54056; &#51452;&#47672;&#45768; &#50504;&#50640; &#45347;&#50612; &#50500;&#47200;&#51060; &#45236; &#49457;&#49548;&#50640; &#46308;&#50612;&#50732; &#46412;&#47560;&#45796; &#44536;&#44163;&#51012; &#55092;&#45824;&#54616;&#46020;&#47197; &#54616;&#46972;. &#51060;&#50752; &#44057;&#51060; &#50500;&#47200;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#54032;&#44208;&#54624; &#47928;&#51228;&#50640; &#45824;&#54616;&#50668; &#45236; &#46907;&#51012; &#47932;&#50612; &#48380; &#49688; &#51080;&#46020;&#47197; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54637;&#49345; &#51060; &#54032;&#44208; &#44032;&#49844;&#54056;&#47484; &#45804;&#44256; &#51080;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#45796;&#47480; &#50696;&#48373;</span></div><div class="p"><span class="verse v30" data-usfm="EXO.28.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.28.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#45716; &#50640;&#48391; &#49549;&#50640; &#48155;&#52432; &#51077;&#45716; &#44169;&#50743;&#51012; &#51204;&#48512; &#52397;&#49353; &#52380;&#51004;&#47196; &#47564;&#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.28.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.28.32"><span class="label">32</span><span class="content">&#44536; &#50743;&#51008; &#47672;&#47532;&#44032; &#46308;&#50612;&#44040; &#49688; &#51080;&#46020;&#47197; &#44396;&#47693;&#51012; &#47564;&#46308;&#44256; &#52258;&#50612;&#51648;&#51648; &#50506;&#44172; &#44396;&#47693; &#46168;&#47112;&#47484; &#44049;&#50743; &#44611;&#52376;&#47100; &#51676;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.28.32"><span class="content">  </span></span><span class="verse v33 v34" data-usfm="EXO.28.33+EXO.28.34"><span class="label">33-34</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50743;&#51088;&#46973;&#51032; &#44032;&#51109;&#51088;&#47532;&#50640; &#46028;&#50500; &#44032;&#47728; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#47196; &#49437;&#47448;&#47484; &#47564;&#46308;&#50612; &#45804;&#44256; &#44536; &#49324;&#51060;&#49324;&#51060;&#50640; &#44552;&#48169;&#50872;&#51012; &#45804;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v33 v34" data-usfm="EXO.28.33+EXO.28.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.28.35"><span class="label">35</span><span class="content">&#50500;&#47200;&#51008; &#51228;&#49324;&#51109; &#51649;&#47924;&#47484; &#49688;&#54665;&#54624; &#46412; &#51060; &#50743;&#51012; &#51077;&#50612;&#50556; &#54620;&#45796;. &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47140;&#44256; &#49457;&#49548;&#50640; &#46308;&#50612;&#50732; &#46412;&#50752; &#45208;&#44040; &#46412; &#44536; &#48169;&#50872; &#49548;&#47532;&#44032; &#45208;&#47732; &#44536;&#44032; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.28.36"><span class="label">36</span><span class="content">&#8220;&#45320;&#45716; &#49692;&#44552;&#54056;&#47484; &#47564;&#46308;&#50612; &#51064;&#51109; &#48152;&#51648; &#49352;&#44592;&#46319;&#51060; &#44536; &#50948;&#50640; &#8216;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#8217;&#51060;&#46972; &#49352;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.28.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.28.37"><span class="label">37</span><span class="content">&#44536; &#54056;&#47484; &#52397;&#49353; &#45128;&#51004;&#47196; &#44288; &#50526;&#47732;&#50640; &#47588;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="EXO.28.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EXO.28.38"><span class="label">38</span><span class="content">&#50500;&#47200;&#51008; &#51060; &#54056;&#47484; &#51060;&#47560;&#50640; &#48512;&#52265;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44144;&#47337;&#54620; &#50696;&#47932;&#51012; &#46300;&#47540; &#46412; &#51096;&#47803;&#54620; &#51396;&#47484; &#45812;&#45817;&#54644;&#50556; &#54620;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50500;&#47200;&#51060; &#51060; &#54056;&#47484; &#54637;&#49345; &#51060;&#47560;&#50640; &#45804;&#44256; &#45796;&#45768;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51060; &#46300;&#47532;&#45716; &#47784;&#46304; &#50696;&#47932;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EXO.28.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EXO.28.39"><span class="label">39</span><span class="content">&#8220;&#45320;&#45716; &#44032;&#45716; &#48288;&#49892;&#47196; &#44596; &#49549;&#50743;&#44284; &#44288;&#51012; &#47564;&#46308;&#44256; &#46944;&#47484; &#49688;&#45459;&#50500; &#47564;&#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EXO.28.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EXO.28.40"><span class="label">40</span><span class="content">&#8220;&#45320;&#45716; &#46608; &#50500;&#47200;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#49549;&#50743;&#44284; &#46944;&#50752; &#44288;&#51012; &#47564;&#46308;&#50612; &#51077;&#54784; &#54408;&#50948;&#50752; &#50500;&#47492;&#45796;&#50880;&#51060; &#54413;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.28.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EXO.28.41"><span class="label">41</span><span class="content">&#45320;&#45716; &#51060; &#47784;&#46304; &#50696;&#48373;&#51012; &#45348; &#54805; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#52264;&#47140; &#51077;&#55176;&#44256; &#44536;&#46308;&#50640;&#44172; &#44048;&#46988;&#44592;&#47492;&#51012; &#48512;&#50612; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#54616;&#44256; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EXO.28.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EXO.28.42"><span class="label">42</span><span class="content">&#45320;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#54728;&#47532;&#50640;&#49436; &#45331;&#51201;&#45796;&#47532;&#44620;&#51648; &#45934;&#51060;&#45716; &#47784;&#49884; &#49549;&#48148;&#51648;&#47484; &#47564;&#46308;&#50612; &#51077;&#54784; &#44536;&#46308;&#51032; &#54616;&#52404;&#47484; &#44032;&#47532;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EXO.28.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EXO.28.43"><span class="label">43</span><span class="content">&#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49457;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45208; &#51228;&#45800;&#50640; &#44032;&#44620;&#51060; &#44032;&#49436; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#49452;&#44600; &#46412;&#50640; &#51060; &#49549;&#48148;&#51648;&#47484; &#51077;&#50612;&#50556;&#47564; &#54616;&#52404;&#47484; &#46300;&#47084;&#45240; &#51396;&#47196; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50500;&#47200;&#44284; &#44536;&#51032; &#54980;&#49552;&#51060; &#50689;&#44396;&#55176; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
