<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch29" data-usfm="EXO.29">
            <div class="label">29</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#50948;&#51076;&#49885; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.29.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#51228;&#49324;&#51109; &#50948;&#51076;&#49885;&#51012; &#51060;&#47111;&#44172; &#54665;&#54616;&#46972;:&#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#55136; &#50630;&#45716; &#49707;&#50577; &#46160; &#47560;&#47532;&#47484; &#51456;&#48708;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.29.2"><span class="label">2</span><span class="content">&#44256;&#50868; &#48128;&#44032;&#47336;&#47196; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#48757;&#44284; &#44592;&#47492; &#49438;&#51008; &#44284;&#51088;&#50752; &#50567;&#44172; &#44396;&#50868; &#44284;&#51088;&#47484; &#47564;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.29.3"><span class="label">3</span><span class="content">&#47784;&#46160; &#54620; &#44305;&#51452;&#47532;&#50640; &#45812;&#50500; &#49688;&#49569;&#50500;&#51648;&#50752; &#46160; &#49707;&#50577;&#44284; &#54632;&#44760; &#44305;&#51452;&#47532;&#51704; &#45208;&#50640;&#44172; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.29.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#49457;&#47561; &#51077;&#44396;&#47196; &#45936;&#47140;&#45796;&#44032; &#47785;&#50837;&#51012; &#49884;&#53416; &#54980;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.29.5"><span class="label">5</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#44596; &#49549;&#50743;&#44284; &#50640;&#48391; &#48155;&#52840; &#44169;&#50743;&#44284; &#50640;&#48391;&#51012; &#51077;&#55176;&#44256; &#44032;&#49844;&#54056;&#47484; &#45804;&#47728; &#51221;&#44368;&#54616;&#44172; &#51680; &#54728;&#47532;&#46944;&#47484; &#47588;&#50612; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.29.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#47672;&#47532;&#50640; &#44288;&#51012; &#50444;&#50868; &#45796;&#51020; &#44536; &#50948;&#50640; &#8216;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#8217;&#51060;&#46972;&#44256; &#50420; &#54056;&#47484; &#48512;&#52265;&#49884;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.29.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44144;&#47337;&#54620; &#44592;&#47492;&#51012; &#44032;&#51256;&#45796;&#44032; &#44536;&#51032; &#47672;&#47532;&#50640; &#48512;&#50612; &#48156;&#46972;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.29.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#46608; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#49549;&#50743;&#51012; &#51077;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.29.9"><span class="label">9</span><span class="content">&#46944;&#47484; &#46944;&#50864;&#47728; &#44536;&#46308;&#51032; &#47672;&#47532;&#50640; &#44288;&#51012; &#50444;&#50892; &#44536;&#46308;&#51012; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#54616;&#44256; &#51060;&#44163;&#51012; &#50689;&#44396;&#54620; &#44508;&#51221;&#51004;&#47196; &#49340;&#50500;&#46972;. &#45320;&#45716; &#51060;&#47088; &#48169;&#48277;&#51004;&#47196; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.29.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#45716; &#51456;&#48708;&#54644; &#46164; &#49688;&#49569;&#50500;&#51648;&#47484; &#49457;&#47561; &#50526;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.29.11"><span class="label">11</span><span class="content">&#49457;&#47561; &#51077;&#44396; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49569;&#50500;&#51648;&#47484; &#51105;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.29.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#54588;&#47484; &#51312;&#44552; &#44032;&#51256;&#45796;&#44032; &#49552;&#44032;&#46973;&#51004;&#47196; &#52237;&#50612; &#51228;&#45800; &#45348; &#49108;&#50640; &#48148;&#47476;&#44256; &#45208;&#47672;&#51648; &#54588;&#45716; &#47784;&#46160; &#51228;&#45800; &#48148;&#45797;&#50640; &#50143;&#50500; &#48512;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.29.13"><span class="label">13</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45320;&#45716; &#45236;&#51109;&#51012; &#49912;&#44256; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#44284; &#44536;&#47532;&#44256; &#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#51032; &#44592;&#47492;&#51012; &#46524;&#45236;&#50612; &#51228;&#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.29.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49569;&#50500;&#51648;&#51032; &#44256;&#44592;&#50752; &#44032;&#51453;&#44284; &#46629;&#51008; &#50556;&#50689;&#51648; &#48150;&#50640;&#49436; &#48520;&#53468;&#50892; &#48260;&#47140;&#46972;. &#51060;&#44163;&#51060; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.29.15"><span class="label">15</span><span class="content">&#8220;&#45320;&#45716; &#46608; &#51456;&#48708;&#54644; &#46164; &#46160; &#47560;&#47532; &#49707;&#50577; &#51473; &#54620; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796;&#44032; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#49707;&#50577; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.29.16"><span class="label">16</span><span class="content">&#44536;&#44163;&#51012; &#51105;&#50500; &#54588;&#47484; &#48155;&#50500;&#49436; &#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.29.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#44536; &#49707;&#50577;&#51032; &#44033;&#51012; &#46888;&#44256; &#45236;&#51109;&#44284; &#45796;&#47532;&#45716; &#44648;&#45143;&#51060; &#50491;&#50612; &#47672;&#47532;&#50752; &#54632;&#44760;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.29.18"><span class="label">18</span><span class="content">&#44536; &#47784;&#46304; &#44163;&#51012; &#51228;&#45800; &#50948;&#50640;&#49436; &#48520;&#49324;&#47476;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#51060;&#47728; &#45208;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.29.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#45716; &#45224;&#50500; &#51080;&#45716; &#45796;&#47480; &#49707;&#50577;&#51012; &#45132;&#50612;&#45796;&#44032; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49707;&#50577; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.29.20"><span class="label">20</span><span class="content">&#44536;&#44163;&#51012; &#51105;&#50500; &#54588;&#47484; &#48155;&#50500;&#49436; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#50724;&#47480;&#51901; &#44499;&#48520;&#44284; &#50724;&#47480;&#49552; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50724;&#47480;&#48156; &#50628;&#51648;&#48156;&#44032;&#46973;&#50640; &#48148;&#47476;&#44256; &#44536; &#45208;&#47672;&#51648; &#54588;&#45716; &#51228;&#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.29.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#45320;&#45716; &#45800; &#50948;&#51032; &#54588;&#50752; &#44144;&#47337;&#54620; &#44592;&#47492;&#51012; &#51312;&#44552; &#44032;&#51256;&#45796;&#44032; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#49100;&#47532;&#44256; &#46608; &#44536;&#46308;&#51032; &#50743;&#50640;&#46020; &#49100;&#47140;&#46972;. &#44536;&#47084;&#47732; &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#50743;&#51060; &#44144;&#47337;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.29.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#45716; &#46608; &#44536; &#49707;&#50577;&#51032; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#51012; &#49912;&#44256; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#44284; &#44536;&#47532;&#44256; &#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#48537;&#51008; &#44592;&#47492;&#51012; &#46524;&#50612;&#45236;&#44256; &#50724;&#47480;&#51901; &#45331;&#51201;&#45796;&#47532;&#47484; &#51096;&#46972;&#45236;&#50612; &#46384;&#47196; &#46160;&#50612;&#46972;. &#51060;&#44163;&#51008; &#51228;&#49324;&#51109;&#51032; &#50948;&#51076;&#49885; &#49707;&#50577;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.29.23"><span class="label">23</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45320;&#45716; &#45208;&#50640;&#44172; &#48148;&#52828; &#48757; &#44305;&#51452;&#47532;&#50640;&#49436; &#48757; &#54620; &#44060;&#50752; &#44592;&#47492; &#49438;&#51008; &#44284;&#51088; &#54620; &#44060;&#50752; &#50567;&#44172; &#44396;&#50868; &#44284;&#51088; &#54620; &#44060;&#47484; &#44032;&#51256;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.29.24"><span class="label">24</span><span class="content">&#44536; &#47784;&#46304; &#44163;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#50612; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#48148;&#52824;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.29.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172;&#49436; &#44536;&#44163;&#51012; &#48155;&#50500; &#48264;&#51228;&#47932; &#50948;&#50640; &#50732;&#47140;&#45459;&#44256; &#48520;&#49332;&#46972; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51060; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.29.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.29.26"><span class="label">26</span><span class="content">&#8220;&#46608; &#45320;&#45716; &#51060; &#50948;&#51076;&#49885; &#49707;&#50577;&#51032; &#44032;&#49844;&#51012; &#44032;&#51256;&#45796;&#44032; &#45236; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#48148;&#52432;&#46972;. &#51060;&#44163;&#51008; &#45320;&#51032; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.29.27"><span class="label">27</span><span class="content">&#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#50948;&#51076;&#49885; &#46412; &#55124;&#46308;&#50612; &#48148;&#52828; &#49707;&#50577;&#51032; &#44032;&#49844;&#44284; &#45331;&#51201;&#45796;&#47532;&#47484; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.29.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.29.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54868;&#47785;&#51228;&#47932; &#51473;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54624; &#50696;&#47932;&#47196; &#44536;&#46308;&#51060; &#54637;&#49345; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#50612;&#50556; &#54624; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.29.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.29.29"><span class="label">29</span><span class="content">&#8220;&#50500;&#47200;&#51032; &#51228;&#49324;&#51109;&#48373;&#51008; &#44536;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#45824;&#45824;&#47196; &#47932;&#47140; &#51452;&#50612; &#50948;&#51076;&#49885; &#46412; &#44536;&#46308;&#51060; &#51077;&#44256; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.29.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.29.30"><span class="label">30</span><span class="content">&#50500;&#47200;&#51012; &#51060;&#50612; &#45824;&#51228;&#49324;&#51109;&#51060; &#46104;&#45716; &#50500;&#46308;&#51008; &#49457;&#47561;&#50640; &#46308;&#50612;&#44032; &#49457;&#49548;&#50640;&#49436; &#49452;&#44600; &#46412; 7&#51068; &#46041;&#50504; &#51060; &#44144;&#47337;&#54620; &#50743;&#51012; &#51077;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.29.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.29.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#45716; &#50948;&#51076;&#49885;&#50640; &#49324;&#50857;&#46108; &#49707;&#50577;&#51032; &#44256;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#49334;&#50500;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.29.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.29.32"><span class="label">32</span><span class="content">&#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49457;&#47561; &#51077;&#44396;&#50640;&#49436; &#44305;&#51452;&#47532;&#51032; &#48757;&#44284; &#54632;&#44760; &#44536; &#44256;&#44592;&#47484; &#47673;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.29.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.29.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51012; &#50948;&#51076;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#45936; &#49324;&#50857;&#46108; &#51060; &#49549;&#51396;&#51032; &#51228;&#47932;&#51008; &#44144;&#47337;&#54620; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#47564;&#51060; &#47673;&#50612;&#50556; &#54616;&#47728; &#45796;&#47480; &#49324;&#46988;&#51008; &#47673;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.29.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.29.34"><span class="label">34</span><span class="content">&#47564;&#51068; &#50948;&#51076;&#49885;&#51032; &#44256;&#44592;&#45208; &#48757;&#51060; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45224;&#50520;&#51004;&#47732; &#44536;&#44163;&#51012; &#48520;&#47196; &#53468;&#50892; &#48260;&#47140;&#46972;. &#44536;&#44163;&#51008; &#44144;&#47337;&#54620; &#44163;&#51060;&#48064;&#47196; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.29.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.29.35"><span class="label">35</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#50948;&#51076;&#49885;&#51012; &#45236;&#44032; &#47749;&#47161;&#54620; &#44536;&#45824;&#47196; 7&#51068; &#46041;&#50504; &#54665;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.29.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.29.36"><span class="label">36</span><span class="content">&#47588;&#51068; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47196; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#44256; &#46608; &#45800;&#51012; &#50948;&#54644;&#49436;&#46020; &#49549;&#51396;&#54616;&#50668; &#44648;&#45143;&#54616;&#44172; &#54616;&#47728; &#44144;&#44592;&#50640; &#44592;&#47492;&#51012; &#48512;&#50612; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.29.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.29.37"><span class="label">37</span><span class="content">&#45348;&#44032; 7&#51068; &#46041;&#50504; &#45800;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#47732; &#44536; &#45800;&#51060; &#50500;&#51452; &#44144;&#47337;&#54616;&#44172; &#46104;&#50612; &#45800;&#50640; &#51217;&#52489;&#54616;&#45716; &#49324;&#46988;&#51060;&#45208; &#47932;&#44148;&#51060; &#45796; &#44144;&#47337;&#54644;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#47932;</span></div><div class="p"><span class="verse v37" data-usfm="EXO.29.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EXO.29.38"><span class="label">38</span><span class="content">&#8220;&#45348;&#44032; &#47588;&#51068; &#51221;&#44508;&#51201;&#51004;&#47196; &#45800;&#50640; &#48148;&#52832; &#51228;&#47932;&#51008; &#51068; &#45380; &#46108; &#50612;&#47536; &#50577; &#46160; &#47560;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EXO.29.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EXO.29.39"><span class="label">39</span><span class="content">&#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#45716; &#50500;&#52840;&#50640; &#48148;&#52824;&#44256; &#46608; &#54620; &#47560;&#47532;&#45716; &#51200;&#45377;&#50640; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EXO.29.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EXO.29.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#50640; &#45824;&#54616;&#50668; &#44256;&#50868; &#48128;&#44032;&#47336; 12.2&#47532;&#53552;&#50752; &#49692;&#49688;&#54620; &#44048;&#46988;&#44592;&#47492; 2&#50557; &#47532;&#53552;&#47484; &#49438;&#50612;&#49436; &#48148;&#52824;&#44256; &#46608; &#54252;&#46020;&#51452; &#50557; &#47532;&#53552;&#47484; &#51228;&#47932;&#47196; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.29.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EXO.29.41"><span class="label">41</span><span class="content">&#45208;&#47672;&#51648; &#54620; &#50612;&#47536; &#50577;&#51008; &#51200;&#45377;&#50640; &#48148;&#52824;&#46104; &#50500;&#52840;&#50640; &#46300;&#47540; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#44257;&#49885;&#44284; &#44592;&#47492;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#50752; &#54252;&#46020;&#51452;&#47196; &#46300;&#47532;&#45716; &#51204;&#51228;&#47484; &#54632;&#44760; &#48148;&#52432;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EXO.29.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EXO.29.42"><span class="label">42</span><span class="content">&#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#51060; &#48264;&#51228;&#45716; &#49457;&#47561; &#51077;&#44396; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;. &#45236;&#44032; &#44144;&#44592;&#49436; &#45236; &#48177;&#49457;&#44284; &#47564;&#45208;&#44256; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EXO.29.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EXO.29.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47564;&#45216; &#44163;&#51060;&#45768; &#45236; &#50689;&#44305;&#51032; &#44305;&#52292;&#47196; &#44536; &#44275;&#51060; &#44144;&#47337;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="EXO.29.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EXO.29.44"><span class="label">44</span><span class="content">&#8220;&#51060;&#47111;&#44172; &#54644;&#49436; &#45236;&#44032; &#49457;&#47561;&#44284; &#45800;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#44256; &#50500;&#47200;&#44284; &#44536; &#50500;&#46308;&#46308;&#46020; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="EXO.29.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EXO.29.45"><span class="label">45</span><span class="content">&#45236;&#44032; &#46608; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#47732;&#49436; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="EXO.29.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EXO.29.46"><span class="label">46</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#49332;&#44256;&#51088; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
