<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch3" data-usfm="EXO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#47784;&#49464;&#50752; &#48520;&#48537;&#51008; &#46504;&#44592;&#45208;&#47924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.3.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#47784;&#49464;&#45716; &#48120;&#46356;&#50504; &#51228;&#49324;&#51109;&#51064; &#51088;&#44592; &#51109;&#51064; &#51060;&#46300;&#47196;&#51032; &#50577;&#46524;&#47484; &#47673;&#51060;&#45796;&#44032; &#50577;&#46524; &#47484; &#44305;&#50556;&#51032; &#49436;&#51901; &#45149;&#51004;&#47196; &#47792;&#44256; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49328;&#51064; &#49884;&#45236;&#49328;&#50640; &#51060;&#47476;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.3.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#46504;&#44592;&#45208;&#47924; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45228;&#45796;. &#47784;&#49464;&#44032; &#48372;&#45768; &#46504;&#44592;&#45208;&#47924;&#50640; &#48520;&#51060; &#48537;&#50632;&#51004;&#45208; &#44536; &#46504;&#44592;&#45208;&#47924;&#44032; &#53440;&#49436; &#50630;&#50612;&#51648;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.3.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#8220;&#51060;&#49345;&#54616;&#45796;. &#50612;&#51704;&#49436; &#46504;&#44592;&#45208;&#47924;&#44032; &#53440;&#51648; &#50506;&#45716;&#44032;? &#54620;&#48264; &#44032;&#49436; &#48400;&#50556;&#44192;&#45796;&#8221; &#54616;&#44256; &#54844;&#51088; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.3.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#44032; &#44032;&#44620;&#51060; &#51217;&#44540;&#54644; &#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#46504;&#44592;&#45208;&#47924; &#44032;&#50868;&#45936;&#49436; &#8220;&#47784;&#49464;&#50556;! &#47784;&#49464;&#50556;!&#8221; &#54616;&#44256; &#48512;&#47476;&#49512;&#45796;. &#47784;&#49464;&#44032; &#8220;&#45236;&#44032; &#50668;&#44592; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.3.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45908; &#51060;&#49345; &#44032;&#44620;&#51060; &#50724;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#49440; &#44275;&#51008; &#44144;&#47337;&#54620; &#46405;&#51060;&#45796;. &#49888;&#51012; &#48279;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.3.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#45348; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;.&#8221; &#44536; &#47568;&#51012; &#46308;&#51008; &#47784;&#49464;&#45716; &#54616;&#45208;&#45784; &#48473;&#45716; &#44163;&#51060; &#46160;&#47140;&#50892; &#50620;&#44404;&#51012; &#44032;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.3.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45236; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#54617;&#45824;&#48155;&#45716; &#44163;&#51012; &#46609;&#46609;&#55176; &#48372;&#50520;&#44256; &#51092;&#51064;&#54620; &#44048;&#46021;&#51088;&#46308;&#50640;&#44172;&#49436; &#44396;&#54644; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#45716; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#44256;&#53685;&#50640; &#45824;&#54644;&#49436;&#46020; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.3.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45236;&#47140;&#50752; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#44256; &#44536; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#50500;&#47492;&#45813;&#44256; &#45331;&#51008; &#46405;, &#44263; &#44032;&#45208;&#50504;&#51313;, &#54775;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51060; &#49332;&#44256; &#51080;&#45716; 2&#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.3.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#45208;&#50640;&#44172; &#46308;&#47532;&#44256; &#46608; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#54617;&#45824;&#54616;&#45716; &#44163;&#46020; &#45236;&#44032; &#48372;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.3.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#48148;&#47196;&#50640;&#44172; &#48372;&#45236; &#45236; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.3.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#45572;&#44396;&#44592;&#50640; &#48148;&#47196;&#50640;&#44172; &#44032;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.3.12"><span class="label">12</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;. &#45348;&#44032; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#54980;&#50640; &#45320;&#55148;&#44032; &#51060; &#49328;&#50640;&#49436; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;. &#48148;&#47196; &#51060;&#44163;&#51060; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#45716; &#51613;&#44144;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.3.13"><span class="label">13</span><span class="content">&#8220;&#47564;&#51068; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#44032;&#49436; &#8216;&#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54664;&#51012; &#46412; &#44536;&#46308;&#51060; &#8216;&#44536;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47924;&#50631;&#51060;&#46972;&#44256; &#47568;&#54644;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.3.14"><span class="label">14</span><span class="content">&#8220;&#45208;&#45716; &#49828;&#49828;&#47196; &#51316;&#51116;&#54616;&#45716; &#51088;&#51060;&#45796;. &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#8216;&#49828;&#49828;&#47196; &#51316;&#51116;&#54616;&#45716; &#51088;&#44032; &#45208;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54644; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.3.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45796;&#49884; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#8216;&#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50668;&#46972;. &#51060;&#44163;&#51008; &#45208;&#51032; &#50689;&#50896;&#54620; &#51060;&#47492;&#51060;&#47728; &#50526;&#51004;&#47196; &#47784;&#46304; &#49464;&#45824;&#44032; &#45208;&#47484; &#44592;&#50613;&#54624; &#51060;&#47492;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.3.16"><span class="label">16</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196;&#46308;&#51012; &#47784;&#50500; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#50668;&#47084;&#48516; &#51312; &#49345;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#45208;&#53440;&#45208;&#49492;&#49436; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;:&#45236;&#44032; &#45320;&#55148;&#47484; &#46028;&#50500;&#48372;&#44256; &#45320;&#55148;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#45817;&#54620; &#51068;&#51012; &#48372;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.3.17"><span class="label">17</span><span class="content">&#50557;&#49549;&#54620; &#45824;&#47196; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#44256;&#49373;&#54616;&#45716; &#45320;&#55148;&#47484; &#51060;&#45132;&#50612;&#45236;&#50612; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;, &#44263; &#44032;&#45208;&#50504;&#51313;, &#54775;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.3.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#45348; &#47568;&#51012; &#46308;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45320;&#45716; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#51060;&#51665;&#53944; &#50773;&#50640;&#44172; &#44032;&#49436; &#8216;&#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#49688; &#51080;&#46020;&#47197; 3&#51068;&#44600;&#52196; &#44305;&#50556;&#47196; &#45208;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.3.19"><span class="label">19</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#51060; &#44053;&#54620; &#50517;&#47141;&#51012; &#48155;&#51648; &#50506;&#45716; &#54620; &#45320;&#55148;&#47484; &#45236;&#48372;&#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50668;&#47084; &#44032;&#51648; &#44592;&#51201;&#51004;&#47196; &#51060;&#51665;&#53944;&#47484; &#48268;&#54624; &#44163;&#51060;&#45768; &#44536; &#54980;&#50640;&#45716; &#44536;&#44032; &#45320;&#55148;&#47484; &#45208;&#44032;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.3.21"><span class="label">21</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#54840;&#44048;&#51012; &#44032;&#51648;&#44172; &#54616;&#50668; &#45320;&#55148;&#44032; &#46496;&#45216; &#46412; &#48712;&#49552;&#51004;&#47196; &#44032;&#51648; &#50506;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.3.22"><span class="label">22</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#50668;&#51088;&#46308;&#51060; &#51088;&#44592; &#51060;&#50883;&#51060;&#45208; &#51088;&#44592; &#51665;&#50640; &#49324;&#45716; &#51060;&#51665;&#53944; &#50668;&#51088;&#46308;&#50640;&#44172; &#44552;&#51008; &#54056;&#47932;&#44284; &#51032;&#48373;&#51012; &#50836;&#44396;&#54616;&#50668; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#44984;&#48128; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#51060;&#47088; &#49885;&#51004;&#47196; &#51060;&#51665;&#53944; &#49324;&#46988;&#51032; &#47932;&#44148;&#51012; &#48764;&#50519;&#50500; &#44032;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
