<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch31" data-usfm="EXO.31">
            <div class="label">31</div><div class="s"><span class="heading">&#49457;&#47561;&#51012; &#51648;&#51012; &#44592;&#45733;&#44277;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.31.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.31.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#50976;&#45796; &#51648;&#54028; &#49324;&#46988; &#54988;&#51032; &#49552;&#51088;&#51060; &#47728; &#50864;&#47532;&#51032; &#50500;&#46308;&#51064; &#48652;&#49324;&#47120;&#51012; &#53469;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.31.3"><span class="label">3</span><span class="content">&#44536;&#50640;&#44172; &#45208;&#51032; &#49457;&#47161;&#51012; &#52649;&#47564;&#54616;&#44172; &#54616;&#44256; &#51648;&#54812;&#50752; &#52509;&#47749;&#44284; &#51648;&#49885;&#44284; &#50668;&#47084; &#44032;&#51648; &#51116;&#45733;&#51012; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.31.4"><span class="label">4</span><span class="content">&#44592;&#49696;&#51201;&#51064; &#46020;&#50504;&#51012; &#54616;&#44172; &#54616;&#47728; &#44552;&#44284; &#51008;&#44284; &#45451;&#51012; &#44032;&#51648;&#44256; &#44536; &#46020;&#50504;&#45824;&#47196; &#47564;&#46308;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.31.5"><span class="label">5</span><span class="content">&#46608; &#48372;&#49437;&#51012; &#44622;&#50500; &#47932;&#47532;&#47728; &#45208;&#47924;&#47484; &#51312;&#44033;&#54616;&#44256; &#44536; &#48150;&#51032; &#50668;&#47084; &#44032;&#51648; &#51221;&#44368;&#54620; &#51068;&#51012; &#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.31.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#45800; &#51648;&#54028; &#49324;&#46988; &#50500;&#55176;&#49324;&#47561;&#51032; &#50500;&#46308; &#50724;&#54848;&#47532;&#50517;&#51012; &#44536;&#50752; &#54632;&#44760; &#51068;&#54616;&#44172; &#54616;&#47728; &#44536; &#48150;&#51032; &#47784;&#46304; &#44592;&#45733;&#44277;&#46308;&#50640;&#44172;&#46020; &#53945;&#48324;&#54620; &#51116;&#45733;&#51012; &#51452;&#50612; &#45236;&#44032; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#45796; &#47564;&#46308;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.31.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#46308;&#50612;&#50556; &#54624; &#44163;&#51008; &#49457;&#47561;, &#48277;&#44452;&#50752; &#49549;&#51396;&#49548;&#51064; &#44536; &#46748;&#44753;, &#49457;&#47561;&#51032; &#47784;&#46304; &#44592;&#44396;,</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.31.8"><span class="label">8</span><span class="content">&#44263; &#49345;&#44284; &#44144;&#44592;&#50640; &#46384;&#47476;&#45716; &#47932;&#44148;, &#49692;&#44552; &#46321;&#45824;&#50752; &#44144;&#44592;&#50640; &#46384;&#47476;&#45716; &#47932;&#44148;,</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.31.9"><span class="label">9</span><span class="content">&#54693;&#45800;, &#48264;&#51228;&#45800;&#44284; &#44144;&#44592;&#50640; &#46384;&#47476;&#45716; &#47784;&#46304; &#47932;&#44148;, &#45331;&#51201;&#54620; &#47932;&#53685;&#44284; &#44536; &#48155;&#52840;, &#44536;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.31.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51228;&#49324;&#51109;&#51649;&#51012; &#49688;&#54665;&#54624; &#46412; &#51077;&#51012; &#44144;&#47337;&#54620; &#50743;,</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.31.11"><span class="label">11</span><span class="content">&#44144;&#47337;&#54620; &#44592;&#47492;, &#49457;&#49548;&#50640; &#50424; &#54693;&#44592;&#47196;&#50868; &#54693;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#44536;&#45824;&#47196; &#47564;&#46308;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50504;&#49885;&#51068;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.31.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="EXO.31.12+EXO.31.13"><span class="label">12-13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060; &#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020;&#46972;. &#51060;&#44163;&#51008; &#50504;&#49885;&#51068;&#51060; &#45208;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#45824;&#45824;&#47196; &#44228;&#50557;&#51032; &#54364;&#44032; &#46104;&#50612; &#45236;&#44032; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51012; &#45320;&#55148;&#44032; &#50508; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="EXO.31.12+EXO.31.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.31.14"><span class="label">14</span><span class="content">&#50504;&#49885;&#51068;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#47337;&#54620; &#45216;&#51060;&#48064;&#47196; &#45320;&#55148;&#44032; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#45716; &#51088;&#45716; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728; &#44536; &#45216;&#50640; &#51068;&#54616;&#45716; &#51088;&#46020; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.31.15"><span class="label">15</span><span class="content">6&#51068; &#46041;&#50504;&#51008; &#45320;&#55148;&#44032; &#51068;&#54616;&#45716; &#45216;&#51060;&#51648;&#47564; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50504;&#49885;&#51068;&#50640; &#51068;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.31.16"><span class="label">16</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060; &#50504;&#49885;&#51068;&#51012; &#50689;&#44396;&#54620; &#44228;&#50557;&#51004;&#47196;&#49436; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.31.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51060; &#45208;&#50752; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#49324;&#51060;&#50640; &#50689;&#50896;&#54620; &#44228;&#50557;&#51032; &#54364;&#44032; &#46104;&#45716; &#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#50687;&#49352; &#46041;&#50504; &#50864;&#51452;&#47484; &#52285;&#51312;&#54616;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#51068;&#51012; &#44536;&#52824;&#44256; &#49772;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.31.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#54616;&#49884;&#45912; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#49901;&#44228;&#47749;&#51060; &#44592;&#47197;&#46108; &#46160; &#46028;&#54032;&#51012; &#44536;&#50640;&#44172; &#51452;&#49512;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51649;&#51217; &#50416;&#49888; &#44163;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
