<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch32" data-usfm="EXO.32">
            <div class="label">32</div><div class="s"><span class="heading">&#44552;&#49569;&#50500;&#51648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.32.1"><span class="label">1</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#47784;&#49464;&#44032; &#49328;&#50640;&#49436; &#50724;&#47019;&#46041;&#50504; &#45236;&#47140;&#50724;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#50500;&#47200;&#50640; &#44172; &#47792;&#47140;&#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51088;, &#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#51012; &#47564;&#46308;&#50612; &#51452;&#49884;&#50724;. &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45240; &#51060; &#47784;&#49464;&#46972;&#45716; &#49324;&#46988;&#51008; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#51204;&#54784; &#49548;&#49885;&#51060; &#50630;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.32.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#47200;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51032; &#50500;&#45236;&#50752; &#51088;&#45376;&#46308;&#51060; &#44480;&#50640; &#45804;&#44256; &#51080;&#45716; &#44552;&#44256;&#47532;&#47484; &#48764;&#50612; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.32.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#44480;&#44256;&#47532;&#47484; &#48764;&#50612; &#50500;&#47200;&#50640;&#44172; &#44032;&#51256;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.32.4"><span class="label">4</span><span class="content">&#50500;&#47200;&#51060; &#44536;&#44163;&#51012; &#45796; &#45433;&#50668; &#44552;&#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#50632;&#45796;. &#44536;&#46412; &#48177;&#49457;&#46308;&#51060; &#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#51060;&#44163;&#51060; &#45320;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#51032; &#49888;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.32.5"><span class="label">5</span><span class="content">&#50500;&#47200;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#44552;&#49569;&#50500;&#51648; &#50526;&#50640; &#45800;&#51012; &#49939;&#44256; &#8220;&#45236;&#51068;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#51208;&#51060;&#45796;&#8221; &#54616;&#44256; &#49440;&#54252;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.32.6"><span class="label">6</span><span class="content">&#45796;&#51020;&#45216; &#44536;&#46308;&#51008; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#48520;&#47196; &#53468;&#50864;&#45716; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47536; &#45796;&#51020; &#50505;&#50500;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#51068;&#50612;&#45208; &#45212;&#51105;&#54616;&#44172; &#46832;&#45440;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.32.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44553;&#55176; &#45236;&#47140;&#44032;&#44144;&#46972;. &#45348;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45348; &#48177;&#49457;&#51060; &#53440;&#46973;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.32.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#48268;&#50024; &#51200;&#48260;&#47532;&#44256; &#44552;&#49569;&#50500;&#51648;&#47484; &#47564;&#46308;&#50612; &#49709;&#48176;&#54616;&#47728; &#51228;&#49324;&#47484; &#51648;&#45236;&#44256; &#8216;&#51060;&#49828;&#46972;&#50648;&#50500;, &#51060;&#44163;&#51060; &#45320;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#51032; &#49888;&#51060;&#45796;!&#8217; &#54616;&#44256; &#50808;&#52824;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.32.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#48177;&#49457;&#51012; &#48372;&#45768; &#51221;&#47568; &#44256;&#51665; &#49468; &#48177;&#49457;&#51060;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.32.10"><span class="label">10</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#45208;&#47484; &#47568;&#47540; &#49373;&#44033;&#51008; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47532;&#44256; &#45824;&#49888; &#45320;&#47484; &#53685;&#54644; &#53360; &#45208;&#46972;&#47484; &#49464;&#50864;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.32.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#53360; &#45733;&#47141;&#44284; &#44592;&#51201;&#51004;&#47196; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49888; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#50612;&#51704;&#49436; &#48516;&#45432;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.32.12"><span class="label">12</span><span class="content">&#50612;&#51704;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#8216;&#50668;&#54840;&#50752;&#44032; &#51088;&#44592; &#48177;&#49457;&#51012; &#49328;&#50640;&#49436; &#51453;&#50668; &#51648;&#49345;&#50640;&#49436; &#50630;&#50528; &#48260;&#47532;&#47140;&#44256; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45236;&#50632;&#45796;&#8217;&#45716; &#47568;&#51012; &#54616;&#44172; &#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;? &#51228;&#48156; &#48516;&#45432;&#47484; &#44144;&#46160;&#49884;&#44256; &#46907;&#51012; &#46028;&#51060;&#53412;&#49492;&#49436; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#51060; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.32.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#51333; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;. &#51452;&#44760;&#49436;&#45716; &#44536;&#46308;&#50640;&#44172; &#54616;&#45720;&#51032; &#48324;&#44284; &#44057;&#51008; &#47566;&#51008; &#51088;&#49552;&#51012; &#51452;&#49884;&#44256; &#46608; &#44536;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#51012; &#44536;&#46308;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#50689;&#44396;&#54620; &#49548;&#50976;&#47196; &#51452;&#49884;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.32.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#46907;&#51012; &#46028;&#51060;&#53412;&#49492;&#49436; &#47568;&#50432;&#54616;&#49888; &#51116;&#50521;&#51012; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#45236;&#47532;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.32.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#45716; &#50526;&#46244; &#50577;&#47732;&#50640; &#49901;&#44228;&#47749;&#51060; &#44592;&#47197;&#46108; &#46160; &#46028;&#54032;&#51012; &#44032;&#51648;&#44256; &#49328;&#50640;&#49436; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.32.16"><span class="label">16</span><span class="content">&#44536; &#46028;&#54032;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#49552;&#49688; &#47564;&#46300;&#49888; &#44163;&#51004;&#47196; &#44536; &#44544;&#51088;&#45716; &#54616;&#45208;&#45784;&#51060; &#51649;&#51217; &#54032;&#50640; &#49352;&#44200; &#50416;&#49888; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.32.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#51060; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#47784;&#49464;&#50640;&#44172; &#8220;&#50556;&#50689;&#51648;&#50640;&#49436; &#49912;&#50864;&#45716; &#49548;&#47532;&#44032; &#46308;&#47549;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.32.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#49849;&#51204;&#44032;&#46020; &#50500;&#45768;&#47728; &#54056;&#51204;&#51032; &#49548;&#47532;&#46020; &#50500;&#45768;&#45796;. &#45236;&#44032; &#46307;&#44592;&#50640;&#45716; &#45432;&#47000;&#54616;&#45716; &#49548;&#47532;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.32.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#45716; &#50556;&#50689;&#51648; &#44032;&#44620;&#51060; &#44032;&#49436; &#49569;&#50500;&#51648;&#50752; &#52644;&#52628;&#45716; &#49324;&#46988;&#46308;&#51012; &#48372;&#44256; &#54868;&#44032; &#52824;&#48128;&#50612; &#50732;&#46972; &#49328;&#44592;&#49837;&#50640; &#44536; &#46028;&#54032;&#51012; &#45912;&#51256; &#44648;&#46888;&#47140; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.32.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#48177;&#49457;&#46308;&#51060; &#47564;&#46304; &#49569;&#50500;&#51648;&#47484; &#44032;&#51256;&#45796;&#44032; &#48520;&#50640; &#53468;&#50892; &#44040;&#50500;&#49436; &#44032;&#47336;&#47484; &#47564;&#46304; &#45796;&#51020; &#44536;&#44163;&#51012; &#47932;&#50640; &#53440;&#49436; &#44536;&#46308;&#50640;&#44172; &#47560;&#49884;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.32.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#8220;&#46020;&#45824;&#52404; &#51060; &#48177;&#49457;&#46308;&#51060; &#54805;&#45784;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#50688;&#44592;&#50640; &#54805;&#45784;&#51008; &#44536;&#46308;&#51060; &#51060;&#50752; &#44057;&#51008; &#47924;&#49436;&#50868; &#51396;&#47484; &#51667;&#46020;&#47197; &#54616;&#50688;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.32.22"><span class="label">22</span><span class="content">&#50500;&#47200;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51228;&#48156; &#45432;&#54616;&#51648; &#47560;&#49884;&#44172;. &#51060; &#48177;&#49457;&#46308;&#51060; &#50620;&#47560;&#45208; &#50501;&#54620;&#51648;&#45716; &#51096; &#50508; &#44163;&#51060;&#45348;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.32.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#8216;&#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#51012; &#47564;&#46308;&#50612; &#51452;&#49884;&#50724;. &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45240; &#51060; &#47784;&#49464;&#46972;&#45716; &#49324;&#46988;&#51008; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#51204;&#54784; &#49548;&#49885;&#51060; &#50630;&#49548;&#8217; &#54616;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.32.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45572;&#44396;&#46304;&#51648; &#44552; &#51109;&#49885;&#54408;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#48764;&#50612; &#50724;&#46972;&#44256; &#54616;&#50688;&#45348;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#44552;&#51012; &#45208;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;&#45348;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#44163;&#51012; &#48520; &#49549;&#50640; &#45912;&#51256; &#45347;&#50632;&#45908;&#45768; &#51060; &#49569;&#50500;&#51648;&#44032; &#45208;&#50772;&#45348;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.32.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#45716; &#50500;&#47200; &#46412;&#47928;&#50640; &#48177;&#49457;&#46308;&#51060; &#44151;&#51105;&#51012; &#49688; &#50630;&#51060; &#45212;&#51105;&#54644;&#51256;&#49436; &#50896;&#49688;&#46308;&#50640;&#44172; &#51312;&#47217;&#44144;&#47532;&#44032; &#46108; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.32.26"><span class="label">26</span><span class="content">&#50556;&#50689;&#51648; &#51077;&#44396;&#50640; &#49436;&#49436; &#8220;&#45572;&#44396;&#46304;&#51648; &#50668;&#54840;&#50752;&#51032; &#54200;&#50640; &#49444; &#49324;&#46988;&#51008; &#51060;&#47532; &#45208;&#50724;&#49884;&#50724;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#51088; &#47112;&#50948; &#51088;&#49552;&#46308;&#51060; &#45796; &#44536;&#50640;&#44172; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.32.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#44033;&#51088; &#54728;&#47532;&#50640; &#52860;&#51012; &#52264;&#44256; &#50556;&#50689;&#51648; &#51060; &#47928;&#50640;&#49436; &#51200; &#47928;&#44620;&#51648; &#50773;&#47000;&#54616;&#47728; &#45320;&#55148; &#54805;&#51228;&#50752; &#52828;&#44396;&#50752; &#51060;&#50883;&#51012; &#51453;&#50668;&#46972;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.32.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#54616;&#50688;&#45716;&#45936; &#44536; &#45216; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#51453;&#51020;&#51012; &#45817;&#54620; &#49324;&#46988;&#51008; 3,000&#47749; &#51221;&#46020;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.32.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50724;&#45720; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#50500;&#46308;&#44284; &#54805;&#51228;&#46308;&#51012; &#51453;&#51060;&#47732;&#49436;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760; &#54732;&#49888;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#52629;&#48373;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.32.30"><span class="label">30</span><span class="content">&#45796;&#51020;&#45216; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51060; &#53360; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;&#47564; &#45236;&#44032; &#45796;&#49884; &#50668;&#54840;&#50752;&#44760; &#50732;&#46972;&#44032;&#44192;&#49845;&#45768;&#45796;. 2&#45236;&#44032; &#50668;&#47084;&#48516;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#50857;&#49436;&#47484; &#48716;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51396;&#47484; &#50857;&#49436;&#54644; &#51452;&#49892;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.32.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760; &#45796;&#49884; &#44032;&#49436; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#51060; &#48177;&#49457;&#51060; &#51221;&#47568; &#53360; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51012; &#50948;&#54644;&#49436; &#44552;&#51004;&#47196; &#49888;&#51012; &#47564;&#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.32.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#44536;&#46308;&#51032; &#51396;&#47484; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;. &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#49884;&#47140;&#44144;&#46304; &#51452;&#44760;&#49436; &#44592;&#47197;&#54616;&#49888; &#51452;&#51032; &#52293;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#51648;&#50892; &#48260;&#47532;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.32.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#45208;&#50640;&#44172; &#48276;&#51396;&#54616;&#47732; &#45236;&#44032; &#44536;&#51032; &#51060;&#47492;&#51012; &#45236; &#52293;&#50640;&#49436; &#51648;&#50892; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.32.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.32.34"><span class="label">34</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44032;&#49436; &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620; &#44275;&#51004;&#47196; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668;&#46972;. &#45236; &#52380;&#49324;&#44032; &#45348; &#50526;&#49436; &#44040; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#46412;&#44032; &#46104;&#47732; &#44536;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.32.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.32.35"><span class="label">35</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50500;&#47200;&#51060; &#47564;&#46304; &#49569;&#50500;&#51648;&#47484; &#48177;&#49457;&#46308;&#51060; &#49452;&#44220;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51004;&#47196; &#52824;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
