<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch33" data-usfm="EXO.33">
            <div class="label">33</div><div class="s"><span class="heading">&#49884;&#45236;&#49328;&#51012; &#46496;&#45208;&#46972;&#45716; &#47749;&#47161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.33.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45348;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#48177;&#49457;&#44284; &#54632;&#44760; &#51060; &#44275;&#51012; &#46496;&#45208; &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#44536; &#54980;&#49552;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54620; &#46405;&#51004;&#47196; &#50732;&#46972;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.33.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#54620; &#52380;&#49324;&#47484; &#45348; &#50526;&#49436; &#48372;&#45236; &#44032;&#45208;&#50504;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#54775;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51012; &#51923;&#50500;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.33.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#47484; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#44256;&#51665; &#49468; &#48177;&#49457;&#51060;&#48064;&#47196; &#45236;&#44032; &#46020;&#51473;&#50640;&#49436; &#45320;&#55148;&#47484; &#51453;&#51068;&#51648;&#46020; &#47784;&#47476;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.33.4"><span class="label">4</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#51060; &#49436;&#50868;&#54620; &#47568;&#50432;&#51012; &#46307;&#44256; &#49836;&#54140;&#54616;&#47728; &#54620; &#49324;&#46988;&#46020; &#51109;&#49885;&#54408;&#51012; &#52265;&#50857;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.33.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44256;&#51665; &#49468; &#48177;&#49457;&#51060;&#45796;. &#45236;&#44032; &#47564;&#51068; &#51104;&#49884;&#46972;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#44036;&#45796;&#47732; &#45320;&#55148;&#47484; &#50500;&#51452; &#50630;&#50528; &#48260;&#47540;&#51648;&#46020; &#47784;&#47480;&#45796;. &#51060;&#51228; &#45320;&#55148;&#45716; &#45320;&#55148; &#51109;&#49885;&#54408;&#51012; &#51228;&#44144;&#54616;&#46972;. &#44536;&#47000;&#50556; &#45236;&#44032; &#45320;&#55148;&#47484; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#51648; &#44208;&#51221;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.33.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; 2&#49884;&#45236;&#49328;&#51012; &#46496;&#45212; &#51060;&#54980;&#47196; &#51109;&#49885;&#54408;&#51012; &#45804;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#54924;&#47561;</span></div><div class="p"><span class="verse v6" data-usfm="EXO.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.33.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#45716; &#50556;&#50689;&#51648;&#50640;&#49436; &#50557;&#44036; &#46504;&#50612;&#51652; &#44275;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256; &#44536;&#44163;&#51012; &#8216;&#54924;&#47561;&#8217;&#51060;&#46972;&#44256; &#48512;&#47476;&#44260; &#54664;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48380; &#51068;&#51060; &#51080;&#45716; &#49324;&#46988;&#51008; &#45796; &#50556;&#50689;&#51648; &#48150;&#50640; &#51080;&#45716; &#51060; &#54924;&#47561;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.33.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#44032; &#54924;&#47561;&#51004;&#47196; &#45208;&#50500;&#44040; &#46412;&#47560;&#45796; &#48177;&#49457;&#46308;&#51008; &#45796; &#51068;&#50612;&#45208; &#51088;&#44592; &#52380;&#47561; &#47928; &#50526;&#50640; &#49436;&#49436; &#47784;&#49464;&#44032; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#44620;&#51648; &#44536;&#47484; &#51648;&#53020; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.33.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#54924;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412; &#44396;&#47492; &#44592;&#46181;&#51060; &#45236;&#47140;&#50752; &#54924;&#47561; &#47928;&#50640; &#49456;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#47784;&#49464;&#50752; &#47568;&#50432;&#54616;&#49884;&#44260; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.33.10"><span class="label">10</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#44396;&#47492; &#44592;&#46181;&#51060; &#54924;&#47561; &#47928;&#50640; &#49440; &#44163;&#51012; &#48380; &#46412;&#47560;&#45796; &#47784;&#46160; &#51068;&#50612;&#45208; &#51088;&#44592; &#52380;&#47561; &#47928; &#50526;&#50640;&#49436; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.33.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47560;&#52824; &#49324;&#46988;&#51060; &#51088;&#44592; &#52828;&#44396;&#50640;&#44172; &#47568;&#54616;&#46319;&#51060; &#47784;&#49464;&#50752; &#45824;&#47732;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#50556;&#50689;&#51648;&#47196; &#46028;&#50500;&#50724;&#44260; &#54664;&#51004;&#45208; &#45576;&#51032; &#50500;&#46308;&#51060;&#47728; &#47784;&#49464;&#51032; &#48372;&#51340;&#44288;&#51064; &#52397;&#45380; &#50668;&#54840;&#49688;&#50500;&#45716; &#54924;&#47561;&#51012; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#51088;&#44592; &#48177;&#49457;&#44284; &#54632;&#44760;&#54616;&#49884;&#44192;&#45796;&#45716; </span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50557;&#49549;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.33.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760; &#48372;&#45244; &#51088;&#47484; &#47568;&#50432;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#51096; &#50500;&#49884;&#44256; &#46608; &#45236;&#44032; &#51452; &#50526;&#50640;&#49436; &#51008;&#52509;&#51012; &#51077;&#50632;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.33.13"><span class="label">13</span><span class="content">&#51221;&#47568; &#44536;&#47084;&#49884;&#45796;&#47732; &#45208;&#50640;&#44172; &#51452;&#51032; &#44600;&#51012; &#44032;&#47476;&#52432; &#51452;&#49492;&#49436; &#45236;&#44032; &#51452;&#47484; &#50508;&#44256; &#44228;&#49549; &#51452;&#51032; &#51008;&#52509;&#51012; &#51077;&#44172; &#54616;&#49884;&#47728; &#51060; &#48124;&#51313;&#51060; &#51452;&#51032; &#48177;&#49457;&#51076;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.33.14"><span class="label">14</span><span class="content">&#8220;&#45236;&#44032; &#51649;&#51217; &#45320;&#50752; &#54632;&#44760; &#44032;&#47728; 3&#45320;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.33.15"><span class="label">15</span><span class="content">&#8220;&#51452;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#51004;&#49884;&#47140;&#44144;&#46304; &#51060; &#44275;&#50640;&#49436; &#50864;&#47532;&#47484; &#48372;&#45236;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.33.16"><span class="label">16</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#51004;&#49884;&#47732; &#45208;&#50752; &#51452;&#51032; &#48177;&#49457;&#51060; &#51452; &#50526;&#50640;&#49436; &#51008;&#52509; &#51077;&#51008; &#44163;&#51012; &#45572;&#44032; &#50508;&#44192;&#49845;&#45768;&#44620;? &#51452;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49492;&#50556;&#47564; &#45208;&#50752; &#51452;&#51032; &#48177;&#49457;&#51060; &#49464;&#49345;&#51032; &#45796;&#47480; &#48124;&#51313;&#44284; &#44396;&#48324;&#51060; &#46121;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.33.17"><span class="label">17</span><span class="content">&#8220;&#45348;&#44032; &#45236; &#50526;&#50640;&#49436; &#51008;&#52509;&#51012; &#51077;&#50632;&#44256; &#45236;&#44032; &#45320;&#47484; &#51096; &#50508;&#44256; &#51080;&#51004;&#45768; &#45348; &#50836;&#44396;&#45824;&#47196; &#45236;&#44032; &#45796; &#46308;&#50612;&#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.33.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#8220;&#51452;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#47484; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49548;&#49436;&#8221; &#54616;&#44256; &#50836;&#44396;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.33.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45208;&#51032; &#49440;&#54620; &#47784;&#46304; &#44163;&#51060; &#45348; &#50526;&#51004;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#45348; &#50526;&#50640; &#49440;&#54252;&#54616;&#44192;&#45796;. &#45208;&#45716; &#51008;&#54812; &#48288;&#54400; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#48520;&#49933;&#55176; &#50668;&#44600; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.33.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208;&#47484; &#48372;&#44256; &#49332;&#50500; &#45224;&#51012; &#51088;&#44032; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.33.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#45716; &#45236; &#44225;&#50640; &#51080;&#45716; &#51060; &#48148;&#50948; &#50948;&#50640; &#49436; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.33.22"><span class="label">22</span><span class="content">&#45236; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#51648;&#45208;&#44040; &#46412; &#45236;&#44032; &#45320;&#47484; &#48148;&#50948; &#53960;&#50640; &#45347;&#50612; &#45236;&#44032; &#45796; &#51648;&#45208;&#44040; &#46412;&#44620;&#51648; &#45236; &#49552;&#51004;&#47196; &#45320;&#47484; &#45934;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.33.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#49552;&#51012; &#44144;&#46160;&#44192;&#45796;. &#45348;&#44032; &#45236; &#46321;&#47564; &#48372;&#44256; &#50620;&#44404;&#51008; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
