<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch34" data-usfm="EXO.34">
            <div class="label">34</div><div class="s"><span class="heading">&#46160; &#46028;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.34.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#46160; &#46028;&#54032;&#51012; &#52376;&#51020; &#44163;&#44284; &#44057;&#51060; &#44622; &#50500; &#47564;&#46308;&#50612;&#46972;. &#45348;&#44032; &#44648;&#46888;&#47536; &#44536; &#52376;&#51020; &#54032;&#50640; &#51080;&#45912; &#47568;&#51012; &#45236;&#44032; &#44144;&#44592;&#50640; &#45796;&#49884; &#44592;&#47197;&#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.34.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45236;&#51068; &#50500;&#52840; &#44536;&#44163;&#51012; &#51456;&#48708;&#54616;&#50668; &#49884;&#45236;&#49328;&#51004;&#47196; &#50732;&#46972;&#50752; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#45208;&#50640;&#44172; &#45348; &#47784;&#49845;&#51012; &#48372;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.34.3"><span class="label">3</span><span class="content">&#50500;&#47924;&#46020; &#45320;&#50752; &#54632;&#44760; &#50732;&#46972;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#49328;&#50640; &#48156;&#51012; &#46308;&#50668;&#45459;&#45716; &#51088;&#44032; &#50630;&#46020;&#47197; &#54616;&#46972;. &#50577;&#44284; &#49548;&#46020; &#49328;&#44592;&#49837;&#50640; &#50620;&#50476;&#44144;&#47532;&#44172; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.34.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#46160; &#46028;&#54032;&#51012; &#52376;&#51020; &#44163;&#44284; &#44057;&#51060; &#44622;&#50500; &#47564;&#46308;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#46160; &#46028;&#54032;&#51012; &#44032;&#51648;&#44256; &#49884;&#45236;&#49328;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.34.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936; &#45236;&#47140;&#50752; &#44536;&#50752; &#54632;&#44760; &#44144;&#44592; &#49436;&#49436; &#51088;&#44592; &#51060;&#47492;&#51060; &#50668;&#54840;&#50752;&#51076;&#51012; &#49440;&#54252;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.34.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#50526;&#51004;&#47196; &#51648;&#45208;&#44032;&#49884;&#47728; &#51060;&#47111;&#44172; &#50808;&#52824;&#49512;&#45796;. &#8220;&#45208; &#50668;&#54840;&#50752;&#45716; &#51088;&#48708;&#47213;&#44256; &#51008;&#54812;&#47196;&#50864;&#47728; &#49789;&#44172; &#45432;&#54616;&#51648; &#50506;&#44256; &#49324;&#46993;&#44284; &#51652;&#49892;&#51060; &#54413;&#49457;&#54620; &#54616;&#45208;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.34.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#49324;&#46993;&#51012; &#52380; &#45824;&#44620;&#51648; &#48288;&#54400;&#44256; &#51396;&#50752; &#51096;&#47803;&#51012; &#50857;&#49436;&#54616;&#51648;&#47564; &#44536;&#47111;&#45796;&#44256; &#48276;&#51396;&#54620; &#51088;&#47484; &#48268;&#54616;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#46160;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536; &#51396;&#50640; &#45824;&#54644;&#49436;&#45716; &#51088;&#49552; &#49340;&#49324; &#45824;&#44620;&#51648; &#48268;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.34.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#44032; &#44553;&#55176; &#46405;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.34.9"><span class="label">9</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47564;&#51068; &#51452;&#44760; &#51008;&#52509;&#51012; &#51077;&#50632;&#44144;&#46304; &#51452;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#49548;&#49436;. &#51060; &#48177;&#49457;&#51060; &#47568;&#51012; &#51096; &#46307;&#51648; &#50506;&#45716; &#44256;&#51665; &#49468; &#48177;&#49457;&#51060;&#44596; &#54616;&#51648;&#47564; &#50864;&#47532;&#51032; &#51396;&#50752; &#51096;&#47803;&#51012; &#50857;&#49436;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#51452;&#51032; &#48177;&#49457;&#51004;&#47196; &#48155;&#50500; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.34.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50752; &#44228;&#50557;&#51012; &#47610;&#44192;&#45796;. &#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#45208;&#46972;&#50640;&#49436;&#46020; &#54665;&#54616;&#51648; &#50506;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#44192;&#45796;. &#45320;&#55148; &#47784;&#46304; &#48177;&#49457;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#54665;&#54616;&#45716; &#51068;&#51008; &#51221;&#47568; &#46160;&#47140;&#50868; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.34.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#45720; &#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#44163;&#51012; &#51648;&#53020;&#46972;. &#45236;&#44032; &#45320;&#55148; &#50526;&#50640;&#49436; &#50500;&#47784;&#47532;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#54775;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51012; &#51923;&#50500;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.34.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#46308;&#50612;&#44032;&#45716; &#46405;&#51032; &#48177;&#49457;&#44284; &#51312;&#50557;&#51012; &#47610;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.34.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.34.13"><span class="label">13</span><span class="content">&#50724;&#55176;&#47140; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#51228;&#45800;&#51012; &#54736;&#44256; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#44648;&#46888;&#47140; &#48260;&#47532;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.34.14"><span class="label">14</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#50640;&#44172; &#51208;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752;&#45716; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.34.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#44284; &#44536; &#50612;&#46500; &#51312;&#50557;&#46020; &#47610;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#51020;&#46976;&#54616;&#44172; &#51060;&#48169; &#49888;&#51012; &#49452;&#44592;&#47728; &#44536; &#49888;&#46308;&#50640;&#44172; &#55148;&#49373;&#51032; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#51080;&#45796;. &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#46308;&#44284; &#52828;&#48128;&#54644;&#51648;&#47732; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#52488;&#45824;&#54624; &#46412; &#45320;&#55148;&#44032; &#44536; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44172; &#46112;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.34.16"><span class="label">16</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#45320;&#55148; &#50500;&#46308;&#46308;&#51012; &#44536;&#46308;&#51032; &#46392;&#46308;&#44284; &#44208;&#54844;&#49884;&#53416;&#45796;&#47732; &#45320;&#55148; &#50500;&#46308;&#46308;&#46020; &#44536;&#46308;&#51012; &#48376;&#48155;&#50500; &#51020;&#46976;&#54616;&#44172; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.34.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#49888;&#49345;&#51012; &#51452;&#51312;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.34.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.34.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47924;&#44368;&#51208;&#51012; &#51648;&#53020;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#50500;&#48725;&#50900; &#44263; &#50900;&#51032; &#51221;&#54620; &#46412;&#50640; 7&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#44536; &#45804;&#50640; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50772;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.34.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.34.19"><span class="label">19</span><span class="content">&#8220;&#52376;&#51020; &#45212; &#47567;&#50500;&#46308;&#44284; &#45320;&#55148; &#44032;&#52629;&#51032; &#52376;&#51020; &#45212; &#49688;&#52983;&#51008; &#49548;&#46304; &#50577;&#51060;&#46304; &#45796; &#45236; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.34.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#44480;&#51032; &#52395;&#49352;&#45180;&#50640; &#45824;&#54644;&#49436;&#45716; &#50612;&#47536; &#50577;&#51004;&#47196; &#45824;&#49888; &#48148;&#52432;&#46972;. &#47564;&#51068; &#50612;&#47536; &#50577;&#51004;&#47196; &#45824;&#49888; &#48148;&#52824;&#44256; &#49910;&#51648; &#50506;&#51004;&#47732; &#44536; &#45208;&#44480;&#51032; &#47785;&#51012; &#44734;&#50612; &#48260;&#47140;&#46972;. &#44536;&#47532;&#44256; &#45320;&#55148; &#47784;&#46304; &#51109;&#51088;&#50640; &#45824;&#54644;&#49436;&#45716; &#44536; &#47800;&#44050;&#51012; &#45208;&#50640;&#44172; &#51648;&#48520;&#54644;&#50556; &#54620;&#45796;. &#8220;&#50500;&#47924;&#46020; &#45236; &#50526;&#50640; &#48712;&#49552;&#51004;&#47196; &#45208;&#53440;&#45208;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.34.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#55148;&#45716; 6&#51068; &#46041;&#50504; &#51068;&#54616;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#49772;&#50612;&#46972;. &#48173;&#51012; &#44040; &#46412;&#50640;&#45208; &#52628;&#49688;&#54624; &#46412;&#50640;&#46020; &#49772;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.34.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48128;&#51032; &#52395;&#49688;&#54869;&#51012; &#44144;&#46160;&#50612;&#46308;&#51068; &#46412; &#52832;&#52832;&#51208;&#51012; &#51648;&#53412;&#44256; &#45453;&#49328;&#47932;&#51012; &#44144;&#46160;&#50612;&#46308;&#50668; &#51200;&#51109;&#54616;&#45716; 2&#50672;&#47568;&#50640;&#45716; 3&#49688;&#51109;&#51208;&#51012; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.34.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.34.23"><span class="label">23</span><span class="content">&#8220;&#45320;&#55148; &#47784;&#46304; &#45224;&#51088;&#46308;&#51008; &#47588;&#45380; &#49464; &#48264;&#50473; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#51452; &#50668;&#54840;&#50752;&#50640;&#44172; &#44221;&#48176;&#54616;&#47084; &#50752;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.34.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.34.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#51060;&#48169; &#48124;&#51313;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45320;&#55148; &#50689;&#53664;&#47484; &#45331;&#55176;&#44192;&#45796;. &#45320;&#55148;&#44032; &#47588;&#45380; &#49464; &#48264;&#50473; &#45208; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#50640;&#44172; &#44221;&#48176;&#54616;&#47084; &#50732; &#46412;&#50640;&#45716; &#50500;&#47924;&#46020; &#45320;&#55148; &#46405;&#51012; &#53456;&#45236;&#50612; &#52840;&#48276;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.34.25"><span class="label">25</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#55148;&#49373;&#51228;&#47932;&#51032; &#54588;&#47484; &#45572;&#47337; &#49438;&#51008; &#48757;&#44284; &#54632;&#44760; &#45208;&#50640;&#44172; &#48148;&#52824;&#51648; &#47568;&#44256; &#50976;&#50900;&#51208; &#51228;&#47932;&#51012; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.34.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.34.26"><span class="label">26</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148;&#44032; &#52628;&#49688;&#54620; &#52395;&#50676;&#47588; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#44032;&#51256;&#50724;&#45320;&#46972;. &#8220;&#45320;&#55148;&#45716; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#51004;&#47196; &#49334;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.34.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.34.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#50640;&#44172; &#8220;&#45320;&#45716; &#51060; &#47568;&#46308;&#51012; &#44592;&#47197;&#54616;&#46972;. &#45236;&#44032; &#51060; &#47568;&#50640; &#46384;&#46972; &#45320;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.34.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.34.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#50752; &#54632;&#44760; &#44536; &#44275;&#50640;&#49436; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#51080;&#51004;&#47732;&#49436; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50506;&#50520;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44228;&#50557;&#51032; &#47568;&#50432; &#44263; &#49901;&#44228;&#47749;&#51012; &#46160; &#46028;&#54032;&#50640; &#44592;&#47197;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#44305;&#52292; &#45208;&#45716; &#47784;&#49464;&#51032; &#50620;&#44404;</span></div><div class="p"><span class="verse v28" data-usfm="EXO.34.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.34.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#50752; &#47568;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#49901;&#44228;&#47749;&#51032; &#46160; &#46028;&#54032;&#51012; &#44032;&#51648;&#44256; &#49884;&#45236;&#49328;&#50640;&#49436; &#45236;&#47140;&#50732; &#46412; &#44536;&#51032; &#50620;&#44404;&#50640;&#49436; &#44305;&#52292;&#44032; &#45228;&#51004;&#45208; &#51088;&#49888;&#51008; &#44536;&#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.34.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.34.30"><span class="label">30</span><span class="content">&#50500;&#47200;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47784;&#49464;&#51032; &#50620;&#44404;&#50640; &#44305;&#52292;&#44032; &#45208;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#45716; &#44163;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.34.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.34.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#44032; &#44536;&#46308;&#51012; &#48520;&#47104;&#51012; &#46412; &#50500;&#47200;&#44284; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#44536;&#50640;&#44172; &#45208;&#50500;&#50772;&#45796;. &#44536;&#47532;&#44256; &#47784;&#49464;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.34.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.34.32"><span class="label">32</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51060; &#44536;&#51032; &#51452;&#48320;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.34.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.34.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#45716; &#54616;&#45912; &#47568;&#51012; &#47560;&#52824;&#44256; &#49688;&#44148;&#51004;&#47196; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.34.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.34.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#47568;&#54624; &#46412;&#50640;&#45716; &#49688;&#44148;&#51012; &#48279;&#50632;&#45796;. &#44536;&#44032; &#45208;&#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54624; &#46412;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.34.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.34.35"><span class="label">35</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#44536;&#51032; &#50620;&#44404;&#51060; &#44305;&#52292;&#44032; &#45208;&#45716; &#44163;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760; &#47568;&#54616;&#47084; &#44040; &#46412;&#44620;&#51648; &#45796;&#49884; &#49688;&#44148;&#51004;&#47196; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
