<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch35" data-usfm="EXO.35">
            <div class="label">35</div><div class="s"><span class="heading">&#50504;&#49885;&#51068; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.35.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760; &#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#51648;&#53020;&#50556; &#54624; &#51068;&#51012; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.35.2"><span class="label">2</span><span class="content">&#8216;&#45320;&#55148;&#45716; 6&#51068; &#46041;&#50504;&#47564; &#51068;&#54616;&#46972;. 7&#51068;&#51704; &#46104;&#45716; &#45216;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#47337;&#54620; &#45216;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#53945;&#48324;&#54620; &#50504;&#49885;&#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060; &#45216;&#50640; &#51068;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.35.3"><span class="label">3</span><span class="content">&#50504;&#49885;&#51068;&#50640;&#45716; &#45320;&#55148; &#47784;&#46304; &#44032;&#51221;&#50640;&#49436; &#48520;&#46020; &#54588;&#50892;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#49457;&#47561; &#51116;&#47308;</span></div><div class="p"><span class="verse v3" data-usfm="EXO.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.35.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#47568;&#50432;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.35.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51060; &#44032;&#51652; &#44163; &#51473;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#50696;&#47932;&#51012; &#44032;&#51256;&#50724;&#49901;&#49884;&#50724;. &#45572;&#44396;&#46304;&#51648; &#50896;&#54616;&#45716; &#51088;&#47564; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#48148;&#52432;&#50556; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760; &#46300;&#47540; &#50696;&#47932;&#51008; &#44552;&#44284; &#51008;&#44284; &#45451;,</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.35.6"><span class="label">6</span><span class="content">&#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;, &#50684;&#49548;&#53560;,</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.35.7"><span class="label">7</span><span class="content">&#48521;&#44172; &#47932;&#46308;&#51064; &#49707;&#50577;&#51032; &#44032;&#51453;&#44284; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;, &#50500;&#52852;&#49884;&#50500;&#45208;&#47924;,</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.35.8"><span class="label">8</span><span class="content">&#46321;&#51092;&#50640; &#50424; &#44048;&#46988;&#44592;&#47492;, &#50696;&#49885;&#50857; &#44592;&#47492;&#51012; &#47564;&#46300;&#45716; &#45936; &#50416;&#51060;&#45716; &#54693;&#54408;&#44284; &#48516;&#54693;&#54624; &#54693;&#51012; &#47564;&#46300;&#45716; &#45936; &#50416;&#51060;&#45716; &#54693;&#54408;,</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.35.9"><span class="label">9</span><span class="content">&#54840;&#47560;&#45432;, &#44536;&#47532;&#44256; &#50640;&#48391;&#44284; &#44032;&#49844;&#54056;&#50640; &#47932;&#47540; &#44536; &#48150;&#51032; &#48372;&#49437;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.35.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49564;&#50472;&#44032; &#51339;&#51008; &#44592;&#45733;&#44277;&#46308;&#51008; &#47784;&#46160; &#45208;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#45796; &#47564;&#46300;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.35.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47564;&#46308;&#50612;&#50556; &#54624; &#44163;&#51008; &#49457;&#47561;&#44284; &#44536; &#45934;&#44060;&#46308;, &#44040;&#44256;&#47532;, &#45328;&#48740;&#51648;, &#44032;&#47196;&#45824;, &#49457;&#47561; &#44592;&#46181;&#44284; &#48145;&#48155;&#52840;,</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.35.12"><span class="label">12</span><span class="content">&#48277;&#44452;&#50752; &#50868;&#48152;&#52292;, &#48277;&#44452;&#51032; &#46748;&#44753;&#51064; &#49549;&#51396;&#49548;, &#48277;&#44452;&#47484; &#44032;&#47540; &#55064;&#51109;,</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.35.13"><span class="label">13</span><span class="content">&#49345;&#44284; &#44536; &#50868;&#48152;&#52292;, &#44144;&#44592;&#50640; &#46392;&#47536; &#47784;&#46304; &#44592;&#44396;&#50752; &#52264;&#47548;&#48757;,</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.35.14"><span class="label">14</span><span class="content">&#48520; &#53028; &#46321;&#45824;&#50752; &#44144;&#44592;&#50640; &#46392;&#47536; &#44592;&#44396;, &#44536; &#46321;&#51092;&#44284; &#44592;&#47492;,</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.35.15"><span class="label">15</span><span class="content">&#54693;&#45800;&#44284; &#44536; &#50868;&#48152;&#52292;, &#44144;&#47337;&#54620; &#44592;&#47492;&#44284; &#48516;&#54693;&#54624; &#54693;, &#49457;&#47561; &#52636;&#51077;&#44396; &#55064;&#51109;,</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.35.16"><span class="label">16</span><span class="content">&#48264;&#51228;&#45800;&#44284; &#45451;&#44536;&#47932;, &#44536; &#50868;&#48152;&#52292;&#50752; &#44536; &#47784;&#46304; &#44592;&#44396;, &#45331;&#51201;&#54620; &#47932;&#53685;&#44284; &#44536; &#48155;&#52840;,</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.35.17"><span class="label">17</span><span class="content">&#46896;&#51032; &#54252;&#51109;&#44284; &#44536; &#44592;&#46181;&#44284; &#48145;&#48155;&#52840;, &#46896; &#52636;&#51077;&#44396;&#51032; &#47561;,</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.35.18"><span class="label">18</span><span class="content">&#49457;&#47561;&#44284; &#46896;&#51032; &#54252;&#51109;&#50640; &#50424; &#47568;&#46749;&#44284; &#51460;,</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.35.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49457;&#49548;&#50640;&#49436; &#51228;&#49324;&#51109; &#51068;&#51012; &#48380; &#46412; &#51077;&#51012; &#44144;&#47337;&#54620; &#50743;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#50696;&#47932;&#51012; &#48148;&#52840;</span></div><div class="p"><span class="verse v19" data-usfm="EXO.35.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.35.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#47784;&#49464; &#50526;&#50640;&#49436; &#47932;&#47084;&#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.35.21"><span class="label">21</span><span class="content">&#47560;&#51020;&#50640; &#44048;&#46041;&#51012; &#48155;&#50500; &#44536;&#47111;&#44172; &#54616;&#44592;&#47484; &#50896;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#49457;&#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44144;&#47337;&#54620; &#50743;&#51012; &#47564;&#46300;&#45716; &#45936; &#54596;&#50836;&#54620; &#44054;&#44032;&#51648; &#50696;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.35.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50696;&#47932;&#51012; &#48148;&#52824;&#44256; &#49910;&#50612;&#54616;&#45716; &#47784;&#46304; &#45224;&#45376;&#44032; &#51109;&#49885; &#54592;&#44284; &#44480;&#44256;&#47532;&#50752; &#48152;&#51648;&#50752; &#47785;&#44152;&#51060;, &#44536; &#48150;&#50640; &#50668;&#47084; &#44032;&#51648; &#48372;&#49437;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#48148;&#52452;&#51004;&#47728; &#49324;&#46988;&#47560;&#45796; &#50668;&#54840;&#50752;&#44760; &#44552; &#50696;&#47932;&#51012; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.35.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.35.23"><span class="label">23</span><span class="content">&#46608; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#44284; &#50684;&#49548;&#53560;&#44284; &#48521;&#44172; &#47932;&#46308;&#51064; &#49707;&#50577;&#51032; &#44032;&#51453;&#44284; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51012; &#44032;&#51652; &#51088;&#46020; &#44032;&#51256;&#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.35.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.35.24"><span class="label">24</span><span class="content">&#51008;&#44284; &#45451;&#51012; &#44032;&#51652; &#51088;&#46020; &#44536;&#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47160;&#44256; &#50500;&#52852;&#49884;&#50500;&#45208;&#47924;&#47484; &#44032;&#51652; &#51088;&#46020; &#45796; &#44032;&#51256;&#50752;&#49436; &#50696;&#47932;&#47196; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.35.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.35.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#49564;&#50472; &#51339;&#51008; &#47784;&#46304; &#50668;&#51088;&#46308;&#51060; &#49552;&#49688; &#47564;&#46304; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#51012; &#44032;&#51256;&#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.35.26"><span class="label">26</span><span class="content">&#46608; &#47560;&#51020;&#50640; &#44048;&#46041;&#51012; &#48155;&#51008; &#49564;&#50472; &#51339;&#51008; &#50668;&#51088;&#46308;&#51008; &#50684;&#49548;&#53560;&#47196; &#49892;&#51012; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.35.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.35.27"><span class="label">27</span><span class="content">&#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#54840;&#47560;&#45432;&#50752; &#44536; &#48150;&#50640; &#50640;&#48391;&#44284; &#44032;&#49844;&#54056;&#50640; &#47932;&#47540; &#48372;&#49437;&#46308;&#51012; &#44032;&#51256;&#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.35.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.35.28"><span class="label">28</span><span class="content">&#54693;&#54408;, &#46321;&#48520;&#44284; &#44144;&#47337;&#54620; &#50696;&#49885;&#50640; &#50424; &#44592;&#47492;, &#48516;&#54693;&#54624; &#54693;&#50640; &#54596;&#50836;&#54620; &#44048;&#46988;&#44592;&#47492;&#51012; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.35.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.35.29"><span class="label">29</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50696;&#47932;&#51012; &#48148;&#52824;&#44256; &#49910;&#50612;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#45224;&#45376;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#47564;&#46308;&#44592; &#50948;&#54644; &#50668;&#47084; &#44032;&#51648; &#47932;&#54408;&#51012; &#44032;&#51256;&#50752; &#50668;&#54840;&#50752;&#44760; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.35.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.35.30"><span class="label">30</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50976;&#45796; &#51648;&#54028; &#49324;&#46988; &#54988;&#51032; &#49552;&#51088;&#51060;&#47728; &#50864;&#47532;&#51032; &#50500;&#46308;&#51064; &#48652;&#49324;&#47120;&#51012; &#53469;&#54616;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.35.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.35.31"><span class="label">31</span><span class="content">&#44536;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51012; &#52649;&#47564;&#54616;&#44172; &#54616;&#49884;&#44256; &#51648;&#54812;&#50752; &#52509;&#47749;&#44284; &#51648;&#49885;&#44284; &#50668;&#47084; &#44032;&#51648; &#51116;&#45733;&#51012; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.35.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.35.32"><span class="label">32</span><span class="content">&#44592;&#49696;&#51201;&#51064; &#46020;&#50504;&#51012; &#54616;&#44172; &#54616;&#47728; &#44552;&#44284; &#51008;&#44284; &#45451;&#51012; &#44032;&#51648;&#44256; &#44536; &#46020;&#50504;&#45824;&#47196; &#47564;&#46308;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.35.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.35.33"><span class="label">33</span><span class="content">&#46608; &#48372;&#49437;&#51012; &#44622;&#50500; &#47932;&#47532;&#47728; &#45208;&#47924;&#47484; &#51312;&#44033;&#54616;&#44256; &#44536; &#48150;&#51032; &#50668;&#47084; &#44032;&#51648; &#51221;&#44368;&#54620; &#51068;&#51012; &#54616;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.35.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.35.34"><span class="label">34</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#46608; &#44536;&#50752; &#45800; &#51648;&#54028; &#49324;&#46988; &#50500;&#55176;&#49324;&#47561;&#51032; &#50500;&#46308; &#50724;&#54848;&#47532;&#50517;&#50640;&#44172; &#45796;&#47480; &#49324;&#46988;&#51012; &#44032;&#47476;&#52832; &#49688; &#51080;&#45716; &#45733;&#47141;&#51012; &#51452;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.35.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.35.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51312;&#44033;&#54616;&#44256; &#46020;&#50504;&#54616;&#47728; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#47196; &#51676;&#44256; &#49688;&#45459;&#45716; &#50668;&#47084; &#44032;&#51648; &#51116;&#45733;&#51012; &#51452;&#49492;&#49436; &#47784;&#46304; &#51221;&#44368;&#54620; &#51068;&#51012; &#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
