<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch39" data-usfm="EXO.39">
            <div class="label">39</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#50696;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.39.1"><span class="label">1</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#47196; &#51228; &#49324;&#51109;&#46308;&#51060; &#49457;&#49548;&#50640;&#49436; &#49452;&#44600; &#46412; &#51077;&#51012; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#47564;&#46308;&#44256; &#46608; &#50500;&#47200;&#51060; &#51077;&#51012; &#44144;&#47337;&#54620; &#50743; &#46020; &#47564;&#46308;&#50632;&#45796;. </span></span></div><div class="s"><span class="heading">&#50640;&#48391;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.39.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.39.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#50640;&#48391;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.39.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.39.3"><span class="label">3</span><span class="content">&#44552;&#51012; &#50567;&#44172; &#46160;&#46308;&#44200; &#50724;&#47140;&#49436; &#49892;&#51012; &#47564;&#46308;&#50612; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#50640; &#49438;&#50612; &#44536;&#44163;&#51012; &#51221;&#44368;&#54616;&#44172; &#51696;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.39.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#50640;&#48391;&#51032; &#50612;&#44648;&#48155;&#51060;&#47484; &#47564;&#46308;&#50612; &#50640;&#48391; &#50526;&#54032;&#44284; &#46263;&#54032;&#51032; &#50577;&#51901; &#45149;&#50640; &#45804;&#50500; &#49436;&#47196; &#50672;&#44208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.39.5"><span class="label">5</span><span class="content">&#50640;&#48391; &#50948;&#50640; &#47588;&#45716; &#54728;&#47532;&#46944;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50640;&#48391;&#51012; &#51684; &#46412;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#51221;&#44368;&#54616;&#44172; &#50640;&#48391;&#50640; &#48537;&#50668; &#51696;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.39.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#54840;&#47560;&#45432;&#47484; &#44622;&#50500; &#44552;&#53580;&#50640; &#47932;&#47532;&#44256; &#51064;&#51109; &#48152;&#51648;&#47484; &#49352;&#44592;&#46319;&#51060; &#44536; &#50948;&#50640; &#50556;&#44273;&#51032; &#50676;&#46160; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#49352;&#44200;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.39.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#44163;&#51012; &#50577;&#51901; &#50612;&#44648;&#48155;&#51060;&#50640; &#45804;&#50500; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#51032; &#49345;&#51669;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#44032;&#49844;&#54056;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.39.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#50640;&#48391;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#44552;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45720;&#44172; &#44848; &#48288;&#49892;&#47196; &#44032;&#49844;&#54056;&#47484; &#51221;&#44368;&#54616;&#44172; &#51696;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.39.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51008; &#44032;&#47196; &#49464;&#47196;&#44032; &#44033;&#44033; &#54620; &#48920;&#51004;&#47196; &#45348;&#47784;&#44032; &#48152;&#46319;&#54616;&#44256; &#46160; &#44217;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.39.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.39.10"><span class="label">10</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#44536; &#44032;&#49844;&#54056; &#50948;&#50640; &#45348; &#51460;&#51032; &#48372;&#49437;&#51012; &#47932;&#47160;&#45796;. &#52395;&#51704; &#51460;&#50640;&#45716; &#54861;&#50725;, &#54889;&#50725;, &#45433;&#51452;&#49437;;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.39.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.39.11"><span class="label">11</span><span class="content">&#46168;&#51704; &#51460;&#50640;&#45716; &#54861;&#49688;&#51221;, &#52397;&#50725;, &#44552;&#44053;&#49437;;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.39.12"><span class="label">12</span><span class="content">&#49483;&#51704; &#51460;&#50640;&#45716; &#54840;&#48149;, &#48177;&#47560;&#45432;, &#51088;&#49688;&#51221;;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.39.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.39.13"><span class="label">13</span><span class="content">&#45367;&#51704; &#51460;&#50640;&#45716; &#44048;&#46988;&#49437;, &#54840;&#47560;&#45432;, &#48317;&#50725;&#51060;&#50632;&#45796;. &#51060;&#44163;&#46308;&#51008; &#45796; &#44552;&#53580;&#50640; &#47932;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.39.14"><span class="label">14</span><span class="content">&#51060; &#50676;&#46160; &#48372;&#49437; &#50948;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#47484; &#49345;&#51669;&#54616;&#45716; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51032; &#51060;&#47492;&#51060; &#54616;&#45208;&#50473; &#49352;&#44200;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.39.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.39.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#49692;&#44552;&#51012; &#45432;&#45128;&#52376;&#47100; &#46411;&#50500; &#44552;&#49324;&#49836;&#51012; &#47564;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.39.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.39.16"><span class="label">16</span><span class="content">&#46608; &#44552;&#53580; &#46168;&#44284; &#44552;&#44256;&#47532; &#46168;&#51012; &#47564;&#46308;&#50612; &#44536; &#44256;&#47532;&#47484; &#44032;&#49844;&#54056; &#50948;&#51901; &#50577;&#45149;&#50640; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.39.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.39.17"><span class="label">17</span><span class="content">&#46411;&#51008; &#44536; &#46160; &#44552;&#49324;&#49836;&#51012; &#44032;&#49844;&#54056; &#50967;&#44256;&#47532;&#50640; &#50672;&#44208;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.39.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.39.18"><span class="label">18</span><span class="content">&#49324;&#49836;&#51032; &#45796;&#47480; &#46160; &#45149;&#51008; &#50640;&#48391; &#50526;&#51901;&#51032; &#46160; &#50612;&#44648;&#48155;&#51060; &#44552;&#53580;&#50640; &#47588;&#45804;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.39.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.39.19"><span class="label">19</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#44552;&#44256;&#47532; &#46160; &#44060;&#47484; &#45908; &#47564;&#46308;&#50612; &#44536; &#44256;&#47532;&#44032; &#51096; &#48372;&#51060;&#51648; &#50506;&#46020;&#47197; &#44032;&#49844;&#54056; &#50577;&#51901; &#50500;&#47000; &#45149; &#50504;&#51901;&#50640; &#45804;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.39.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.39.20"><span class="label">20</span><span class="content">&#46608; &#45796;&#47480; &#44552;&#44256;&#47532; &#46160; &#44060;&#47484; &#45908; &#47564;&#46308;&#50612; &#50640;&#48391;&#51032; &#50577;&#51901; &#50694;&#44396;&#47532; &#48512;&#48516;&#51064; &#54728;&#47532;&#46944; &#48148;&#47196; &#50948;&#50640; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.39.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.39.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#52397;&#49353; &#45128;&#51004;&#47196; &#44032;&#49844;&#54056; &#44256;&#47532;&#47484; &#50640;&#48391; &#44256;&#47532;&#50640; &#47588;&#50612; &#44032;&#49844;&#54056;&#44032; &#50880;&#51649;&#51060;&#51648; &#50506;&#44256; &#54728;&#47532;&#46944; &#50948;&#51901; &#50640;&#48391;&#50640; &#48512;&#52265;&#46104;&#50612; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#45796;&#47480; &#50696;&#48373;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.39.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.39.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51008; &#50640;&#48391; &#49549;&#50640; &#48155;&#52432; &#51077;&#45716; &#44169;&#50743;&#51012; &#51204;&#48512; &#52397;&#49353; &#49892;&#47196; &#51676;&#49436; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.39.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.39.23"><span class="label">23</span><span class="content">&#44536; &#50743;&#51008; &#47672;&#47532;&#44032; &#46308;&#50612;&#44040; &#49688; &#51080;&#46020;&#47197; &#44396;&#47693;&#51012; &#47564;&#46308;&#44256; &#52258;&#50612;&#51648;&#51648; &#50506;&#44172; &#44396;&#47693; &#46168;&#47112;&#47484; &#44049;&#50743; &#44611;&#52376;&#47100; &#51696;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.39.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.39.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#44284; &#44032;&#45716; &#48288;&#49892;&#47196; &#44536; &#50743;&#51088;&#46973;&#51032; &#44032;&#51109;&#51088;&#47532;&#50640; &#49437;&#47448;&#47484; &#47564;&#46308;&#50612; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.39.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.39.25"><span class="label">25</span><span class="content">&#49692;&#44552;&#51004;&#47196; &#48169;&#50872;&#51012; &#47564;&#46308;&#50612; &#44536; &#44032;&#51109;&#51088;&#47532;&#47196; &#46028;&#50500;&#44032;&#47728; &#49437;&#47448; &#49324;&#51060;&#49324;&#51060;&#50640; &#45804;&#50500;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.39.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.39.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#48169;&#50872;&#44284; &#49437;&#47448;&#44032; &#54616;&#45208;&#50473; &#48264;&#44040;&#50500; &#45804;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.39.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.39.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#50948;&#54616;&#50668; &#44256;&#50868; &#47784;&#49884;&#47196; &#44596; &#49549;&#50743;&#44284;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.39.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.39.28"><span class="label">28</span><span class="content">&#46160;&#44148;&#44284; &#44288;&#44284; &#49549;&#48148;&#51648;&#47484; &#47564;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.39.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.39.29"><span class="label">29</span><span class="content">&#44032;&#45716; &#48288;&#49892;&#44284; &#52397;&#49353;, &#51088;&#49353;, &#54861;&#49353; &#49892;&#47196; &#49688;&#47484; &#45459;&#50500; &#46944;&#47484; &#47564;&#46308;&#50632;&#45716;&#45936; &#51060; &#47784;&#46304; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47564;&#46304; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.39.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.39.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#49692;&#44552;&#51004;&#47196; &#44144;&#47337;&#54620; &#54056;&#47484; &#47564;&#46308;&#50612; &#44536; &#50948;&#50640; &#51064;&#51109; &#48152;&#51648;&#47484; &#49352;&#44592;&#46319;&#51060; &#8216;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#8217;&#51060;&#46972; &#49352;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.39.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.39.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536; &#54056;&#47484; &#52397;&#49353; &#45128;&#51004;&#47196; &#44288; &#50526;&#47732;&#50640; &#47588;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#47561;&#51032; &#47784;&#46304; &#51068;&#51060; &#50756;&#49457;&#46120;</span></div><div class="p"><span class="verse v31" data-usfm="EXO.39.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.39.32"><span class="label">32</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#49457;&#47561;&#51032; &#47784;&#46304; &#51068;&#51060; &#50756;&#49457;&#46104;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#47784;&#46304; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#44536;&#45824;&#47196; &#47564;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.39.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.39.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;. &#44536;&#46308;&#51060; &#44032;&#51256;&#50728; &#44163;&#51008; &#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;, &#44040;&#44256;&#47532;, &#45328;&#48740;&#51648;, &#44032;&#47196;&#45824;, &#49457;&#47561; &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;,</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.39.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.39.34"><span class="label">34</span><span class="content">&#48521;&#44172; &#47932;&#46308;&#51064; &#49707;&#50577;&#51032; &#44032;&#51453; &#45934;&#44060;, &#48148;&#45815;&#49548;&#51032; &#44032;&#51453; &#45934;&#44060;, &#48277;&#44452;&#47484; &#44032;&#47532;&#45716; &#55064;&#51109;,</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.39.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.39.35"><span class="label">35</span><span class="content">&#49901;&#44228;&#47749;&#51060; &#46304; &#48277;&#44452;&#50752; &#44536; &#50868;&#48152;&#52292;, &#48277;&#44452;&#51032; &#46748;&#44753;&#51064; 2&#49549;&#51396;&#49548;,</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.39.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.39.36"><span class="label">36</span><span class="content">&#49345;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#52264;&#47548;&#48757;,</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.39.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.39.37"><span class="label">37</span><span class="content">&#49692;&#44552; &#46321;&#45824;&#50752; &#44536; &#46321;&#51092;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50752; &#44592;&#47492;,</span></span></div><div class="p"><span class="verse v37" data-usfm="EXO.39.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EXO.39.38"><span class="label">38</span><span class="content">&#54693;&#45800;, &#44144;&#47337;&#54620; &#51032;&#49885;&#50640; &#50424; &#44592;&#47492;, &#54693;&#44592;&#47196;&#50868; &#54693;, &#49457;&#47561; &#52636;&#51077;&#44396; &#55064;&#51109;,</span></span></div><div class="p"><span class="verse v38" data-usfm="EXO.39.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EXO.39.39"><span class="label">39</span><span class="content">&#45451;&#51228;&#45800;&#44284; &#45451;&#44536;&#47932;, &#44536; &#51228;&#45800;&#51032; &#50868;&#48152;&#52292;&#50752; &#47784;&#46304; &#44592;&#44396;, &#45331;&#51201;&#54620; &#47932;&#53685;&#44284; &#44536; &#48155;&#52840;,</span></span></div><div class="p"><span class="verse v39" data-usfm="EXO.39.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EXO.39.40"><span class="label">40</span><span class="content">&#46896;&#51032; &#54252;&#51109;, &#46896; &#44592;&#46181;&#44284; &#44536; &#48145;&#48155;&#52840;, &#46896;&#51032; &#52636;&#51077;&#44396; &#47561;, &#46896;&#51032; &#54252;&#51109;&#50640; &#50424; &#47568;&#46749;&#44284; &#51460;, &#49457;&#47561;&#50640;&#49436; &#50416;&#51060;&#45716; &#47784;&#46304; &#44592;&#44396;,</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.39.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EXO.39.41"><span class="label">41</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#49457;&#49548;&#50640;&#49436; &#51228;&#49324;&#51109; &#51068;&#51012; &#48380; &#46412; &#51077;&#51012; &#44144;&#47337;&#54620; &#50743;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EXO.39.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EXO.39.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47784;&#46304; &#51068;&#51012; &#50756;&#49457;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EXO.39.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EXO.39.43"><span class="label">43</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#47784;&#46304; &#44163;&#51012; &#51216;&#44160;&#54644; &#48372;&#45768; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44536;&#45824;&#47196; &#47564;&#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
