<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch4" data-usfm="EXO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172; &#48372;&#51060;&#49888; &#44592;&#51201;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.4.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#44536;&#46308;&#51060; &#45208;&#47484; &#48127;&#51648; &#50506;&#51004;&#47728; &#45236; &#47568; &#46020; &#46307;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45208;&#53440;&#45208;&#51648; &#50506;&#50520;&#45796;&#44256; &#47568;&#54616;&#47732; &#50612;&#46523;&#44172; &#54633;&#45768;&#44620;?&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.4.2"><span class="label">2</span><span class="content">&#8220;&#45348;&#44032; &#49552;&#50640; &#46308;&#44256; &#51080;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#8220;&#51648;&#54049;&#51060;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.4.3"><span class="label">3</span><span class="content">&#8220;&#44536;&#44163;&#51012; &#46405;&#50640; &#45912;&#51256;&#46972;.&#8221; &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#44536;&#44163;&#51012; &#46405;&#50640; &#45912;&#51276;&#45908;&#45768; &#48192;&#51060; &#46104;&#50632;&#45796;. &#47784;&#49464;&#44032; &#44536; &#50526;&#50640;&#49436; &#54588;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#45348; &#49552;&#51012; &#45236;&#48128;&#50612; &#51200; &#48192;&#51032; &#44844;&#47532;&#47484; &#51105;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#44536; &#48192;&#51012; &#51105;&#51004;&#45768; &#45796;&#49884; &#44536;&#44163;&#51060; &#51648;&#54049;&#51060;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#50640;&#44172; &#45208;&#53440;&#45212; &#49324;&#49892;&#51012; &#48127;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47784;&#49464;&#50640;&#44172; &#8220;&#45348; &#49552;&#51012; &#54408;&#50640; &#45347;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#49552;&#51012; &#54408;&#50640; &#45347;&#50632;&#45796;&#44032; &#44732;&#45236; &#48372;&#45768; &#44536; &#49552;&#51060; &#47928;&#46181;&#48337;&#50640; &#44152;&#47140; &#45576;&#52376;&#47100; &#55148;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.4.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45348; &#49552;&#51012; &#45796;&#49884; &#54408;&#50640; &#45347;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#45796;&#49884; &#49552;&#51012; &#54408;&#50640; &#45347;&#50632;&#45796;&#44032; &#44732;&#45236; &#48372;&#45768; &#49552;&#51060; &#51204;&#44284; &#44057;&#51060; &#51221;&#49345;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.4.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51060; &#45320;&#47484; &#48127;&#51648; &#50506;&#44256; &#52376;&#51020; &#44592;&#51201;&#50640; &#44288;&#49900;&#51012; &#44054;&#51648; &#50506;&#51012;&#51648;&#46972;&#46020; &#46160; &#48264;&#51704; &#44592;&#51201;&#51008; &#48127;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.4.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#46308;&#51060; &#51060; &#46160; &#48264;&#51704; &#44592;&#51201;&#50640;&#46020; &#45320;&#47484; &#48127;&#51648; &#50506;&#44256; &#45348; &#47568;&#51012; &#46307;&#51648; &#50506;&#51004;&#47732; &#45208;&#51068;&#44053;&#50640;&#49436; &#47932;&#51012; &#51312;&#44552; &#46496;&#49436; &#46405;&#50640; &#48512;&#50612;&#46972;. &#45348;&#44032; &#44053;&#50640;&#49436; &#54140;&#45240; &#44536; &#47932;&#51060; &#46405;&#50640;&#49436; &#54588;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.4.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#8220;&#51452;&#50668;, &#45208;&#45716; &#48376;&#47000; &#47568;&#51012; &#51096; &#47803;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#51060;&#54980;&#50640;&#46020; &#45236;&#44032; &#44536;&#47084;&#54616;&#45768; &#45208;&#45716; &#47568;&#51060; &#45712;&#47532;&#44256; &#54784;&#44032; &#46164;&#54620; &#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.4.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#51077;&#51012; &#45572;&#44032; &#47564;&#46308;&#50632;&#45712;&#45264;? &#45572;&#44032; &#49324;&#46988;&#51012; &#48281;&#50612;&#47532;&#45208; &#44480;&#47672;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47728;, &#49324;&#46988;&#50640;&#44172; &#48157;&#51008; &#49884;&#47141;&#51012; &#51452;&#44256; &#47609;&#51064;&#51060; &#46104;&#44172; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264;? &#48148;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.4.12"><span class="label">12</span><span class="content">&#51088;, &#44032;&#44144;&#46972;! &#45348;&#44032; &#47568;&#54624; &#46412; &#45236;&#44032; &#45320;&#47484; &#46020;&#50752; &#45348;&#44032; &#54624; &#47568;&#51012; &#44032;&#47476;&#52432; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.4.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#44032; &#8220;&#51452;&#50668;, &#51228;&#48156; &#45796;&#47480; &#49324;&#46988;&#51012; &#48372;&#45236;&#49548;&#49436;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.4.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#45432;&#54616;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47112;&#50948; &#49324;&#46988; &#45348; &#54805; &#50500;&#47200;&#51008; &#50612;&#46523;&#45712;&#45264;? &#44536;&#45716; &#47568;&#51012; &#51096;&#54620;&#45796;. &#44536;&#44032; &#51648;&#44552; &#45320;&#47484; &#47564;&#45208;&#47140;&#44256; &#50724;&#44256; &#51080;&#51004;&#45768; &#44536;&#44032; &#45320;&#47484; &#48372;&#47732; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.4.15"><span class="label">15</span><span class="content">&#45320;&#45716; &#44536;&#50640;&#44172; &#54624; &#47568;&#51012; &#51068;&#47084; &#51452;&#50612;&#46972;. &#45320;&#55148;&#44032; &#47568;&#54624; &#46412; &#45236;&#44032; &#45320;&#55148;&#47484; &#46020;&#50752;&#51452;&#44256; &#45320;&#55148; &#54624; &#51068;&#51012; &#44032;&#47476;&#52432; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.4.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45320;&#47484; &#45824;&#49888;&#54644;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#45320;&#51032; &#45824;&#48320;&#51088;&#44032; &#46104;&#44256; &#45320;&#45716; &#47560;&#52824; &#44536;&#50640;&#44172; &#54616;&#45208;&#45784;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.4.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51105;&#50500;&#46972;. &#51060;&#44163;&#51004;&#47196; &#44592;&#51201;&#51012; &#54665;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#50724;&#45716; &#47784;&#49464;</span></div><div class="p"><span class="verse v17" data-usfm="EXO.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.4.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#44032; &#51109;&#51064; &#51060;&#46300;&#47196;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#8220;&#51060;&#51665;&#53944;&#50640; &#51080;&#45716; &#45236; &#54805;&#51228;&#46308;&#51060; &#50500;&#51649; &#49332;&#50500; &#51080;&#45716;&#51648; &#44032;&#49436; &#48372;&#44256; &#50724;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#51060;&#46300;&#47196;&#44032; &#8220;&#51096; &#45796;&#45376;&#50724;&#44172;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.4.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48120;&#46356;&#50504;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#45320;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060; &#45796; &#51453;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.4.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50500;&#45236;&#50752; &#50500;&#46308;&#46308;&#51012; &#45208;&#44480;&#50640; &#53468;&#50864;&#44256; &#54616;&#45208;&#45784;&#51032; &#51648;&#54049;&#51060;&#47484; &#44032;&#51648;&#44256; &#51060;&#51665;&#53944;&#47484; &#54693;&#54644; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.4.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#51060;&#51665;&#53944;&#50640; &#46028;&#50500;&#44032;&#47732; &#45236;&#44032; &#45320;&#50640;&#44172; &#48372;&#50668; &#51456; &#44592;&#51201;&#51012; &#48148;&#47196; &#50526;&#50640;&#49436; &#45796; &#54665;&#54616;&#46972;. &#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#51032; &#47560;&#51020;&#51012; &#50756;&#44256;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#48177;&#49457;&#51012; &#45459;&#50500; &#51452;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.4.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#45320;&#45716; &#48148;&#47196;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648;&#51008; &#45236; &#47567;&#50500;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.4.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#45236; &#50500;&#46308;&#51012; &#45459;&#50500; &#51452;&#50612; &#44536;&#44032; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#44172; &#54616;&#46972;&#44256; &#54664;&#45716;&#45936;&#46020; &#45320;&#45716; &#44144;&#51208;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348; &#47567;&#50500;&#46308;&#51012; &#51453;&#51060;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.4.24"><span class="label">24</span><span class="content">&#51060;&#51665;&#53944;&#47196; &#44032;&#45716; &#46020;&#51473; &#50612;&#45712; &#49689;&#49548;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#47564;&#45208; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.4.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#51032; &#50500;&#45236; &#49901;&#48372;&#46972;&#44032; &#45216;&#52852;&#47196;&#50868; &#46028;&#51012; &#51452;&#50892; &#44032;&#51648;&#44256; &#51088;&#44592; &#50500;&#46308;&#51032; &#54252;&#54588;&#47484; &#48288;&#50612; &#47784;&#49464;&#51032; &#48156; &#50526;&#50640; &#45912;&#51648;&#47728; &#8220;&#52280;&#51004;&#47196; &#45817;&#49888;&#51008; &#45208;&#51032; &#54588;&#51032; &#45224;&#54200;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.4.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47484; &#49332;&#47140; &#51452;&#49512;&#45716;&#45936; &#44536;&#46412; &#49901;&#48372;&#46972;&#44032; &#54588;&#51032; &#45224;&#54200;&#51060;&#46972;&#44256; &#47568;&#54620; &#44163;&#51008; &#48148;&#47196; &#54624;&#47168; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.4.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#8220;&#45320;&#45716; &#44305;&#50556;&#47196; &#44032;&#49436; &#47784;&#49464;&#47484; &#47582;&#51060;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640;&#49436; &#47784;&#49464;&#47484; &#47564;&#45208; &#44536;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.4.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#48512;&#53441;&#54616;&#49888; &#47784;&#46304; &#47568;&#50432;&#44284; &#51088;&#44592;&#50640;&#44172; &#54665;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44592;&#51201;&#50640; &#45824;&#54616;&#50668; &#50500;&#47200;&#50640;&#44172; &#45796; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.4.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51008; &#51060;&#51665;&#53944;&#47196; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51032; &#51109;&#47196;&#46308;&#51012; &#45796; &#47784;&#50500; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.4.30"><span class="label">30</span><span class="content">&#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44256; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308; &#50526;&#50640;&#49436; &#44592;&#51201;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.4.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#44536;&#46308;&#51032; &#47568;&#51012; &#48127;&#50632;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#46308;&#51012; &#46028;&#50500;&#48372;&#49884;&#44256; &#51088;&#44592;&#46308;&#51060; &#45817;&#54616;&#45716; &#44256;&#53685;&#51012; &#48372;&#49512;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47672;&#47532;&#47484; &#49689;&#50668; &#44221;&#48176;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
