<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch40" data-usfm="EXO.40">
            <div class="label">40</div><div class="s"><span class="heading">&#49457;&#47561;&#51012; &#49464;&#50880;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.40.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.40.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51221;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640; &#49457;&#47561;&#51012; &#49464;&#50864;&#44256; </span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.40.3"><span class="label">3</span><span class="content">&#44536; &#50504;&#50640; &#48277;&#44452;&#47484; &#46308;&#50668;&#45459;&#51008; &#45796;&#51020; &#55064;&#51109;&#51012; &#52432;&#49436; &#44536; &#44452;&#47484; &#44032;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.40.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#49345;&#51012; &#46308;&#50668;&#45459;&#44256; &#44536; &#50948;&#50640; &#50617;&#51012; &#44163;&#51012; &#52264;&#47140; &#45459;&#44256; &#46608; &#46321;&#45824;&#47484; &#46308;&#50668;&#45459;&#50500; &#48520;&#51012; &#53020;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.40.5"><span class="label">5</span><span class="content">&#54693;&#45800;&#51012; &#48277;&#44452; &#50526;&#50640; &#45459;&#44256; &#49457;&#47561; &#52636;&#51077;&#44396; &#55064;&#51109;&#51012; &#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.40.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#45716; &#51228;&#47932;&#51012; &#53468;&#50892; &#48148;&#52832; &#48264;&#51228;&#45800;&#51012; &#49457;&#47561; &#52636;&#51077;&#44396; &#50526;&#50640; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.40.7"><span class="label">7</span><span class="content">&#45331;&#51201;&#54620; &#47932;&#53685;&#51012; &#49457;&#47561;&#44284; &#48264;&#51228;&#45800; &#49324;&#51060;&#50640; &#45459;&#51008; &#54980; &#44536; &#49549;&#50640; &#47932;&#51012; &#52292;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.40.8"><span class="label">8</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#54252;&#51109;&#51012; &#52432;&#49436; &#46896;&#51012; &#47564;&#46308;&#44256; &#46896; &#52636;&#51077;&#44396; &#47561;&#51012; &#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.40.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.40.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#45716; &#44144;&#47337;&#54620; &#44592;&#47492;&#51012; &#44032;&#51256;&#45796;&#44032; &#49457;&#47561;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#50640; &#48156;&#46972; &#49457;&#47561;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#47484; &#49888;&#49457;&#54616;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44163;&#51060; &#44144;&#47337;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.40.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#46608; &#44536; &#44592;&#47492;&#51012; &#48264;&#51228;&#45800;&#44284; &#44536; &#47784;&#46304; &#44592;&#44396;&#50640; &#48156;&#46972; &#44536; &#51228;&#45800;&#51012; &#49888;&#49457;&#54616;&#44172; &#54616;&#46972;. &#44536; &#45800;&#51060; &#50500;&#51452; &#44144;&#47337;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.40.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#45331;&#51201;&#54620; &#47932;&#53685;&#44284; &#44536; &#48155;&#52840;&#50640;&#46020; &#44592;&#47492;&#51012; &#48156;&#46972; &#44536;&#44163;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.40.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#46608; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#49457;&#47561; &#51077;&#44396;&#47196; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308;&#51012; &#47932;&#47196; &#50491;&#44596; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.40.13"><span class="label">13</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#44144;&#47337;&#54620; &#50743;&#51012; &#51077;&#55176;&#44256; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48531;&#44256; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.40.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#49549;&#50743;&#51012; &#51077;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.40.15"><span class="label">15</span><span class="content">&#46608; &#50500;&#47200;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#51008; &#44163;&#52376;&#47100; &#44536;&#46308;&#50640;&#44172;&#46020; &#44592;&#47492;&#51012; &#48512;&#50612; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45208;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972;. &#44536;&#46308;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51020;&#51004;&#47196;&#50024; &#44536;&#46308;&#51032; &#51228;&#49324;&#51109;&#51649;&#51008; &#50689;&#44396;&#55176; &#44228;&#49849;&#46104;&#50612; &#44536; &#54980;&#49552;&#46308;&#51060; &#45824;&#45824;&#47196; &#51228;&#49324;&#51109;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.40.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#47784;&#46304; &#51068;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.40.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208;&#50728; &#51648; 2&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#51221;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640; &#49457;&#47561;&#51060; &#49464;&#50892;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.40.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.40.18"><span class="label">18</span><span class="content">&#47784;&#49464;&#45716; &#49457;&#47561;&#51012; &#49464;&#50872; &#46412; &#48155;&#52840;&#46308;&#51012; &#45459;&#44256; &#45328;&#48740;&#51648;&#47484; &#49464;&#50912;&#51004;&#47728; &#44536; &#44032;&#47196;&#45824;&#47484; &#45180;&#50864;&#44256; &#46608; &#44592;&#46181;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.40.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.40.19"><span class="label">19</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#49457;&#47561; &#50948;&#50640; &#47561;&#51012; &#54196;&#44256; &#44536; &#50948;&#50640; &#45934;&#44060;&#47484; &#45934;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.40.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#46608; &#49901;&#44228;&#47749;&#51060; &#44592;&#47197;&#46108; &#46160; &#46028;&#54032;&#51012; &#44452; &#49549;&#50640; &#45347;&#44256; &#50868;&#48152;&#52292;&#47484; &#44452;&#51032; &#44256;&#47532;&#50640; &#45040;&#44256; &#44536; &#44452;&#51032; &#46748;&#44753;&#51064; &#49549;&#51396;&#49548;&#47484; &#44452; &#50948;&#50640; &#50617;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.40.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44452;&#47484; &#49457;&#47561; &#50504;&#50640; &#46308;&#50668;&#45459;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#55064;&#51109;&#51012; &#52432;&#49436; &#44536; &#48277;&#44452;&#47484; &#44032;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.40.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.40.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#45716; &#46608; &#49457;&#47561;&#51032; &#44536; &#55064;&#51109; &#48150;&#50640; &#48513;&#51901;&#51004;&#47196; &#49345;&#51012; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.40.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.40.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#48757;&#51012; &#44536; &#49345; &#50948;&#50640; &#52264;&#47140; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.40.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.40.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49457;&#47561; &#50504;&#51032; &#45224;&#51901;&#51064; &#49345; &#47582;&#51008;&#54200;&#50640; &#46321;&#45824;&#47484; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.40.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.40.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#46321;&#51092;&#50640; &#48520;&#51012; &#53020; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.40.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.40.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#46608; &#54693;&#45800;&#51012; &#49457;&#47561; &#50504;&#51032; &#55064;&#51109; &#50526;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.40.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.40.27"><span class="label">27</span><span class="content">&#44536; &#50948;&#50640; &#54693;&#51012; &#54588;&#50892; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.40.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49457;&#47561; &#51077;&#44396;&#50640; &#55064;&#51109;&#51012; &#45804;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.40.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.40.29"><span class="label">29</span><span class="content">&#49457;&#47561; &#52636;&#51077;&#44396; &#50526;&#50640; &#51228;&#47932;&#51012; &#53468;&#50892; &#48148;&#52832; &#48264;&#51228;&#45800;&#51012; &#45459;&#50520;&#51004;&#47728; &#44536; &#50948;&#50640; &#51664;&#49849;&#51012; &#48520;&#50640; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47484; &#46300;&#47140; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.40.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.40.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#46608; &#47932;&#53685;&#51012; &#49457;&#47561;&#44284; &#51228;&#45800; &#49324;&#51060;&#50640; &#46160;&#44256; &#44144;&#44592;&#50640; &#47932;&#51012; &#52292;&#50912;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.40.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.40.31"><span class="label">31</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#44536; &#47932;&#47196;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.40.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.40.32"><span class="label">32</span><span class="content">&#49457;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412;&#45208; &#45800;&#50640; &#44032;&#44620;&#51060; &#44040; &#46412; &#49552;&#48156;&#51012; &#50491;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.40.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.40.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#45716; &#49457;&#47561;&#44284; &#51228;&#45800; &#51452;&#50948;&#50640; &#54252;&#51109;&#51012; &#52432;&#49436; &#46896;&#51012; &#47564;&#46308;&#44256; &#46896;&#51032; &#52636;&#51077;&#44396; &#47561;&#51012; &#45804;&#50500; &#47784;&#46304; &#51068;&#51012; &#45149;&#47560;&#52452;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;</span></div><div class="p"><span class="verse v33" data-usfm="EXO.40.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.40.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#51088; &#44396;&#47492;&#51060; &#49457;&#47561;&#50640; &#45934;&#51060;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#47561;&#51012; &#44032;&#46301; &#52292;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.40.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.40.35"><span class="label">35</span><span class="content">&#47784;&#49464;&#45716; &#49457;&#47561; &#50948;&#50640; &#45934;&#51064; &#44536; &#44396;&#47492;&#44284; &#49457;&#47561; &#50504;&#50640; &#44032;&#46301;&#54620; &#44536; &#50689;&#44305;&#51032; &#44305;&#52292; &#46412;&#47928;&#50640; &#49457;&#47561;&#50640; &#46308;&#50612;&#44040; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.40.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.40.36"><span class="label">36</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640;&#49436; &#46496;&#50724;&#47484; &#46412;&#47560;&#45796; &#44228;&#49549; &#54665;&#51652;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v36" data-usfm="EXO.40.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EXO.40.37"><span class="label">37</span><span class="content">&#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#51648; &#50506;&#51012; &#46412;&#50640;&#45716; &#44536; &#44396;&#47492;&#51060; &#46496;&#50724;&#47484; &#46412;&#44620;&#51648; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="EXO.40.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EXO.40.38"><span class="label">38</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796; &#48372;&#45716; &#44032;&#50868;&#45936; &#45230;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#51080;&#44256; &#48164;&#50640;&#45716; &#44396;&#47492; &#44032;&#50868;&#45936; &#48520;&#51060; &#51080;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44600;&#51012; &#44032;&#45716; &#46041;&#50504; &#51460;&#44263; &#44228;&#49549;&#46104;&#50632;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
