<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch5" data-usfm="EXO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48148;&#47196;&#50752;&#51032; &#52395; &#45824;&#47732;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.5.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44760;&#49436; &#8216;&#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#44536;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#45208;&#47484; &#44592;&#45392;&#54616;&#45716; &#47749;&#51208;&#51012; &#51648;&#53412;&#44172; &#54616;&#46972;&#8217;&#44256; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.5.2"><span class="label">2</span><span class="content">&#8220;&#46020;&#45824;&#52404; &#50668;&#54840;&#50752;&#44032; &#45572;&#44400;&#45936; &#45236;&#44032; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#48372;&#45236;&#50556; &#54620;&#45800; &#47568;&#51060;&#45264;? &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#48372;&#45236;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.5.3"><span class="label">3</span><span class="content">&#8220;&#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; 3&#51068;&#44600;&#52196; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49436;&#50868; &#51656;&#48337;&#51060;&#45208; &#52860;&#47196; &#50864;&#47532;&#47484; &#51453;&#51060;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.5.4"><span class="label">4</span><span class="content">&#8220;&#47784;&#49464;&#50752; &#50500;&#47200;&#50500;, &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#48177;&#49457;&#46308;&#51060; &#51068;&#51012; &#47803;&#54616;&#44172; &#54616;&#45712;&#45264;? &#44032;&#49436; &#45320;&#55148; &#51068;&#51060;&#45208; &#54616;&#50668;&#46972;!</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.5.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#45320;&#55148; &#48177;&#49457;&#51060; &#47566;&#50500;&#51276;&#45716;&#45936; &#45320;&#55148;&#44032; &#44536;&#46308;&#51032; &#51068;&#51012; &#51473;&#45800;&#49884;&#53412;&#47140; &#46300;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.5.6"><span class="label">6</span><span class="content">&#48148;&#47196;&#45716; &#48148;&#47196; &#44536; &#45216; &#44048;&#46021;&#46308;&#44284; &#51089;&#50629; &#48152;&#51109;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.5.7"><span class="label">7</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48317;&#46028;&#51012; &#47564;&#46300;&#45716; &#45936; &#54596;&#50836;&#54620; &#51674;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#45908; &#51060;&#49345; &#44277;&#44553;&#54616;&#51648; &#47568;&#44256; &#44536;&#46308;&#51060; &#51649;&#51217; &#44032;&#49436; &#44396;&#54644; &#50416;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.5.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#51648;&#44552;&#44620;&#51648; &#47564;&#46308;&#45912; &#48317;&#46028;&#51032; &#49688;&#47484; &#44536;&#45824;&#47196; &#47564;&#46308;&#44172; &#54616;&#44256; &#51089;&#50629;&#47049;&#51012; &#51312;&#44552;&#46020; &#51460;&#51060;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51060; &#44172;&#51012;&#47084;&#51276;&#44592; &#46412;&#47928;&#50640; &#8216;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#48512;&#47476;&#51670;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.5.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#49324;&#46988;&#46308;&#51032; &#51068;&#51012; &#45908;&#50865; &#47924;&#44161;&#44172; &#54616;&#50668; &#44228;&#49549; &#44256;&#45804;&#54532;&#44172; &#51068;&#54616;&#44172; &#54616;&#44256; &#44144;&#51667;&#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51068; &#44200;&#47484;&#51060; &#50630;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.5.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44048;&#46021;&#46308;&#44284; &#51089;&#50629; &#48152;&#51109;&#46308;&#51060; &#45208;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#45320;&#55148;&#50640;&#44172; &#45908; &#51060;&#49345; &#51674;&#51012; &#44277;&#44553;&#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.5.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#51649;&#51217; &#45208;&#44032;&#49436; &#51674;&#51012; &#51452;&#50892; &#50416;&#46104; &#51204;&#44284; &#44057;&#51008; &#52293;&#51076;&#47049;&#51012; &#48152;&#46300;&#49884; &#45804;&#49457;&#54644;&#50556; &#54620;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.5.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#51060;&#51665;&#53944; &#50728; &#46405;&#50640; &#55145;&#50612;&#51256; &#44257;&#49885;&#51032; &#44536;&#47336;&#53552;&#44592;&#47484; &#44151;&#50612;&#45796;&#44032; &#51674; &#45824;&#49888; &#49324;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.5.13"><span class="label">13</span><span class="content">&#44048;&#46021;&#46308;&#51008; &#51674;&#51060; &#51080;&#51012; &#46412;&#50752; &#44057;&#51060; &#47588;&#51068;&#47588;&#51068;&#51032; &#52293;&#51076;&#47049;&#51012; &#45804;&#49457;&#54616;&#46972;&#44256; &#46021;&#52489;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.5.14"><span class="label">14</span><span class="content">&#46608; &#51060;&#51665;&#53944;&#51032; &#44536; &#44048;&#46021;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#49464;&#50868; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51089;&#50629; &#48152;&#51109;&#46308;&#51012; &#46412;&#47532;&#47728; &#8220;&#45320;&#55148;&#45716; &#50780; &#50612;&#51228;&#50752; &#50724;&#45720;&#51032; &#52293;&#51076;&#47049;&#51012; &#51204;&#44284; &#44057;&#51060; &#45804;&#49457;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51089;&#50629; &#48152;&#51109;&#46308;&#51060; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#54840;&#49548;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#51060;&#47111;&#44172; &#45824;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.5.16"><span class="label">16</span><span class="content">&#44048;&#46021;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#51674;&#51008; &#51452;&#51648; &#50506;&#44256; &#48317;&#46028;&#47564; &#47564;&#46308;&#46972;&#44256; &#44053;&#50836;&#54633;&#45768;&#45796;. &#50864;&#47532;&#44032; &#47588;&#47484; &#47582;&#51648;&#47560;&#45716; &#51096;&#47803;&#51008; &#50773;&#51032; &#48177;&#49457;&#46308;&#50640;&#44172; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.5.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#50773;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51221;&#47568; &#44172;&#51004;&#47476;&#44396;&#45208;. &#44536;&#47000;&#49436; &#45320;&#55148;&#44032; &#51068;&#51008; &#54616;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#47084; &#44032;&#44172; &#54644; &#45804;&#46972;&#45716; &#47568;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.5.18"><span class="label">18</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#44032;&#49436; &#51068;&#51060;&#45208; &#54616;&#50668;&#46972;. &#45320;&#55148;&#50640;&#44172; &#51674;&#51008; &#51452;&#51648; &#50506;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51204;&#44284; &#44057;&#51008; &#50577;&#51032; &#48317;&#46028;&#51012; &#47564;&#46308;&#50612;&#45236;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.5.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51089;&#50629; &#48152;&#51109;&#46308;&#51008; &#47588;&#51068; &#47564;&#46308;&#45912; &#48317;&#46028;&#51032; &#49688;&#47484; &#51312;&#44552;&#46020; &#51460;&#51068; &#49688; &#50630;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592;&#46308;&#51060; &#44260;&#44221;&#50640; &#52376;&#54620; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.5.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#47196; &#50526;&#50640;&#49436; &#45208;&#50724;&#45796;&#44032; &#44536;&#46308;&#51012; &#47564;&#45208;&#47140;&#44256; &#44592;&#45796;&#47532;&#45912; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.5.21"><span class="label">21</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51060; &#50864;&#47532;&#47484; &#48148;&#47196;&#50752; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#45576;&#51032; &#44032;&#49884;&#52376;&#47100; &#46104;&#44172; &#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#50864;&#47532;&#47484; &#51453;&#51068; &#44396;&#49892;&#51012; &#51452;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#46308;&#51060; &#54665;&#54620; &#51068;&#51012; &#54032;&#45800;&#54616;&#49884;&#44256; &#48268;&#54616;&#49892; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#44396;&#50896;&#51060; &#50557;&#49549;&#46120;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.5.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760; &#45796;&#49884; &#46028;&#50500;&#44032;&#49436; &#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#50612;&#51704;&#49436; &#51060; &#48177;&#49457;&#50640;&#44172; &#51060;&#47088; &#50612;&#47140;&#50880;&#51012; &#51452;&#49512;&#49845;&#45768;&#44620;? &#47924;&#50631; &#46412;&#47928;&#50640; &#45208;&#47484; &#48372;&#45236;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.5.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54620; &#44536;&#46412;&#48512;&#53552; &#44536;&#44032; &#45908;&#50865; &#51060; &#48177;&#49457;&#51012; &#54617;&#45824;&#54616;&#45716;&#45936;&#46020; &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#48177;&#49457;&#51012; &#51204;&#54784; &#44396;&#54644; &#51452;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
