<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch6" data-usfm="EXO.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.6.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228; &#45320;&#45716; &#45236;&#44032; &#48148;&#47196;&#50640;&#44172; &#54665;&#54624; &#51068; &#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#45716; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#51452;&#51648; &#50506;&#51012; &#49688; &#50630;&#45796;. &#45236;&#44032; &#44536;&#50640;&#44172; &#50517;&#47141;&#51012; &#44032;&#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#45236; &#48177;&#49457;&#51012; &#44536; &#46405;&#50640;&#49436; &#51923;&#50500;&#45244; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.6.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.6.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51004;&#47196; &#45208;&#53440;&#45228;&#51004;&#45208; &#44536;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#46972;&#45716; &#51060;&#47492;&#51004;&#47196;&#45716; &#45208;&#47484; &#50508;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.6.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#46608; &#44536;&#46308;&#51060; &#45208;&#44536;&#45348;&#47196; &#49332;&#45912; &#44032;&#45208;&#50504; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#44256; &#44536;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.6.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#45936; &#45208;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#51333;&#51004;&#47196; &#49340;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#49888;&#51020; &#49548;&#47532;&#47484; &#46307;&#44256; &#45236; &#44228;&#50557;&#51012; &#44592;&#50613;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#45432;&#50696; &#49373;&#54876;&#50640;&#49436; &#54644;&#48169;&#49884;&#53020; &#51088;&#50976;&#47196;&#50868; &#47800;&#51060; &#46104;&#44172; &#54616;&#44256; &#53360; &#45733;&#47141;&#44284; &#49900;&#54032;&#51004;&#47196; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.6.7"><span class="label">7</span><span class="content">&#45236; &#48177;&#49457;&#51004;&#47196; &#49340;&#44256; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#45432;&#50696; &#49373;&#54876;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#52636;&#54620; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.6.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#51452;&#44592;&#47196; &#47609;&#49464;&#54620; &#46405;&#51004;&#47196; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#44192;&#45796;. &#44536;&#47532;&#44256; &#45236;&#44032; &#44536; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#45320;&#55148; &#49548;&#50976;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.6.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51204;&#54664;&#51004;&#45208; &#44536;&#46308;&#51008; &#47560;&#51020;&#51060; &#49345;&#54616;&#44256; &#54841;&#46021;&#54620; &#45432;&#50696; &#49373;&#54876;&#50640; &#49884;&#45804;&#47160;&#44592; &#46412;&#47928;&#50640; &#47784;&#49464;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.6.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.6.11"><span class="label">11</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#45208;&#44032;&#44172; &#54616;&#46972;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.6.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#8220;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46020; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45716;&#45936; &#48148;&#47196;&#44032; &#50612;&#52236; &#45236; &#47568;&#51012; &#46307;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#47568;&#51012; &#51096; &#47803;&#54616;&#45716; &#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.6.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47749;&#47161;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#44284; &#51060;&#51665;&#53944; &#50773;&#50640;&#44172; &#45236; &#47568;&#51012; &#51204;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#51665;&#50504;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.6.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#51665;&#50504; &#50612;&#47480;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#50556;&#44273;&#51032; &#51109;&#45224; &#47476;&#50864;&#48292;&#51032; &#50500;&#46308;&#51064; &#54616;&#45433;, &#48156;&#47336;, &#54756;&#49828;&#47200;, &#44040;&#48120;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.6.15"><span class="label">15</span><span class="content">&#49884;&#48064;&#50728;&#51032; &#50500;&#46308;&#51064; &#50668;&#47924;&#50648;, &#50556;&#48124;, &#50724;&#54635;, &#50556;&#44596;, &#49548;&#54624;, &#44536;&#47532;&#44256; &#44032;&#45208;&#50504; &#50668;&#51088;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#49324;&#50872;&#51008; &#49884;&#48064;&#50728; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.6.16"><span class="label">16</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#51064; &#44172;&#47476;&#49552;, &#44256;&#54635;, &#48064;&#46972;&#47532;&#45716; &#47112;&#50948; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#47112;&#50948;&#45716; 137&#49464;&#44620;&#51648; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.6.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44172;&#47476;&#49552;&#51032; &#50500;&#46308;&#51064; &#47549;&#45768;, &#49884;&#48064;&#51060;,</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.6.18"><span class="label">18</span><span class="content">&#44256;&#54635;&#51032; &#50500;&#46308;&#51064; &#50500;&#48064;&#46988;, &#51060;&#49828;&#54624;, &#54756;&#48652;&#47200;, &#50883;&#49884;&#50648;&#46020; &#47112;&#50948; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060;&#47728; &#44256;&#54635;&#51008; 133&#49464;&#44620;&#51648; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.6.19"><span class="label">19</span><span class="content">&#46608; &#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#51064; &#47560;&#55128;&#47532;&#50752; &#47924;&#49884;&#46020; &#47112;&#50948; &#51648;&#54028;&#51032; &#51313;&#51109;&#46308;&#51060;&#50632;&#45796;. &#51060;&#49345;&#51008; &#49464;&#45824;&#48324;&#47196; &#44592;&#47197;&#46108; &#47112;&#50948; &#51665;&#50504;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.6.20"><span class="label">20</span><span class="content">&#50500;&#48064;&#46988;&#51008; &#51088;&#44592; &#44256;&#47784; &#50836;&#44172;&#48307;&#44284; &#44208;&#54844;&#54616;&#50688;&#45716;&#45936; &#44536;&#45376;&#44032; &#50500;&#47200;&#44284; &#47784;&#49464;&#47484; &#45235;&#50520;&#51004;&#47728; &#50500;&#48064;&#46988;&#51008; 137&#49464;&#44620;&#51648; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.6.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#54624;&#51032; &#50500;&#46308;&#51008; &#44256;&#46972;, &#45348;&#48289;, &#49884;&#44536;&#47532;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.6.22"><span class="label">22</span><span class="content">&#50883;&#49884;&#50648;&#51032; &#50500;&#46308;&#51008; &#48120;&#49324;&#50648;, &#50648;&#49324;&#48152;, &#49884;&#46300;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.6.23"><span class="label">23</span><span class="content">&#50500;&#47200;&#51008; &#50516;&#48120;&#45208;&#45813;&#51032; &#46392;&#51060;&#47728; &#45208;&#49552;&#51032; &#45572;&#51060;&#51064; &#50648;&#47532;&#49464;&#48148;&#50752; &#44208;&#54844;&#54616;&#50688;&#51004;&#47728; &#44536;&#45376;&#44032; &#45208;&#45813;, &#50500;&#48708;&#54980;, &#50648;&#47476;&#50500;&#49332;, &#51060;&#45796;&#47568;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.6.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#44256;&#46972;&#51032; &#50500;&#46308;&#51008; &#50519;&#49892;, &#50648;&#44032;&#45208;, &#50500;&#48708;&#50500;&#49341;&#51060;&#47728; &#51060;&#46308;&#51008; &#44256;&#46972; &#51665;&#50504;&#51032; &#51313;&#51109;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.6.25"><span class="label">25</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51008; &#48512;&#46356;&#50648;&#51032; &#46392; &#51473; &#54616;&#45208;&#50752; &#44208;&#54844;&#54616;&#50688;&#51004;&#47728; &#44536;&#45376;&#45716; &#48708;&#45712;&#54616;&#49828;&#47484; &#45235;&#50520;&#45796;. &#51060;&#49345;&#51008; &#45796; &#47112;&#50948; &#51648;&#54028;&#51032; &#51313;&#51109;&#51060;&#47728; &#44032;&#51109;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.6.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060; &#48148;&#47196; &#51060; &#50500;&#47200;&#44284; &#47784;&#49464;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.6.27"><span class="label">27</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#50640;&#44172; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#48372;&#45236;&#46972;&#44256; &#47568;&#54620; &#51088;&#46020; &#51060;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#45824;&#48320;&#51088; &#50500;&#47200;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.6.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49892; &#46412;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.6.29"><span class="label">29</span><span class="content">&#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#45320;&#45716; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#50640;&#44172; &#51204;&#54616;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.6.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760; &#8220;&#45208;&#45716; &#47568;&#51012; &#51096; &#47803;&#54616;&#45716;&#45936; &#48148;&#47196;&#44032; &#50612;&#52236; &#45236; &#47568;&#51012; &#46307;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
