<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch7" data-usfm="EXO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.7.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#45320;&#47484; &#48148;&#47196;&#50640;&#44172; &#49888;&#44284; &#44057;&#51008; &#51316;&#51116;&#47196; &#47564;&#46308;&#50632;&#51004;&#45768; &#45348; &#54805; &#50500;&#47200;&#51060; &#45320;&#51032; &#45824;&#48320;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.7.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#45348; &#54805; &#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#45716; &#44536;&#44163;&#51012; &#48148;&#47196;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#45236;&#48372;&#45236;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.7.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#48148;&#47196;&#47484; &#50756;&#44256;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640; &#50500;&#47924;&#47532; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#50668;&#46020;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.7.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45320;&#55148; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#45236;&#47140; &#44536; &#46405;&#50640;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51064;&#46020;&#54644; &#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.7.5"><span class="label">5</span><span class="content">&#45236;&#44032; 2&#51060;&#51665;&#53944;&#50640; &#45236; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#44536; &#46405;&#50640;&#49436; &#51064;&#46020;&#54644; &#45244; &#46412; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.7.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.7.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#47196;&#50752; &#45824;&#47732;&#54664;&#51012; &#46412; &#47784;&#49464;&#45716; 80&#49464;&#50688;&#44256; &#50500;&#47200;&#51008; 83&#49464;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48192;&#51004;&#47196; &#48320;&#54616;&#45716; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.7.9"><span class="label">9</span><span class="content">&#8220;&#48148;&#47196;&#44032; &#45320;&#55148;&#50640;&#44172; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#47728; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45240; &#44163;&#51012; &#51613;&#47749;&#54616;&#46972;&#44256; &#54616;&#47732; &#47784;&#49464; &#45348;&#44032; &#50500;&#47200;&#50640;&#44172; &#51648;&#54049;&#51060;&#47484; &#48148;&#47196; &#50526;&#50640; &#45912;&#51648;&#46972;&#44256; &#47568;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44163;&#51060; &#48192;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.7.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51008; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54664;&#45716;&#45936; &#50500;&#47200;&#51060; &#48148;&#47196;&#50752; &#44536;&#51032; &#49888;&#54616;&#46308; &#50526;&#50640; &#51088;&#44592; &#51648;&#54049;&#51060;&#47484; &#45912;&#51648;&#51088; &#44536;&#44163;&#51060; &#48192;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.7.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#44032; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#44284; &#47560;&#48277;&#49324;&#46308;&#51012; &#48520;&#47104;&#45796;. &#44536;&#46308;&#46020; &#47560;&#49696;&#51012; &#50024;&#49436;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.7.12"><span class="label">12</span><span class="content">&#44033;&#51088; &#51648;&#54049;&#51060;&#47484; &#45912;&#51648;&#51088; &#44536;&#44163;&#51060; &#48192;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47084;&#45208; 3&#50500;&#47200;&#51032; &#48192;&#51060; &#44536;&#46308;&#51032; &#48192;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.7.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#48148;&#47196;&#45716; &#50668;&#51204;&#55176; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#52395;&#51704; &#51116;&#50521;&#65293;&#54588;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.7.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48148;&#47196;&#44032; &#45824;&#45800;&#55176; &#50756;&#44256;&#54616;&#50668; &#48177;&#49457;&#46308;&#51012; &#48372;&#45236;&#45716; &#44163;&#51012; &#44144;&#51208;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#45716; &#50500;&#52840;&#50640; &#48148;&#47196;&#50640;&#44172; &#44032;&#44144;&#46972;. &#44536;&#44032; &#45208;&#51068;&#44053;&#51004;&#47196; &#45236;&#47140;&#50732; &#44163;&#51060;&#45768; &#45320;&#45716; &#44053;&#48320;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208; &#51204;&#50640; &#48192;&#51004;&#47196; &#48320;&#54664;&#45912; &#44536; &#51648;&#54049;&#51060;&#47484; &#49552;&#50640; &#51536;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.7.16"><span class="label">16</span><span class="content">&#44536;&#50640;&#44172; &#47568;&#54616;&#46972;. &#8216;&#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#50773;&#50640;&#44172; &#48372;&#45236; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44305;&#50556;&#50640;&#49436; &#44536;&#47484; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#44536;&#46308;&#51012; &#48372;&#45236;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; &#50773;&#51008; &#51648;&#44552;&#44620;&#51648; &#46307;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.7.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;:&#45320;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#47784;&#49464;&#50640;&#44172; &#51648;&#49884;&#54616;&#50668; &#44536;&#51032; &#51648;&#54049;&#51060;&#47196; &#44053;&#47932;&#51012; &#52824;&#44172; &#54624; &#44163;&#51060;&#45768; &#44053;&#47932;&#51060; &#54588;&#47196; &#48320;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.7.18"><span class="label">18</span><span class="content">&#47932;&#44256;&#44592;&#44032; &#51453;&#51012; &#44163;&#51060;&#47728; &#47932;&#50640;&#49436;&#45716; &#50501;&#52712;&#44032; &#45208;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44536; &#47932;&#51012; &#47673;&#51012; &#49688; &#50630;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.7.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#49884; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#47200;&#50640;&#44172; &#44536;&#51032; &#51648;&#54049;&#51060;&#47484; &#51105;&#44256; &#44536;&#44163;&#51012; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#44053;&#44284; &#50868;&#54616;&#50752; &#50672;&#47803;&#44284; &#54840;&#49688; &#50948;&#50640; &#54196;&#46972;&#44256; &#47568;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536; &#47784;&#46304; &#47932;&#51060; &#54588;&#44032; &#46104;&#50612; &#51060;&#51665;&#53944; &#44275;&#44275;&#50640; &#54588;&#44032; &#51080;&#51012; &#44163;&#51060;&#47728; &#49900;&#51648;&#50612; &#45208;&#47924; &#44536;&#47495;&#51060;&#45208; &#46028; &#54637;&#50500;&#47532;&#50640;&#46020; &#54588;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.7.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#48148;&#47196;&#50752; &#44536; &#49888;&#54616;&#46308; &#50526;&#50640;&#49436; &#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#44053;&#47932;&#51012; &#52452;&#45796;. &#44536;&#47084;&#51088; &#44536; &#47932;&#51060; &#45796; &#54588;&#47196; &#48320;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.7.21"><span class="label">21</span><span class="content">&#47932;&#44256;&#44592;&#44032; &#51453;&#50632;&#51004;&#47728; &#47932;&#50640;&#49436;&#45716; &#50501;&#52712;&#44032; &#45208;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44536; &#47932;&#51012; &#47560;&#49892; &#49688; &#50630;&#44172; &#46104;&#50632;&#44256; &#51060;&#51665;&#53944; &#44275;&#44275;&#50640;&#45716; &#54588;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.7.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#51032; &#47560;&#48277;&#49324;&#46308;&#46020; &#51088;&#44592;&#46308;&#51032; &#47560;&#48277;&#51004;&#47196; &#44536;&#50752; &#46609;&#44057;&#51060; &#54665;&#54616;&#51088; &#48148;&#47196;&#45716; &#45908;&#50865; &#50756;&#44053;&#54644;&#51256;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.7.23"><span class="label">23</span><span class="content">&#50724;&#55176;&#47140; &#48156;&#44600;&#51012; &#46028;&#47140; &#51060; &#51068;&#50640; &#50500;&#47924; &#44288;&#49900;&#46020; &#50630;&#45796;&#45716; &#46319;&#51060; &#44417;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.7.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#44053;&#47932;&#51012; &#47560;&#49892; &#49688; &#50630;&#50612;&#49436; &#44053;&#48320; &#51068;&#45824;&#47484; &#54028;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.7.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#47932;&#51012; &#52824;&#49888; &#51648;&#46020; 7&#51068;&#51060; &#51648;&#45228;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
