<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch8" data-usfm="EXO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#46168;&#51704; &#51116;&#50521;&#65293;&#44060;&#44396;&#47532;&#46524;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#45320;&#45716; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.8.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#44144;&#51208;&#54620;&#45796;&#47732; &#45236;&#44032; &#44060;&#44396;&#47532;&#47196; &#45348; &#45208;&#46972;&#47484; &#48268;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.8.3"><span class="label">3</span><span class="content">&#44060;&#44396;&#47532;&#44032; &#45208;&#51068;&#44053;&#50640; &#46301;&#49892;&#44144;&#47140; &#45348; &#44417;&#51204;&#50640; &#46308;&#50612;&#44032;&#44256; &#45348; &#52840;&#45824; &#50948;&#50640;&#46020; &#50732;&#46972;&#44032;&#47728; &#45348; &#49888;&#54616;&#50752; &#48177;&#49457;&#46308;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#44256; &#45348; &#54868;&#45909;&#44284; &#46497; &#48152;&#51453; &#44536;&#47495;&#50640;&#46020; &#46308;&#50612;&#44040; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.8.4"><span class="label">4</span><span class="content">&#45320;&#50752; &#45348; &#48177;&#49457;&#46308;&#44284; &#47784;&#46304; &#49888;&#54616;&#46308;&#50640;&#44172; &#46832;&#50612;&#50724;&#47484; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#47200;&#50640;&#44172; &#51648;&#54049;&#51060; &#51105;&#51008; &#49552;&#51012; &#44053;&#44284; &#50868;&#54616;&#50752; &#50672;&#47803; &#50948;&#50640; &#54196;&#49436; &#44060;&#44396;&#47532;&#44032; &#51060;&#51665;&#53944; &#46405;&#50640; &#50732;&#46972;&#50724;&#44172; &#54616;&#46972;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.8.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51060; &#51648;&#54049;&#51060;&#47484; &#46304; &#54036;&#51012; &#51060;&#51665;&#53944; &#47932; &#50948;&#50640; &#54196;&#51088; &#44060;&#44396;&#47532;&#44032; &#50732;&#46972;&#50752; &#44536; &#46405;&#51012; &#46244;&#45934;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#47560;&#48277;&#49324;&#46308;&#46020; &#51088;&#44592;&#46308;&#51032; &#47560;&#48277;&#51012; &#50024;&#49436; &#44060;&#44396;&#47532;&#44032; &#51060;&#51665;&#53944; &#46405;&#50640; &#50732;&#46972;&#50724;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#44060;&#44396;&#47532;&#47484; &#45208;&#50752; &#45236; &#48177;&#49457;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45348; &#48177;&#49457;&#51012; &#48372;&#45236; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#49688; &#51080;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.8.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#48148;&#47196;&#50640;&#44172; &#8220;&#45236;&#44032; &#50773;&#51012; &#50948;&#54644; &#44592;&#44732;&#51060; &#44592;&#46020;&#54644; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#51060; &#44060;&#44396;&#47532;&#44032; &#45796; &#50630;&#50612;&#51648;&#44256; &#45208;&#51068;&#44053;&#50640;&#47564; &#51080;&#46020;&#47197; &#45236;&#44032; &#50616;&#51228; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#50752; &#48177;&#49457;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#47732; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.8.10"><span class="label">10</span><span class="content">&#48148;&#47196;&#44032; &#8220;&#45236;&#51068;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50773;&#51060; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50668; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44057;&#51008; &#48516;&#51060; &#50630;&#45716; &#44163;&#51012; &#50773;&#51060; &#50508;&#46020;&#47197; &#54644; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.8.11"><span class="label">11</span><span class="content">1&#45236;&#44032; &#44592;&#46020;&#54616;&#47732; &#44060;&#44396;&#47532;&#44032; &#50773;&#44284; &#50773;&#51032; &#44417;&#51204;&#44284; &#50773;&#51032; &#49888;&#54616;&#50752; &#48177;&#49457;&#51012; &#46496;&#45208;&#44256; &#45208;&#51068;&#44053;&#50640;&#47564; &#51080;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.8.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51008; &#48148;&#47196; &#50526;&#50640;&#49436; &#45208;&#50772;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#50640;&#44172; &#48372;&#45236;&#49888; &#44060;&#44396;&#47532;&#50640; &#45824;&#54616;&#50668; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.8.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#49512;&#45796;. &#44536;&#47084;&#51088; &#44060;&#44396;&#47532;&#44032; &#51665;&#44284; &#47560;&#45817;&#44284; &#48173;&#50640;&#49436; &#45208;&#50752; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.8.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44060;&#44396;&#47532;&#47484; &#47784;&#50500;&#45796;&#44032; &#47924;&#45908;&#44592;&#47484; &#49939;&#50520;&#51004;&#48064;&#47196; &#50728; &#46405;&#50640; &#50501;&#52712;&#44032; &#54413;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.8.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196;&#45716; &#44060;&#44396;&#47532;&#44032; &#50630;&#50612;&#51652; &#44163;&#51012; &#48372;&#44256; &#47560;&#51020;&#51012; &#46028;&#52376;&#47100; &#44403;&#44172; &#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49483;&#51704; &#51116;&#50521;&#65293;&#51060;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.8.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#47200;&#50640;&#44172; &#44536;&#51032; &#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#46405;&#51032; &#54000;&#45132;&#51012; &#52824;&#46972;&#44256; &#47568;&#54616;&#46972;. &#51060;&#51665;&#53944; &#50728; &#46405;&#51032; &#54000;&#45132;&#51060; 2&#51060;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.8.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51060; &#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#46405;&#51032; &#54000;&#45132;&#51012; &#52824;&#51088; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#54000;&#45132;&#51060; &#51060;&#44032; &#46104;&#50612; &#49324;&#46988;&#44284; &#51664;&#49849;&#50640;&#44172; &#45804;&#46972;&#48537;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.8.18"><span class="label">18</span><span class="content">&#47560;&#48277;&#49324;&#46308;&#46020; &#51088;&#44592;&#46308;&#51032; &#47560;&#48277;&#51004;&#47196; &#51060;&#44032; &#49373;&#44592;&#44172; &#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#44536;&#47111;&#44172; &#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. &#51060;&#44032; &#44275;&#44275;&#50640; &#46301;&#49892;&#44144;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.8.19"><span class="label">19</span><span class="content">&#47560;&#48277;&#49324;&#46308;&#51060; &#48148;&#47196;&#50640;&#44172; &#8220;&#51060;&#44163;&#51008; 3&#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#48148;&#47196;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#47560;&#51020;&#51060; &#44403;&#50612; &#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#45367;&#51704; &#51116;&#50521;&#65293;&#54028;&#47532;&#46524;</span></div><div class="p"><span class="verse v19" data-usfm="EXO.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.8.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#51068; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#48148;&#47196;&#47484; &#47564;&#45208;&#46972;. &#44536;&#44032; &#44053;&#51004;&#47196; &#45208;&#50732; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44536;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.8.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#50752; &#45348; &#49888;&#54616;&#50752; &#48177;&#49457;&#44284; &#45348; &#51665;&#50640; &#54028;&#47532;&#46524;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#47084;&#47732; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#51665;&#50640; &#54028;&#47532;&#46524;&#44032; &#46301;&#49892;&#44144;&#47540; &#44163;&#51060;&#47728; &#46405;&#46020; &#54028;&#47532;&#46524;&#47196; &#46244;&#45934;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.8.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216;&#50640; &#45236; &#48177;&#49457;&#46308;&#51060; &#49324;&#45716; &#44256;&#49468; &#46405;&#51012; &#45236;&#44032; &#44396;&#48324;&#54616;&#50668; &#44144;&#44592;&#50640;&#45716; &#54028;&#47532;&#46524;&#44032; &#50630;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51004;&#47196; &#45320;&#55148;&#45716; &#45236;&#44032; &#50728; &#49464;&#49345;&#51032; &#54616;&#45208;&#45784;&#51064; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.8.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#44284; &#45348; &#48177;&#49457;&#51012; &#44396;&#48324;&#54624; &#44163;&#51060;&#45768; &#51060;&#47088; &#44592;&#51201;&#51008; &#45236;&#51068; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.8.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54028;&#47532;&#46524;&#47484; &#48372;&#45236;&#49884;&#51088; &#48148;&#47196;&#51032; &#44417;&#51204;&#44284; &#49888;&#54616;&#46308;&#51032; &#51665;&#44284; &#51060;&#51665;&#53944; &#50728; &#46405;&#50640; &#54028;&#47532;&#44032; &#46301;&#49892;&#44144;&#47140; &#54588;&#54644;&#44032; &#47561;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.8.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084; &#8220;&#51339;&#45796;. &#45320;&#55148;&#45716; &#44032;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47140;&#46972;. &#44536;&#47084;&#45208; &#44305;&#50556;&#47196; &#45208;&#44032;&#51648; &#47568;&#44256; &#51060; &#46405;&#50640;&#49436; &#46300;&#47140;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.8.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536;&#47111;&#44172; &#54616;&#47732; &#50504; &#46121;&#45768;&#45796;. &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#45716; &#44163;&#51012; &#50500;&#51452; &#49899;&#50612;&#54633;&#45768;&#45796;. &#50864;&#47532;&#44032; &#47564;&#51068; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#44536;&#46308;&#51060; &#51648;&#44555;&#51648;&#44555;&#54616;&#44172; &#50668;&#44592;&#45716; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#47732; &#44536;&#46308;&#51060; &#50864;&#47532; &#47484; &#46028;&#47196; &#52824;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.8.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; 3&#51068;&#44600;&#52196; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#49436; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47140;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.8.28"><span class="label">28</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#44305;&#50556;&#50640;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#49688; &#51080;&#46020;&#47197; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45320;&#47924; &#47680;&#47532; &#44032;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#51228; &#45320;&#55148;&#45716; &#45208;&#47484; &#50948;&#54644; &#44592;&#46020;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.8.29"><span class="label">29</span><span class="content">&#8220;&#45236;&#44032; &#51593;&#49884; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#45236;&#51068; &#54028;&#47532;&#46524;&#44032; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#46308;&#51012; &#46496;&#45208;&#44172; &#54616;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50773;&#51060; &#50864;&#47532;&#47484; &#49549;&#50668; &#48177;&#49457;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#47084; &#44032;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#45716; &#51068;&#51060; &#45796;&#49884; &#51080;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.8.30"><span class="label">30</span><span class="content">&#47784;&#49464;&#44032; &#50773; &#50526;&#50640;&#49436; &#47932;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.8.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#54028;&#47532;&#44032; &#48148;&#47196;&#50752; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#50640;&#44172;&#49436; &#46496;&#45208;&#44256; &#54620; &#47560;&#47532;&#46020; &#45224;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.8.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#48264;&#50640;&#46020; &#48148;&#47196;&#45716; &#50756;&#44053;&#54616;&#44172; &#48260;&#54000;&#47728; &#48177;&#49457;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
