<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEXO">
        <div class="chapter ch9" data-usfm="EXO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#45796;&#49455;&#51704; &#51116;&#50521;&#65293;&#51664;&#49849;&#51012; &#51453;&#51060;&#45716; &#51204;&#50684;&#48337;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.9.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208; &#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#45716; &#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.9.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#44256; &#44228;&#49549; &#51105;&#50500; &#46160;&#47732;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EXO.9.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#47784;&#46304; &#51664;&#49849;, &#44263; &#45348; &#47568;&#44284; &#45208;&#44480;&#50752; &#45209;&#53440;&#50752; &#49548;&#50752; &#50577;&#50640;&#44172; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#48372;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EXO.9.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#51664;&#49849;&#44284; &#51060;&#51665;&#53944;&#51032; &#51664;&#49849;&#51012; &#44396;&#48324;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51664;&#49849;&#51008; &#54616;&#45208;&#46020; &#51453;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.9.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44592;&#54620;&#51012; &#51221;&#54616;&#49884;&#44256; &#8220;&#45236;&#44032; &#45236;&#51068; &#51060; &#46405;&#50640;&#49436; &#51060; &#51068;&#51012; &#54665;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.9.6"><span class="label">6</span><span class="content">&#45796;&#51020;&#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51060; &#51068;&#51012; &#54665;&#54616;&#49884;&#51088; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#51664;&#49849;&#51060; &#51453;&#50632;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51664;&#49849;&#51008; &#54616;&#45208;&#46020; &#51453;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.9.7"><span class="label">7</span><span class="content">&#48148;&#47196;&#45716; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#51664;&#49849;&#51060; &#54616;&#45208;&#46020; &#51453;&#51648; &#50506;&#51008; &#44163;&#51012; &#54869;&#51064;&#54664;&#51004;&#45208; &#44228;&#49549; &#48260;&#54000;&#47728; &#48177;&#49457;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#49455;&#51704; &#51116;&#50521;&#65293;&#51333;&#44592;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.9.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44032;&#47560;&#50640;&#49436; &#51116;&#47484; &#51312;&#44552; &#44032;&#51256;&#45796;&#44032; &#48148;&#47196; &#50526;&#50640;&#49436; &#47784;&#49464; &#45348;&#44032; &#44536;&#44163;&#51012; &#44277;&#51473;&#50640; &#45216;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.9.9"><span class="label">9</span><span class="content">&#44536; &#51116;&#44032; &#47676;&#51648;&#52376;&#47100; &#50728; &#46405;&#50640; &#54140;&#51256; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#44536;&#46308;&#51032; &#51664;&#49849;&#50640;&#44172; &#50501;&#49457; &#51333;&#44592;&#47484; &#51068;&#51004;&#53420; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.9.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44032;&#47560;&#51032; &#51116;&#47484; &#44032;&#51648;&#44256; &#48148;&#47196; &#50526;&#50640; &#49456;&#45796;. &#47784;&#49464;&#44032; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#44536; &#51116;&#47484; &#45216;&#47532;&#51088; &#44536; &#51116;&#44032; &#49324;&#46988;&#44284; &#51664;&#49849;&#50640;&#44172; &#48537;&#50612; &#50501;&#49457; &#51333;&#44592;&#44032; &#49373;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EXO.9.11"><span class="label">11</span><span class="content">&#47560;&#48277;&#49324;&#46308;&#46020; &#51060;&#51665;&#53944;&#51032; &#45796;&#47480; &#47784;&#46304; &#49324;&#46988;&#46308;&#52376;&#47100; &#47800;&#50640; &#51333;&#44592;&#44032; &#49373;&#44220;&#51004;&#48064;&#47196; &#47784;&#49464; &#50526;&#50640; &#45208;&#53440;&#45216; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.9.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#51032; &#47560;&#51020;&#51012; &#46028;&#52376;&#47100; &#44403;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#47784;&#49464;&#50752; &#50500;&#47200;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#51068;&#44273;&#51704; &#51116;&#50521;&#65293;&#50864;&#48149;</span></div><div class="p"><span class="verse v12" data-usfm="EXO.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EXO.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236;&#51068; &#50500;&#52840; &#51068;&#52237; &#48148;&#47196;&#47484; &#47564;&#45208; &#44536;&#50640;&#44172; &#55176;&#48652;&#47532; &#49324;&#46988;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236; &#48177;&#49457;&#51012; &#48372;&#45236; &#44536;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.9.14"><span class="label">14</span><span class="content">&#51060;&#48264;&#50640;&#45716; &#45236;&#44032; &#45208;&#51032; &#47784;&#46304; &#51116;&#50521;&#51012; &#45320;&#50752; &#45348; &#49888;&#54616;&#50752; &#45348; &#48177;&#49457;&#50640;&#44172; &#45236;&#47140; &#50728; &#49464;&#49345;&#50640; &#45208;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#51020;&#51012; &#45348;&#44032; &#50508;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51004;&#47196; &#45320;&#50752; &#45348; &#48177;&#49457;&#51012; &#52452;&#45908;&#46972;&#47732; &#45348;&#44032; &#48268;&#50024; &#49464;&#49345;&#50640;&#49436; &#49324;&#46972;&#51276;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.9.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#47484; &#49464;&#50868; &#44163;&#51008; &#45236; &#45733;&#47141;&#51012; &#45320;&#50640;&#44172; &#48372;&#50668; &#45236; &#51060;&#47492;&#51060; &#50728; &#49464;&#49345;&#50640; &#45328;&#47532; &#54140;&#51648;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.9.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#45716; &#51648;&#44552;&#44620;&#51648;&#46020; &#45236; &#48177;&#49457;&#50640;&#44172; &#44144;&#47564;&#51012; &#54588;&#50864;&#47728; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#53360; &#50864;&#48149;&#51012; &#45236;&#47532;&#44192;&#45796;. &#44536;&#47088; &#50864;&#48149;&#51008; &#51060;&#51665;&#53944;&#44032; &#49373;&#44596; &#51060;&#47000; &#50500;&#51649; &#54620; &#48264;&#46020; &#48372;&#51648; &#47803;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.9.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#47749;&#47161;&#51012; &#45236;&#47140; &#45348; &#44032;&#52629;&#44284; &#46308;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#50504;&#51204;&#54620; &#44275;&#51004;&#47196; &#54588;&#49888;&#49884;&#53020;&#46972;. &#50864;&#48149;&#51060; &#45236;&#47540; &#44163;&#51060;&#45768; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#50504;&#51204;&#54620; &#44275;&#50640; &#54588;&#54616;&#51648; &#50506;&#44256; &#46308;&#50640; &#51080;&#51004;&#47732; &#47784;&#51312;&#47532; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.9.20"><span class="label">20</span><span class="content">&#48148;&#47196;&#51032; &#49888;&#54616; &#51473;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#51008; &#44536;&#51032; &#51333;&#46308;&#44284; &#51664;&#49849;&#51012; &#51665;&#51004;&#47196; &#54588;&#54616;&#44172; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.9.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#47924;&#49884;&#54620; &#51088;&#46308;&#51008; &#51333;&#46308;&#44284; &#51664;&#49849;&#51012; &#46308;&#50640; &#44536;&#45824;&#47196; &#45459;&#50500; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.9.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#45320;&#45716; &#54616;&#45720;&#51012; &#54693;&#54644; &#49552;&#51012; &#46308;&#50612; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#48173;&#51032; &#49885;&#47932;&#50640; &#50864;&#48149;&#51060; &#45236;&#47532;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EXO.9.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#54616;&#45720;&#51012; &#54693;&#54644; &#44536;&#51032; &#51648;&#54049;&#51060;&#47484; &#46308;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45516;&#49457;&#44284; &#50864;&#48149;&#51012; &#48372;&#45236;&#49884;&#44256; &#48264;&#44060;&#44032; &#46405;&#51012; &#52824;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.9.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#44592;&#51200;&#44592;&#49436; &#48264;&#44079;&#48520;&#51060; &#48264;&#51789;&#48264;&#51789;&#54616;&#45716; &#44032;&#50868;&#45936; &#50864;&#48149;&#51060; &#50143;&#50500;&#51276;&#45796;. &#51060;&#44163;&#51008; &#51060;&#51665;&#53944; &#50669;&#49324;&#49345; &#50500;&#51649; &#54620; &#48264;&#46020; &#48372;&#51648; &#47803;&#54620; &#47924;&#49436;&#50868; &#44305;&#44221;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.9.25"><span class="label">25</span><span class="content">&#50864;&#48149;&#51060; &#51060;&#51665;&#53944;&#51032; &#46308;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#49885;&#47932;&#51012; &#52824;&#44256; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#47484; &#44734;&#50612; &#48260;&#47160;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.9.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#49324;&#45716; &#44256;&#49468; &#46405;&#50640;&#45716; &#50864;&#48149;&#51060; &#45236;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EXO.9.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#49324;&#46988;&#51012; &#49884;&#53020; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#48264;&#50640;&#45716; &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45796;. &#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49884;&#44256; &#45208;&#50752; &#45236; &#48177;&#49457;&#51008; &#50501;&#54620; &#49324;&#46988;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.9.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#51060; &#45140;&#52237;&#54620; &#45516;&#49457;&#44284; &#50864;&#48149;&#51012; &#44536;&#52824;&#44172; &#54616;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236; &#51452;&#44192;&#45796;. &#45320;&#55148;&#45716; &#45908; &#51060;&#49345; &#50668;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.9.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#49457;&#50640;&#49436; &#45208;&#44032;&#45716; &#51593;&#49884; &#50668;&#54840;&#50752;&#47484; &#54693;&#54644; &#49552;&#51012; &#46308;&#44256; &#44592;&#46020;&#54616;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#47732; &#44263; &#45516;&#49457;&#51060; &#44536;&#52824;&#44256; &#45796;&#49884;&#45716; &#50864;&#48149;&#51060; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50773;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#49345;&#51012; &#51648;&#48176;&#54616;&#44256; &#44228;&#49888;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EXO.9.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#50500;&#51649;&#46020; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51012; &#50517;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.9.31"><span class="label">31</span><span class="content">&#51060;&#46412; &#48372;&#47532;&#45716; &#51060;&#49325;&#51060; &#45208;&#50772;&#44256; &#49340;&#51008; &#44867;&#51060; &#54588;&#50632;&#51004;&#48064;&#47196; &#49340;&#44284; &#48372;&#47532;&#44032; &#54588;&#54644;&#47484; &#51077;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EXO.9.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#48128;&#44284; &#49920;&#48372;&#47532;&#45716; &#50500;&#51649; &#51088;&#46972;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#54588;&#54644;&#47484; &#51077;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.9.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#44032; &#48148;&#47196;&#47484; &#46496;&#45208; &#49457; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#54693;&#54644; &#49552;&#51012; &#46308;&#51088; &#45516;&#49457;&#44284; &#50864;&#48149;&#51060; &#44536;&#52824;&#44256; &#46405;&#50640; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EXO.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EXO.9.34"><span class="label">34</span><span class="content">&#48148;&#47196;&#44032; &#48708;&#50752; &#50864;&#48149;&#44284; &#45516;&#49457;&#51060; &#44536;&#52828; &#44163;&#51012; &#48372;&#44256; &#45796;&#49884; &#48276;&#51396;&#54616;&#50688;&#51004;&#47728; &#44536;&#50752; &#44536; &#49888;&#54616;&#46308;&#51008; &#50668;&#51204;&#55176; &#50756;&#44053;&#54616;&#44172; &#48260;&#53628;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.9.35"><span class="label">35</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#48148;&#47196;&#51032; &#47560;&#51020;&#51060; &#46028;&#52376;&#47100; &#44403;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
