<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch1" data-usfm="PRO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44552;&#50616;&#51032; &#47785;&#51201;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#50967;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648; &#50773; &#49556;&#47196;&#47788;&#51032; &#44552;&#50616;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.1.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51012; &#50420; &#47785;&#51201;&#51008; &#51648;&#54812;&#50752; &#44368;&#54984;&#51012; &#50619;&#44172; &#54616;&#44256; &#44618;&#51008; &#46907;&#51012; &#51648;&#45772; &#47568;&#51012; &#44648;&#45803;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.1.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#51068;&#51012; &#51648;&#54812;&#47213;&#44256; &#51032;&#47213;&#44172;, &#44277;&#51221;&#54616;&#44256; &#51221;&#51649;&#54616;&#44172; &#54665;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.1.4"><span class="label">4</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#50640;&#44172; &#49836;&#44592;&#47484; &#51452;&#47728; &#51210;&#51008;&#51060;&#46308;&#50640;&#44172; &#51648;&#49885;&#44284; 2&#48516;&#48324;&#47141;&#51012; &#51452;&#44592; &#50948;&#54632;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.1.5"><span class="label">5</span><span class="content">&#51060;&#48120; &#51648;&#54812; &#51080;&#45716; &#51088;&#46972;&#46020; &#46308;&#51004;&#47732; &#45908; &#47566;&#51008; &#44163;&#51012; &#48176;&#50864;&#44172; &#46104;&#44256; &#48516;&#48324;&#47141;&#51060; &#51080;&#45716; &#51088;&#46020; &#51339;&#51008; &#44368;&#54984;&#51012; &#50619;&#50612;</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.1.6"><span class="label">6</span><span class="content">&#44552;&#50616;&#44284; &#48708;&#50976;&#50752; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#47568;&#44284; &#51060;&#54644;&#54616;&#44592; &#50612;&#47140;&#50868; &#47568;&#51032; &#52280; &#46907;&#51012; &#44648;&#45803;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51210;&#51008;&#51060;&#46308;&#50640;&#44172; &#51452;&#45716; &#44368;&#54984;</span></div><div class="p"><span class="verse v6" data-usfm="PRO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#51648;&#49885;&#51032; &#52395;&#44152;&#51020;&#51060;&#44148;&#47564; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#51648;&#54812;&#50752; &#44368;&#54984;&#51012; &#47736;&#49884;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.1.8"><span class="label">8</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#45348; &#50500;&#48260;&#51648;&#51032; &#44368;&#54984;&#51012; &#44480;&#45812;&#50500; &#46307;&#44256; &#45348; &#50612;&#47672;&#45768;&#51032; &#44032;&#47476;&#52840;&#51012; &#51200;&#48260;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.1.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#44368;&#54984;&#51008; &#45348; &#47672;&#47532;&#51032; &#54868;&#44288;&#44284; &#45348; &#47785;&#51032; &#44552;&#49324;&#49836;&#44284;&#46020; &#44057;&#51008; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.1.10"><span class="label">10</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#50501;&#54620; &#51088;&#46308;&#51060; &#45320;&#47484; &#50976;&#54841;&#54616;&#50668;&#46020; &#45336;&#50612;&#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#8220;&#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51088;. &#50864;&#47532;&#44032; &#51104;&#48373;&#54644; &#51080;&#45796;&#44032; &#49324;&#46988;&#51012; &#51453;&#51060;&#51088;. &#49704;&#50612;&#49436; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.1.12"><span class="label">12</span><span class="content">&#47924;&#45924;&#52376;&#47100; &#44536;&#46308;&#51012; &#49328; &#52292;&#47196; &#49340;&#53412;&#47728; &#44536;&#46308;&#51012; &#53685;&#51704;&#47196; &#49340;&#53020; &#51648;&#50725;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#52376;&#47100; &#46104;&#44172; &#54616;&#51088;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.1.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#50728;&#44054; &#48372;&#47932;&#51012; &#44396;&#54644; &#45459;&#44256; &#48764;&#50519;&#51008; &#47932;&#44148;&#51004;&#47196; &#50728; &#51665; &#50504;&#51012; &#44032;&#46301; &#52292;&#50892; &#45459;&#51012; &#53580;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.1.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#50864;&#47532;&#50752; &#54620;&#54056;&#44032; &#46104;&#50612; &#51060; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50752; &#54632;&#44760; &#45208;&#45572;&#50612; &#44032;&#51648;&#51088;&#8221; &#54624;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.1.15"><span class="label">15</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#45320;&#45716; &#44536;&#47088; &#51088;&#46308;&#44284; &#54632;&#44760; &#45796;&#45768;&#51648; &#47568;&#44256; &#44536;&#46308;&#51012; &#47680;&#47532;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.1.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#50501;&#54620; &#51068; &#54616;&#45716; &#44163;&#51012; &#51312;&#44552;&#46020; &#51452;&#51200;&#54616;&#51648; &#50506;&#51004;&#47728; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#45936; &#45733;&#49689;&#54620; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.1.17"><span class="label">17</span><span class="content">&#49352;&#44032; &#51648;&#53020; &#48372;&#44256; &#51080;&#45716;&#45936; &#44536;&#47932;&#51012; &#52824;&#45716; &#44163;&#51008; &#49548;&#50857;&#50630;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.1.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47088; &#51088;&#46308;&#51008; &#49828;&#49828;&#47196; &#45931;&#51012; &#45459;&#44256; &#51088;&#44592;&#46308;&#51060; &#48736;&#51256; &#51453;&#51012; &#54632;&#51221;&#51012; &#54032; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.1.19"><span class="label">19</span><span class="content">&#48512;&#51221;&#54620; &#51060;&#46301;&#51012; &#52628;&#44396;&#54616;&#45716; &#51088;&#46308;&#51032; &#51333;&#47568;&#51008; &#45796; &#51060;&#47111;&#45796;. &#48148;&#47196; &#44536; &#47932;&#51656;&#51060; &#44536;&#44163;&#51012; &#49548;&#50976;&#54620; &#51088;&#46308;&#51032; &#49373;&#47749;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256; &#47564;&#45796;.</span></span></div><div class="s"><span class="heading">&#51648;&#54812;&#51032; &#54840;&#49548;</span></div><div class="p"><span class="verse v19" data-usfm="PRO.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.1.20"><span class="label">20</span><span class="content">&#48372;&#46972;! &#51648;&#54812;&#44032; &#44600;&#44144;&#47532;&#50752; &#44305;&#51109;&#50640;&#49436; &#49548;&#47532;&#52432; &#48512;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.1.21"><span class="label">21</span><span class="content">&#48373;&#51105;&#54620; &#44600;&#47785;&#44284; &#49457;&#47928;&#50640;&#49436; &#50808;&#52432; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.1.22"><span class="label">22</span><span class="content">&#8220;&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50616;&#51228;&#44620;&#51648; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#51339;&#50500;&#54616;&#44192;&#45712;&#45264;? &#51312;&#47217;&#54616;&#45716; &#51088;&#46308;&#51008; &#50616;&#51228;&#44620;&#51648; &#51312;&#47217;&#54616;&#45716; &#51068;&#51012; &#44592;&#48848;&#54616;&#47728; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#50616;&#51228;&#44620;&#51648; &#51648;&#49885;&#51012; &#48120;&#50892;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.1.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#52293;&#47581;&#54624; &#46412; &#46308;&#50612;&#46972;. &#45236;&#44032; 3&#51648;&#54812;&#51032; &#51221;&#49888;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#50612; &#51452;&#44256; &#45236; &#49373;&#44033;&#51012; &#45320;&#55148;&#50640;&#44172; &#50508;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.1.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#48520;&#47084;&#46020; &#46307;&#51648; &#50506;&#50520;&#44256; &#50724;&#46972;&#44256; &#49552;&#51012; &#48268;&#47140;&#46020; &#44144;&#46308;&#46496;&#48372;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.1.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#51032; &#52649;&#44256;&#47484; &#47924;&#49884;&#54616;&#44256; &#45208;&#51032; &#52293;&#47581;&#51012; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#50520;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.1.26"><span class="label">26</span><span class="content">&#45208;&#46020; &#45320;&#55148;&#44032; &#51116;&#50521;&#51012; &#47564;&#45216; &#46412;&#50640; &#50883;&#51012; &#44163;&#51060;&#47728; &#46160;&#47140;&#50868; &#51068;&#51060; &#45320;&#55148;&#50640;&#44172; &#45797;&#52832; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#48708;&#50883;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.1.27"><span class="label">27</span><span class="content">&#44536; &#46412;&#50640; &#46160;&#47140;&#50868; &#51068;&#51060; &#54253;&#54413;&#52376;&#47100; &#45320;&#55148;&#47484; &#45934;&#52824;&#44256; &#51116;&#50521;&#51060; &#45320;&#55148;&#47484; &#54924;&#50724;&#47532;&#48148;&#46988;&#52376;&#47100; &#55081;&#50424; &#44163;&#51060;&#47728; &#44256;&#53685;&#44284; &#49836;&#54548;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.1.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#46412; &#45320;&#55148;&#44032; &#45208;&#47484; &#48520;&#47084;&#46020; &#45236;&#44032; &#45824;&#45813;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46412;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.1.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51648;&#49885;&#51012; &#47736;&#49884;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54624; &#51460; &#47784;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.1.30"><span class="label">30</span><span class="content">&#45208;&#51032; &#52649;&#44256;&#47484; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#44256; &#45236; &#52293;&#47581;&#51012; &#50629;&#49888;&#50668;&#44220;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.1.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45320;&#55148; &#54665;&#49892;&#51032; &#50676;&#47588;&#47484; &#47673;&#44256; &#45320;&#55148; &#52293;&#47029;&#51032; &#45824;&#44032;&#47484; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.1.32"><span class="label">32</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#51228; &#44256;&#51665;&#45824;&#47196; &#54616;&#45796;&#44032; &#51453;&#51012; &#44163;&#51060;&#47728; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#51088;&#47564;&#54616;&#45796;&#44032; &#47581;&#54624; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v32" data-usfm="PRO.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PRO.1.33"><span class="label">33</span><span class="content">&#45236; &#47568;&#51012; &#46307;&#45716; &#51088;&#46308;&#51008; &#50500;&#47924; &#46160;&#47140;&#50880; &#50630;&#51060; &#54200;&#50504;&#54616;&#44256; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
