<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch17" data-usfm="PRO.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.17.1"><span class="label">1</span><span class="content">&#47560;&#47480; &#48757; &#54620; &#51312;&#44033;&#51012; &#47673;&#50612;&#46020; &#54868;&#47785;&#54616;&#45716; &#44163;&#51060; &#51665; &#50504;&#50640; &#47673;&#51012; &#44163;&#51060; &#47566;&#51004;&#47732;&#49436; &#45796; &#53804;&#45716; &#44163;&#48372;&#45796; &#45227;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.17.2"><span class="label">2</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#51333;&#51008; &#51452;&#51064;&#51032; &#47803;&#46108; &#50500;&#46308;&#51012; &#45796;&#49828;&#47532;&#47728; &#51452;&#51064;&#51032; &#50500;&#46308;&#46308;&#44284; &#54632;&#44760; &#50976;&#49328;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.17.3"><span class="label">3</span><span class="content">&#48520;&#51008; &#51008;&#44284; &#44552;&#51012; &#50672;&#45800;&#54616;&#51648;&#47564; &#50668;&#54840;&#50752;&#45716; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#50672;&#45800;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.17.4"><span class="label">4</span><span class="content">&#50501;&#51064;&#51008; &#50501;&#54620; &#47568;&#51012; &#51096; &#46307;&#44256; &#44144;&#51667;&#47568;&#51137;&#51060;&#45716; &#44144;&#51667;&#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51064;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.17.5"><span class="label">5</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#51312;&#47217;&#54616;&#45716; &#44163;&#51008; &#44536;&#47484; &#51648;&#51004;&#49888; &#54616;&#45208;&#45784;&#51012; &#47784;&#50837;&#54616;&#45716; &#44163;&#51060;&#45796;. &#45224;&#51032; &#48520;&#54665;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#45716; &#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.17.6"><span class="label">6</span><span class="content">&#49552;&#51088;&#45716; &#45432;&#51064;&#51032; &#47732;&#47448;&#44288;&#51060;&#47728; &#48512;&#47784;&#45716; &#51088;&#49885;&#51032; &#51088;&#46993;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.17.7"><span class="label">7</span><span class="content">&#48516;&#50640; &#45336;&#52824;&#45716; &#47568;&#46020; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50612;&#50872;&#47532;&#51648; &#50506;&#45716;&#45936; &#44144;&#51667;&#47568;&#51060; &#51216;&#51094;&#51008; &#49324;&#46988;&#50640;&#44172; &#50612;&#46523;&#44172; &#50612;&#50872;&#47532;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.17.8"><span class="label">8</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#45516;&#47932;&#51012; &#47560;&#48277;&#52376;&#47100; &#49373;&#44033;&#54616;&#50668; &#44536;&#44163;&#51060;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#54624; &#49688; &#51080;&#45796;&#44256; &#48127;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.17.9"><span class="label">9</span><span class="content">&#54728;&#47932;&#51012; &#45934;&#50612; &#51452;&#45716; &#49324;&#46988;&#51008; &#49324;&#46993;&#51012; &#52628;&#44396;&#54616;&#45716; &#51088;&#51060;&#47728; &#44536;&#44163;&#51012; &#44144;&#46317; &#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#52828;&#54620; &#52828;&#44396;&#47484; &#51060;&#44036;&#54616;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.17.10"><span class="label">10</span><span class="content">&#52509;&#47749;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#54620;&#47560;&#46356;&#51032; &#44984;&#51648;&#46988;&#51060; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#47588; &#48177; &#45824;&#47484; &#46412;&#47532;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#48904;&#51200;&#47532;&#44172; &#45712;&#44788;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.17.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#51088;&#45716; &#48152;&#50669;&#51012; &#51068;&#49340;&#44256; &#51080;&#51004;&#45768; &#51092;&#51064;&#54620; &#52376;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.17.12"><span class="label">12</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51068;&#50640; &#48120;&#52432; &#45216;&#46832;&#45716; &#48148;&#48372;&#47484; &#47564;&#45208;&#45716; &#44163;&#48372;&#45796; &#52264;&#46972;&#47532; &#49352;&#45180;&#47484; &#48764;&#50519;&#44596; &#50612;&#48120; &#44272;&#51012; &#47564;&#45208;&#45716; &#44163;&#51060; &#45908; &#50504;&#51204;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.17.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#51004;&#47732; &#50501;&#51060; &#44536;&#51032; &#51665;&#51012; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.17.14"><span class="label">14</span><span class="content">&#45796;&#53820;&#51008; &#45840;&#50640; &#47932;&#51060; &#49352;&#45716; &#44163;&#52376;&#47100; &#49324;&#49548;&#54620; &#45936;&#49436; &#49884;&#51089;&#46108;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49912;&#50880;&#51060; &#48268;&#50612;&#51648;&#44592; &#51204;&#50640; &#48120;&#47532; &#49884;&#48708;&#47484; &#44536;&#52824;&#45716; &#44163;&#51060; &#51339;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.17.15"><span class="label">15</span><span class="content">&#50501;&#51064;&#51012; &#51032;&#47196;&#50868; &#49324;&#46988;&#51004;&#47196; &#52712;&#44553;&#54616;&#45716; &#51088;&#50752; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#51396;&#51064;&#52376;&#47100; &#52712;&#44553;&#54616;&#45716; &#51088;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796; &#44057;&#51060; &#48120;&#50892;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.17.16"><span class="label">16</span><span class="content">&#51648;&#44033; &#50630;&#45716; &#48148;&#48372;&#44032; &#46024;&#51004;&#47196; &#51648;&#54812;&#47484; &#49324;&#44192;&#45796;&#45716; &#44163;&#51060; &#50620;&#47560;&#45208; &#50612;&#47532;&#49437;&#51008; &#51068;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.17.17"><span class="label">17</span><span class="content">&#48320;&#54632;&#50630;&#51060; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#52828;&#44396;&#51060;&#47728; &#50948;&#44553;&#54624; &#46412; &#49436;&#47196; &#46037;&#45716; &#44163;&#51060; &#54805;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.17.18"><span class="label">18</span><span class="content">&#45224;&#51032; &#48730; &#48372;&#51613;&#51012; &#49436;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#50630;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.17.19"><span class="label">19</span><span class="content">&#45796;&#53804;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51008; &#51396;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#51060;&#47728; 2&#48512;&#47484; &#51088;&#46993;&#54616;&#46319; &#45824;&#47928;&#51012; &#45458;&#51060;&#45716; &#49324;&#46988;&#51008; &#54056;&#47581;&#51012; &#49828;&#49828;&#47196; &#48520;&#47084;&#46308;&#51060;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.17.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#48708;&#46756;&#50612;&#51652; &#51088;&#45716; &#51339;&#51008; &#44163;&#51012; &#44592;&#45824;&#54624; &#49688; &#50630;&#44256; &#54632;&#48512;&#47196; &#54784;&#47484; &#45440;&#47532;&#45716; &#51088;&#45716; &#50616;&#51228;&#45208; &#50612;&#47140;&#50868; &#51068;&#51012; &#45817;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.17.21"><span class="label">21</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#49885;&#51012; &#46164; &#48512;&#47784;&#45716; &#44540;&#49900;&#51060; &#51080;&#51012; &#49104; &#50500;&#47924;&#47088; &#45209;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.17.22"><span class="label">22</span><span class="content">&#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51008; &#51339;&#51008; &#50557;&#51060; &#46104;&#50612;&#46020; &#47560;&#51020;&#51032; &#44540;&#49900;&#51008; &#48904;&#47484; &#47560;&#47476;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.17.23"><span class="label">23</span><span class="content">&#50501;&#51064;&#51008; &#47792;&#47000; &#45516;&#47932;&#51012; &#48155;&#44256; &#47784;&#46304; &#51068;&#51012; &#51221;&#45817;&#54616;&#44172; &#52376;&#47532;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.17.24"><span class="label">24</span><span class="content">&#52509;&#47749;&#54620; &#49324;&#46988;&#51008; &#51648;&#54812;&#47196;&#50868; &#51068;&#51012; &#52628;&#44396;&#54616;&#51648;&#47564; &#48120;&#47144;&#54620; &#51088;&#45716; &#50728;&#44054; &#51105;&#45796;&#54620; &#44163;&#50640; &#45576;&#44600;&#51012; &#46028;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.17.25"><span class="label">25</span><span class="content">&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#44540;&#49900;&#51060; &#46104;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#50640;&#44172; &#44256;&#53685;&#51060; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.17.26"><span class="label">26</span><span class="content">&#51396; &#50630;&#45716; &#49324;&#46988;&#50640;&#44172; &#48268;&#44552;&#51012; &#47932;&#47532;&#44256; &#51216;&#51094;&#51008; &#49324;&#46988;&#51012; &#51221;&#51649;&#54616;&#45796;&#44256; &#47588;&#51656;&#54616;&#45716; &#44163;&#51008; &#50739;&#51008; &#51068;&#51060; &#47803; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.17.27"><span class="label">27</span><span class="content">&#48176;&#50868; &#49324;&#46988;&#51008; &#47568;&#51012; &#54632;&#48512;&#47196; &#54616;&#51648; &#50506;&#51004;&#47728; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51008; &#50616;&#51228;&#45208; &#52840;&#52265;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.17.28"><span class="label">28</span><span class="content">&#48120;&#47144;&#54620; &#49324;&#46988;&#46020; &#44032;&#47564;&#55176; &#51080;&#51004;&#47732; &#51648;&#54812;&#47196;&#50868; &#51088;&#47196; &#50668;&#44592;&#44256; &#51077;&#51012; &#45796;&#47932;&#44256; &#51080;&#51004;&#47732; &#51648;&#49457;&#51064; &#52712;&#44553;&#51012; &#48155;&#45716;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
