<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch12" data-usfm="PRO.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.12.1"><span class="label">1</span><span class="content">&#53440;&#51068;&#47084; &#51452;&#45716; &#47568;&#51012; &#44592;&#44732;&#51060; &#46307;&#45716; &#49324;&#46988;&#51008; &#51648;&#49885;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#51060;&#45796;. &#44536;&#47084;&#45208; &#52293;&#47581;&#51012; &#49899;&#50612;&#54616;&#45716; &#49324;&#46988;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.12.2"><span class="label">2</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#51032; &#51008;&#52509;&#51012; &#48155;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#47484; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.12.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#50501;&#54616;&#47732; &#50504;&#51204;&#54616;&#51648; &#47803;&#54616;&#51648;&#47564; &#51032;&#47196;&#50868; &#51088;&#45716; &#55124;&#46308;&#47532;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.12.4"><span class="label">4</span><span class="content">&#50612;&#51652; &#50500;&#45236;&#45716; &#45224;&#54200;&#51032; &#51088;&#46993;&#44284; &#44592;&#49256;&#51060;&#51648;&#47564; &#51088;&#44592; &#45224;&#54200;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#45716; &#50500;&#45236;&#45716; &#44536; &#45224;&#54200;&#51032; &#48904;&#47484; &#50025;&#44172; &#54616;&#45716; &#50684;&#51613;&#44284; &#44057;&#51008; &#51316;&#51116;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.12.5"><span class="label">5</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#49373;&#44033;&#51008; &#44277;&#51221;&#54616;&#51648;&#47564; &#50501;&#54620; &#51088;&#51032; &#51312;&#50616;&#51008; &#49324;&#44592;&#49457;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.12.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#51032; &#47568;&#51008; &#49324;&#46988;&#51012; &#54644;&#52824;&#51648;&#47564; &#51221;&#51649;&#54620; &#51088;&#51032; &#47568;&#51008; &#49324;&#46988;&#51012; &#44396;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.12.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#54056;&#47581;&#54624; &#44163;&#51060;&#45208; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51665;&#51008; &#46304;&#46304;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.12.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51060; &#51648;&#54812;&#47196;&#50864;&#47732; &#52845;&#52268;&#51012; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564; &#47560;&#51020;&#51060; &#48708;&#46756;&#50612;&#51652; &#51088;&#45716; &#47736;&#49884;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.12.9"><span class="label">9</span><span class="content">&#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51060;&#46972;&#46020; &#51333;&#51012; &#44144;&#45712;&#47536; &#51088;&#45716; &#51096;&#45212; &#52404;&#54616;&#47732;&#49436;&#46020; &#47673;&#51012; &#44163;&#51060; &#50630;&#45716; &#49324;&#46988;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.12.10"><span class="label">10</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51088;&#44592; &#44032;&#52629;&#51012; &#51096; &#46028;&#48400; &#51452;&#51648;&#47564; &#50501;&#51064;&#51008; &#44536; &#51664;&#49849;&#50640;&#44172;&#44620;&#51648; &#51092;&#51064;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.12.11"><span class="label">11</span><span class="content">&#50676;&#49900;&#55176; &#51068;&#54616;&#45716; &#45453;&#48512;&#45716; &#47673;&#51012; &#44163;&#51060; &#54413;&#51313;&#54624; &#44163;&#51060;&#45208; &#54747;&#46108; &#51068;&#51012; &#52628;&#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#51648;&#44033;&#51060; &#50630;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.12.12"><span class="label">12</span><span class="content">&#50501;&#51064;&#51008; &#48512;&#51221; &#51060;&#46301;&#51012; &#53456;&#54616;&#50668;&#46020; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#45432;&#47141;&#51032; &#45824;&#44032;&#47196; &#47564;&#51313;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.12.13"><span class="label">13</span><span class="content">&#50501;&#51064;&#51008; &#51088;&#44592;&#44032; &#54620; &#47568;&#47196; &#45931;&#50640; &#44152;&#47140;&#46020; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#54872;&#45212;&#50640;&#49436; &#48279;&#50612;&#45212;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.12.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#51652;&#49892;&#51012; &#47568;&#54616;&#47732; &#53360; &#47564;&#51313;&#51012; &#50619;&#44256; &#50676;&#49900;&#55176; &#51068;&#54616;&#47732; &#47566;&#51008; &#48373;&#51060; &#46028;&#50500;&#50728;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.12.15"><span class="label">15</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#51088;&#44592; &#54665;&#50948;&#44032; &#50739;&#51008; &#51460;&#47196; &#49373;&#44033;&#54616;&#51648;&#47564; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#45224;&#51032; &#52649;&#44256;&#47484; &#46307;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.12.16"><span class="label">16</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#45817;&#51109; &#48516;&#45432;&#47484; &#53552;&#46888;&#47532;&#51648;&#47564; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#47784;&#50837;&#51012; &#45817;&#54644;&#46020; &#52280;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.12.17"><span class="label">17</span><span class="content">&#51652;&#49892;&#54620; &#49324;&#46988;&#51008; &#51221;&#51649;&#54620; &#51613;&#50616;&#51012; &#54644;&#46020; &#44144;&#51667; &#51613;&#51064;&#51008; &#44144;&#51667;&#47568;&#51012; &#54624; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.12.18"><span class="label">18</span><span class="content">&#52860;&#47196; &#52236;&#47476;&#45716; &#44163;&#52376;&#47100; &#48904;&#50500;&#54536; &#47568;&#51012; &#54632;&#48512;&#47196; &#51648;&#44740;&#50668;&#45824;&#45716; &#49324;&#46988;&#46020; &#51080;&#51004;&#45208; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#47568;&#51008; &#50500;&#54536; &#49345;&#52376;&#47484; &#50612;&#47336;&#47564;&#51256; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.12.19"><span class="label">19</span><span class="content">&#51652;&#49892;&#51008; &#50689;&#50896;&#55176; &#49332;&#50500; &#51080;&#51648;&#47564; &#44144;&#51667;&#51008; &#44536; &#49688;&#47749;&#51060; &#47588;&#50864; &#51687;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.12.20"><span class="label">20</span><span class="content">&#50501;&#54620; &#44163;&#51012; &#44228;&#54925;&#54616;&#45716; &#49324;&#46988;&#51032; &#47560;&#51020;&#51008; &#49324;&#44592;&#49457;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#44256; &#49440;&#54620; &#44163;&#51012; &#44228;&#54925;&#54616;&#45716; &#49324;&#46988;&#51032; &#47560;&#51020;&#51008; &#44592;&#49256;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.12.21"><span class="label">21</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#50640;&#44172;&#45716; &#54644;&#44032; &#48120;&#52824;&#51648; &#50506;&#51648;&#47564; &#50501;&#54620; &#51088;&#50640;&#44172;&#45716; &#50616;&#51228;&#45208; &#51116;&#50521;&#51060; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.12.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#51667;&#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#48120;&#50892;&#54616;&#49492;&#46020; &#51652;&#49892;&#54616;&#44172; &#49324;&#45716; &#49324;&#46988;&#51008; &#44592;&#49240;&#44172; &#50668;&#44592;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.12.23"><span class="label">23</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#50500;&#45716; &#44163;&#51012; &#45208;&#53440;&#45236;&#51648; &#50506;&#51648;&#47564; &#48120;&#47144;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592;&#51032; &#50612;&#47532;&#49437;&#51020;&#51012; &#46496;&#48268;&#47532;&#44256; &#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.12.24"><span class="label">24</span><span class="content">&#48512;&#51648;&#47088;&#54620; &#51088;&#45716; &#49324;&#46988;&#51012; &#45796;&#49828;&#47140;&#46020; &#44172;&#51004;&#47480; &#51088;&#45716; &#51333;&#49332;&#51060;&#47484; &#47732;&#52824; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.12.25"><span class="label">25</span><span class="content">&#47560;&#51020;&#51032; &#44540;&#49900;&#51008; &#49324;&#46988;&#51012; &#52840;&#50872;&#54616;&#44172; &#54616;&#51648;&#47564; &#51339;&#51008; &#47568;&#51008; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.12.26"><span class="label">26</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#50883;&#51012; &#51339;&#51008; &#44600;&#47196; &#51064;&#46020;&#54616;&#50668;&#46020; &#50501;&#51064;&#51008; &#51088;&#44592; &#51060;&#50883;&#51012; &#47803;&#46108; &#44600;&#47196; &#51064;&#46020;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.12.27"><span class="label">27</span><span class="content">2&#49324;&#46988;&#51060; &#44172;&#51004;&#47476;&#47732; &#52628;&#44396;&#54616;&#45716; &#44163;&#51012; &#50619;&#51648; &#47803;&#54616;&#51648;&#47564; &#50676;&#49900;&#55176; &#51068;&#54616;&#47732; &#51116;&#49328;&#51012; &#47784;&#51008;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.12.28"><span class="label">28</span><span class="content">&#51032;&#51032; &#44600;&#50640;&#45716; &#49373;&#47749;&#47564;&#51060; &#51080;&#51012; &#49104; &#44536; &#44600;&#50640;&#45716; &#51453;&#51020;&#51060; &#50630;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
