<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch18" data-usfm="PRO.18">
            <div class="label">18</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.18.1"><span class="label">1</span><span class="content">&#45796;&#47480; &#49324;&#46988;&#44284; &#51096; &#50612;&#50872;&#47532;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#51061;&#47564;&#51012; &#52628;&#44396;&#54616;&#44256; &#47784;&#46304; &#51648; &#54812;&#47196;&#50868; &#54032;&#45800;&#51012; &#47924;&#49884;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.18.2"><span class="label">2</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#45224;&#51012; &#51060;&#54644;&#54616;&#47140; &#46308;&#51648; &#50506;&#44256; &#51088;&#44592; &#51032;&#44204;&#47564; &#45236;&#49464;&#50864;&#44592; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.18.3"><span class="label">3</span><span class="content">&#50501;&#51060; &#50724;&#47732; &#47736;&#49884;&#46020; &#46384;&#46972;&#50724;&#44256; &#49688;&#52824;&#44032; &#50724;&#47732; &#48708;&#45212;&#46020; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.18.4"><span class="label">4</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51032; &#47568;&#51008; &#44618;&#51008; &#47932;&#44284; &#44057;&#44256; &#51648;&#54812;&#51032; &#49368;&#51008; &#49567;&#44396;&#52432; &#55120;&#47476;&#45716; &#49884;&#45236;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.18.5"><span class="label">5</span><span class="content">&#51116;&#54032;&#49437;&#50640;&#49436; &#50501;&#51064;&#51012; &#50745;&#54840;&#54616;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#51396;&#51064; &#52712;&#44553;&#54616;&#45716; &#44163;&#51008; &#50739;&#51648; &#47803;&#54620; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.18.6"><span class="label">6</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#44032; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45716; &#44163;&#51008; &#47588;&#47484; &#51088;&#52397;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.18.7"><span class="label">7</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#51077;&#51060; &#44536;&#51032; &#47736;&#47581;&#51060; &#46104;&#44256; &#51077;&#49696;&#51060; &#44536; &#50689;&#54844;&#51032; &#44536;&#47932;&#51060; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.18.8"><span class="label">8</span><span class="content">&#45208;&#49244; &#49548;&#47928;&#51012; &#54140;&#46888;&#47532;&#44256; &#45796;&#45768;&#45716; &#49324;&#46988;&#51032; &#47568;&#51008; &#47579;&#51080;&#45716; &#51020;&#49885;&#44284; &#44057;&#50500;&#49436; &#49324;&#46988;&#46308;&#51008; &#44536;&#44163;&#51012; &#49340;&#53412;&#44592; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.18.9"><span class="label">9</span><span class="content">&#51088;&#44592; &#51068;&#51012; &#44172;&#51012;&#47532;&#54616;&#45716; &#49324;&#46988;&#51008; &#54056;&#47581;&#54616;&#45716; &#51088;&#51032; &#54805;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.18.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#44204;&#44256;&#54620; &#47581;&#45824;&#50752; &#44057;&#50500;&#49436; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#45804;&#47140;&#44032;&#47732; &#50504;&#51204;&#54616;&#44172; &#54588;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.18.11"><span class="label">11</span><span class="content">&#48512;&#51088;&#46308;&#51008; &#44536;&#46308;&#51032; &#51116;&#49328;&#51012; &#53468;&#49328;&#52376;&#47100; &#48127;&#44256; &#44536;&#44163;&#51060; &#51088;&#44592;&#46308;&#51012; &#48372;&#54840;&#54644; &#51460; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.18.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51060; &#47581;&#54616;&#47140;&#47732; &#47676;&#51200; &#44368;&#47564;&#54644;&#51648;&#51648;&#47564; &#51316;&#44221;&#51012; &#48155;&#51012; &#49324;&#46988;&#51008; &#47676;&#51200; &#44216;&#49552;&#54644;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.18.13"><span class="label">13</span><span class="content">&#49324;&#50672;&#51012; &#46308;&#50612; &#48372;&#51648;&#46020; &#50506;&#44256; &#45824;&#45813;&#54616;&#47732; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51004;&#47196; &#47924;&#49884;&#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.18.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#48337;&#46308;&#47732; &#51221;&#49888;&#47141;&#51004;&#47196; &#51648;&#53489;&#54624; &#49688; &#51080;&#51004;&#45208; &#44536; &#51221;&#49888;&#47141;&#47560;&#51200; &#51075;&#51004;&#47732; &#50500;&#47924; &#55148;&#47581;&#51060; &#50630;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.18.15"><span class="label">15</span><span class="content">&#52509;&#47749;&#54620; &#49324;&#46988;&#51032; &#47560;&#51020;&#51008; &#51648;&#49885;&#51012; &#50619;&#44256; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#44480;&#45716; &#51648;&#49885;&#51012; &#52628;&#44396;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.18.16"><span class="label">16</span><span class="content">&#49440;&#47932;&#51008; &#51452;&#45716; &#49324;&#46988;&#51032; &#44600;&#51012; &#50676;&#50612; &#51452;&#44256; &#44536;&#47484; &#45458;&#51008; &#49324;&#46988; &#50526;&#51004;&#47196; &#51064;&#46020;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.18.17"><span class="label">17</span><span class="content">&#48277;&#51221;&#50640;&#49436;&#45716; &#52395; &#48320;&#47200;&#51088;&#51032; &#47568;&#51060; &#50616;&#51228;&#45208; &#50739;&#51008; &#44163; &#44057;&#51648;&#47564; &#44536; &#47568;&#51012; &#48152;&#48149;&#54616;&#45716; &#49324;&#46988;&#51032; &#47568;&#51012; &#46308;&#50612; &#48372;&#47732; &#48152;&#46300;&#49884; &#44536;&#47088; &#44163;&#46020; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.18.18"><span class="label">18</span><span class="content">&#51228;&#48708; &#48977;&#45716; &#44163;&#51008; &#49884;&#48708;&#47484; &#44536;&#52824;&#44172; &#54616;&#44256; &#44053;&#54620; &#51088; &#49324;&#51060;&#50640; &#47928;&#51228;&#47484; &#54644;&#44208;&#54644; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.18.19"><span class="label">19</span><span class="content">&#44592;&#48516;&#51060; &#49345;&#54620; &#54805;&#51228;&#51032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#45716; &#44163;&#51008; &#50836;&#49352;&#54868;&#46108; &#49457;&#51012; &#48764;&#50519;&#45716; &#44163;&#48372;&#45796; &#45908; &#50612;&#47140;&#50868; &#51068;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#54620;&#48264; &#45796;&#53804;&#44172; &#46104;&#47732; &#47560;&#51020;&#51012; &#52384;&#47928;&#52376;&#47100; &#45803;&#50500; &#48260;&#47532;&#44592;&#44032; &#51068;&#50276;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.18.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#51008; &#47568; &#54620;&#47560;&#46356; &#51096;&#54644;&#49436; &#47564;&#51313;&#51012; &#50619;&#45716; &#51068;&#51060; &#50620;&#47560;&#46304;&#51648; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.18.21"><span class="label">21</span><span class="content">&#54784;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#44592;&#46020; &#54616;&#44256; &#49332;&#47532;&#44592;&#46020; &#54620;&#45796;. &#54784;&#47484; &#45440;&#47532;&#44592; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#44536; &#45824;&#44032;&#47484; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.18.22"><span class="label">22</span><span class="content">&#50500;&#45236;&#47484; &#50619;&#45716; &#49324;&#46988;&#51008; &#51339;&#51008; &#44163;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#48155;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.18.23"><span class="label">23</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51008; &#44036;&#52397;&#54616;&#46319;&#51060; &#47568;&#54616;&#51648;&#47564; &#48512;&#51088;&#45716; &#44144;&#47564;&#54616;&#44172; &#45824;&#45813;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.18.24"><span class="label">24</span><span class="content">&#52828;&#44396;&#44032; &#47566;&#51004;&#47732; &#54588;&#54644;&#47484; &#48372;&#45716; &#44221;&#50864;&#46020; &#51080;&#51004;&#45208; &#44536; &#51473;&#50640;&#45716; &#54805;&#51228;&#48372;&#45796; &#45908; &#52828;&#54620; &#52828;&#44396;&#46020; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
