<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch13" data-usfm="PRO.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.13.1"><span class="label">1</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#53440;&#51060;&#47476;&#45716; &#47568;&#51012; &#51452;&#51032; &#44618;&#44172; &#46307;&#51648;&#47564; &#44144;&#47564; &#54620; &#51088;&#45716; &#44984;&#51648;&#46988;&#51012; &#46308;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#45716;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.13.2"><span class="label">2</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#54620; &#47568;&#47196; &#48373;&#51012; &#45572;&#47532;&#44256; &#49332;&#51648;&#47564; &#50501;&#54620; &#49324;&#46988;&#51008; &#54253;&#47141;&#51012; &#51068;&#49340;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.13.3"><span class="label">3</span><span class="content">&#51088;&#44592; &#51077;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#49373;&#47749;&#51012; &#48372;&#51204;&#54624; &#49688; &#51080;&#51004;&#45208; &#54632;&#48512;&#47196; &#51648;&#44740;&#50668;&#45824;&#45716; &#51088;&#45716; &#54028;&#47736;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.13.4"><span class="label">4</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#50896;&#54616;&#45716; &#44163;&#51060; &#51080;&#50612;&#46020; &#50619;&#51648; &#47803;&#54616;&#51648;&#47564; &#48512;&#51648;&#47088;&#54620; &#49324;&#46988;&#51008; &#50896;&#54616;&#45716; &#44163;&#51012; &#54413;&#51313;&#54616;&#44172; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.13.5"><span class="label">5</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44144;&#51667;&#47568;&#51012; &#48120;&#50892;&#54616;&#45208; &#50501;&#51064;&#51008; &#54637;&#49345; &#44144;&#51667;&#47568;&#47564; &#54616;&#45796;&#44032; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.13.6"><span class="label">6</span><span class="content">&#51032;&#45716; &#51221;&#51649;&#54620; &#51088;&#47484; &#48372;&#54840;&#54616;&#44256; &#50501;&#51008; &#51396;&#51064;&#51012; &#47581;&#54616;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.13.7"><span class="label">7</span><span class="content">&#48512;&#51088;&#51064; &#52404;&#54616;&#50668;&#46020; &#44032;&#51652; &#44163;&#51060; &#50630;&#45716; &#51088;&#44032; &#51080;&#44256; &#44032;&#45212;&#54620; &#52404;&#54616;&#50668;&#46020; &#51116;&#47932;&#51060; &#47566;&#51008; &#51088;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.13.8"><span class="label">8</span><span class="content">&#48512;&#51088;&#45716; &#46024;&#51004;&#47196; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#44152;&#54616;&#45716; &#44221;&#50864;&#44032; &#51080;&#50612;&#46020; &#44032;&#45212;&#54620; &#51088;&#45716; &#54801;&#48149;&#51012; &#48155;&#51012; &#51068;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.13.9"><span class="label">9</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48157;&#44172; &#48731;&#45208;&#45716; &#48731;&#44284; &#44057;&#44256; &#50501;&#51064;&#51008; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.13.10"><span class="label">10</span><span class="content">&#44368;&#47564;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53420; &#49104;&#51060;&#45796;. &#52649;&#44256;&#47484; &#46307;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.13.11"><span class="label">11</span><span class="content">&#49789;&#44172; &#50619;&#51008; &#51116;&#49328;&#51008; &#51216;&#51216; &#51460;&#50612;&#46308;&#44256; &#55192;&#46308;&#50668; &#47784;&#51008; &#51116;&#49328;&#51008; &#51216;&#51216; &#45720;&#50612;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.13.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51008; &#48148;&#46972;&#45912; &#44163;&#51060; &#51228;&#45824;&#47196; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#51012; &#46412; &#49345;&#49900;&#54616;&#44172; &#46104;&#51648;&#47564; &#49548;&#50896;&#54616;&#45912; &#44163;&#51060; &#51060;&#47336;&#50612;&#51648;&#47732; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.13.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47736;&#49884;&#54616;&#45716; &#51088;&#45716; &#47581;&#54624; &#44163;&#51060;&#45208; &#44536; &#47568;&#50432;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#45716; &#49345;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.13.14"><span class="label">14</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#44368;&#54984;&#51008; &#49373;&#47749;&#51032; &#49368;&#44284; &#44057;&#50500;&#49436; &#49324;&#46988;&#51012; &#51453;&#51012; &#50948;&#44592;&#50640;&#49436; &#44396;&#54644;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.13.15"><span class="label">15</span><span class="content">2&#44368;&#50577; &#51080;&#45716; &#49324;&#46988;&#51008; &#51008;&#54812;&#47484; &#45180;&#52824;&#51648;&#47564; &#49888;&#49892;&#52824; &#47803;&#54620; &#51088;&#51032; &#44600;&#51008; &#54744;&#54616;&#44592;&#47564; &#54616;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.13.16"><span class="label">16</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#49373;&#44033;&#54616;&#44256; &#54665;&#46041;&#54616;&#51648;&#47564; &#48120;&#47144;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#50612;&#47532;&#49437;&#51020;&#51012; &#46300;&#47084;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.13.17"><span class="label">17</span><span class="content">&#50501;&#54620; &#49324;&#51208;&#51008; &#47568;&#50045;&#51012; &#51068;&#51004;&#53020;&#46020; &#52649;&#49457;&#46108; &#49324;&#51208;&#51008; 3&#54217;&#54868;&#47484; &#51312;&#49457;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.13.18"><span class="label">18</span><span class="content">&#53440;&#51060;&#47476;&#45716; &#47568;&#51012; &#46307;&#51648; &#50506;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#44032;&#45212;&#44284; &#49688;&#52824;&#44032; &#46384;&#47476;&#44256; &#52293;&#47581;&#51012; &#46308;&#51012; &#51460; &#50500;&#45716; &#49324;&#46988;&#51008; &#51316;&#44221;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.13.19"><span class="label">19</span><span class="content">&#49548;&#50896;&#51060; &#51060;&#47336;&#50612;&#51652;&#45796;&#45716; &#44163;&#51008; &#50620;&#47560;&#45208; &#51339;&#51008; &#51068;&#51064;&#44032;! &#44536;&#47084;&#45208; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#50501;&#50640;&#49436; &#46496;&#45208;&#44592;&#47484; &#49899;&#50612;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.13.20"><span class="label">20</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#44284; &#54632;&#44760; &#45796;&#45768;&#47732; &#51648;&#54812;&#47484; &#50619;&#44256; &#48120;&#47144;&#54620; &#49324;&#46988;&#44284; &#49324;&#44480;&#47732; &#54644;&#47484; &#51077;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.13.21"><span class="label">21</span><span class="content">&#51396;&#51064;&#50640;&#44172;&#45716; &#51116;&#50521;&#51060; &#46384;&#47476;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#50640;&#44172;&#45716; &#52629;&#48373;&#51060; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.13.22"><span class="label">22</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592; &#51116;&#49328;&#51012; &#54980;&#49552;&#50640;&#44172; &#47932;&#47140; &#51452;&#51648;&#47564; &#51396;&#51064;&#51032; &#51116;&#49328;&#51008; &#49440;&#54620; &#49324;&#46988;&#51012; &#50948;&#54644; &#49939;&#51064;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.13.23"><span class="label">23</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#46405;&#51008; &#47566;&#51008; &#50577;&#49885;&#51012; &#45244; &#49688;&#46020; &#51080;&#51004;&#45208; &#48520;&#51032;&#44032; &#44536;&#44163;&#51012; &#50424;&#50612; &#44032; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.13.24"><span class="label">24</span><span class="content">&#47588;&#47484; &#50500;&#45180;&#45716; &#44163;&#51008; &#51088;&#49885;&#51012; &#48120;&#50892;&#54616;&#45716; &#44163;&#51060;&#45796;. &#51652;&#51221;&#51004;&#47196; &#51088;&#49885;&#51012; &#49324;&#46993;&#54616;&#45716; &#48512;&#47784;&#45716; &#49457;&#49892;&#54616;&#44172; &#51088;&#49885;&#51012; &#51669;&#44228;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.13.25"><span class="label">25</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48176;&#48520;&#47532; &#47673;&#51012; &#44163;&#51060; &#51080;&#50612;&#46020; &#50501;&#51064;&#51032; &#48176;&#45716; &#50616;&#51228;&#45208; &#54728;&#44592;&#51613;&#51012; &#45712;&#45184;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
