<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch19" data-usfm="PRO.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.19.1"><span class="label">1</span><span class="content">&#44032;&#45212;&#54616;&#51648;&#47564; &#51652;&#49892;&#54616;&#44172; &#49324;&#45716; &#49324;&#46988;&#51060; &#51077;&#49696;&#51060; &#44144;&#51667;&#46104;&#44256; &#48120;&#47144;&#54620; &#49324;&#46988;&#48372;&#45796; &#45227;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.19.2"><span class="label">2</span><span class="content">&#51648;&#49885; &#50630;&#45716; &#50676;&#49900;&#51008; &#51339;&#51648; &#47803;&#54616;&#44256; &#49457;&#44553;&#54620; &#49324;&#46988;&#51008; &#51096;&#47803;&#51060; &#47566;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.19.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#48120;&#47144;&#54644;&#49436; &#50526;&#44600;&#51012; &#47581;&#52824;&#44256;&#49436;&#46020; &#47560;&#51020;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#51012; &#50896;&#47581;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.19.4"><span class="label">4</span><span class="content">&#48512;&#50976;&#54616;&#47732; &#49352;&#47196;&#50868; &#52828;&#44396;&#44032; &#44228;&#49549; &#45720;&#50612;&#45208;&#51648;&#47564; &#44032;&#45212;&#54616;&#47732; &#51080;&#45912; &#52828;&#44396;&#46020; &#46496;&#45208;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.19.5"><span class="label">5</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; &#44144;&#51667;&#47568;&#51012; &#53664;&#54616;&#45716; &#51088;&#46020; &#47924;&#49324;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.19.6"><span class="label">6</span><span class="content">&#45320;&#44536;&#47084;&#50868; &#49324;&#46988;&#50640;&#44172; &#51008;&#54812;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#47566;&#44256; &#49440;&#47932;&#51012; &#51452;&#44592; &#51339;&#50500;&#54616;&#45716; &#51088;&#50640;&#44172; &#49324;&#46988;&#47560;&#45796; &#52828;&#44396;&#44032; &#46104;&#44256; &#49910;&#50612;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.19.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#44032;&#45212;&#54616;&#47732; &#54805;&#51228;&#46308;&#50640;&#44172;&#46020; &#50629;&#49888;&#50668;&#44608;&#51012; &#48155;&#45716;&#45936; &#50612;&#52236; &#44536; &#52828;&#44396;&#46308;&#51060; &#44536;&#47484; &#47680;&#47532;&#54616;&#51648; &#50506;&#44192;&#45716;&#44032;! &#50500;&#47924;&#47532; &#44032;&#44620;&#51060;&#54644; &#48372;&#47140;&#44256; &#54644;&#46020; &#44536;&#46308;&#51012; &#47564;&#45208;&#44592;&#44032; &#50612;&#47140;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.19.8"><span class="label">8</span><span class="content">&#51648;&#54812;&#47484; &#50619;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#44256; &#53685;&#52272;&#47141;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060; &#49457;&#44277;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.19.9"><span class="label">9</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; &#44144;&#51667;&#47568;&#51137;&#51060;&#45716; &#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.19.10"><span class="label">10</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#44032; &#49324;&#52824;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#52824; &#50506;&#51004;&#47728; &#51333;&#51060; &#44480;&#51313;&#51012; &#45796;&#49828;&#47532;&#45716; &#44163;&#46020; &#47560;&#46405;&#52824; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.19.11"><span class="label">11</span><span class="content">&#48516;&#45432;&#47484; &#52280;&#45716; &#44163;&#51060; &#49324;&#46988;&#51032; &#49836;&#44592;&#51060;&#47728; &#45224;&#51032; &#54728;&#47932;&#51012; &#45934;&#50612; &#51452;&#45716; &#44163;&#51060; &#51088;&#44592;&#51032; &#50689;&#44305;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.19.12"><span class="label">12</span><span class="content">&#50773;&#51032; &#48516;&#45432;&#45716; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#51020; &#44057;&#44256; &#50773;&#51032; &#51008;&#54812;&#45716; &#54400;&#48173;&#51032; &#51060;&#49836; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.19.13"><span class="label">13</span><span class="content">&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536; &#50500;&#48260;&#51648;&#51032; &#54028;&#47736;&#51060;&#47728; &#51092;&#49548;&#47532; &#49900;&#54620; &#50500;&#45236;&#45716; &#49780; &#49324;&#51060; &#50630;&#51060; &#46504;&#50612;&#51648;&#45716; &#47932;&#48169;&#50872;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.19.14"><span class="label">14</span><span class="content">&#51665;&#44284; &#51116;&#49328;&#51008; &#48512;&#47784;&#50640;&#44172;&#49436; &#47932;&#47140;&#48155;&#51648;&#47564; &#49836;&#44592;&#47196;&#50868; &#50500;&#45236;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#49440;&#47932;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.19.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#51060; &#44172;&#51004;&#47476;&#47732; &#51104;&#51008; &#49892;&#52983; &#51096;&#51648; &#47784;&#47476;&#51648;&#47564; &#44208;&#44397; &#44406;&#51452;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.19.16"><span class="label">16</span><span class="content">&#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#50689;&#54844;&#51012; &#51648;&#53412;&#51648;&#47564; &#51088;&#44592; &#54665;&#49892;&#51012; &#51312;&#49900;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.19.17"><span class="label">17</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#46037;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#48716;&#47140; &#51452;&#45716; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#49440;&#54665;&#51012; &#48152;&#46300;&#49884; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.19.18"><span class="label">18</span><span class="content">&#50500;&#51649; &#55148;&#47581;&#51060; &#51080;&#51012; &#46412; &#51088;&#45376;&#47484; &#51669;&#44228;&#54616;&#46972;. &#44536;&#47084;&#45208; &#51453;&#51068; &#47560;&#51020;&#51008; &#54408;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.19.19"><span class="label">19</span><span class="content">&#49457;&#51656;&#51060; &#48520; &#44057;&#51008; &#49324;&#46988;&#51008; &#44536; &#44208;&#44284;&#50640; &#45824;&#54644;&#49436; &#51088;&#49888;&#51060; &#52293;&#51076;&#51012; &#51648;&#44172; &#54616;&#46972;. &#47564;&#51068; &#44536;&#47088; &#49324;&#46988;&#51012; &#54620;&#48264; &#44396;&#54644; &#51452;&#44172; &#46104;&#47732; &#44228;&#49549;&#54644;&#49436; &#44536;&#47484; &#44396;&#54644; &#51452;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.19.20"><span class="label">20</span><span class="content">&#45224;&#51032; &#52649;&#44256;&#47484; &#44480;&#45812;&#50500; &#46307;&#44256; &#54988;&#47469;&#54620; &#49324;&#46988;&#46308;&#51032; &#44032;&#47476;&#52840;&#51012; &#51096; &#48155;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#51648;&#54812;&#47213;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.19.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51060; &#50668;&#47084; &#44032;&#51648; &#44228;&#54925;&#51012; &#49464;&#50892;&#46020; &#50668;&#54840;&#50752;&#51032; &#46907;&#47564; &#51060;&#47336;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.19.22"><span class="label">22</span><span class="content">&#53456;&#49900;&#51008; &#48512;&#45124;&#47084;&#50868; &#44163;&#51060;&#45768; &#44032;&#45212;&#54620; &#51088;&#44032; &#44144;&#51667;&#47568;&#51137;&#51060;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.19.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#49324;&#45716; &#44600;&#51060;&#45796;. &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#51116;&#50521;&#51012; &#48155;&#51648; &#50506;&#44256; &#47564;&#51313;&#54620; &#49334;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.19.24"><span class="label">24</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#50640; &#44054;&#45796; &#45347;&#44592;&#47484; &#49899;&#50612;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.19.25"><span class="label">25</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#47484; &#48268;&#54616;&#46972;. &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#44033;&#49457;&#54624; &#44163;&#51060;&#45796;. &#49885;&#48324;&#47141;&#51060; &#51080;&#45716; &#49324;&#46988;&#51012; &#52293;&#47581;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.19.26"><span class="label">26</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#44396;&#48149;&#54616;&#44256; &#51088;&#44592; &#50612;&#47672;&#45768;&#47484; &#51923;&#50500;&#45236;&#45716; &#51088;&#45716; &#54028;&#47156;&#52824;&#54620; &#50500;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.19.27"><span class="label">27</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#51648;&#49885;&#51032; &#47568;&#50432;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#45716; &#44368;&#54984;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.19.28"><span class="label">28</span><span class="content">&#50501;&#54620; &#51613;&#51064;&#51008; &#51652;&#49892;&#51012; &#47924;&#49884;&#54616;&#44256; &#51396; &#51667;&#45716; &#51068;&#51012; &#47932; &#47673;&#46319;&#51060; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.19.29"><span class="label">29</span><span class="content">&#54805;&#48268;&#51008; &#44144;&#47564;&#54620; &#51088;&#47484; &#50948;&#54644; &#47560;&#47144;&#46104;&#50632;&#44256; &#52292;&#52237;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#46321;&#51012; &#50948;&#54644; &#47560;&#47144;&#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
