<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch14" data-usfm="PRO.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.14.1"><span class="label">1</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#50668;&#51088;&#45716; &#44032;&#51221;&#51012; &#54665;&#48373;&#54616;&#44172; &#44984;&#48120;&#44256; &#48120;&#47144;&#54620; &#50668;&#51088;&#45716; &#49828;&#49828;&#47196; &#44032;&#51221; &#51012; &#54028;&#44340;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.14.2"><span class="label">2</span><span class="content">&#51221;&#51649;&#54616;&#44172; &#49324;&#45716; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648;&#47564; &#51096;&#47803;&#46104;&#44256; &#48708;&#46756;&#50612;&#51652; &#44600;&#51012; &#44151;&#45716; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#47484; &#47736;&#49884;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.14.3"><span class="label">3</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#44368;&#47564;&#54620; &#47568;&#47196; &#54868;&#47484; &#48520;&#47084; &#51068;&#51004;&#53412;&#51648;&#47564; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44536; &#47568;&#47196; &#51088;&#44592;&#47484; &#48372;&#54840;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.14.4"><span class="label">4</span><span class="content">&#49548;&#44032; &#50630;&#51004;&#47732; &#50808;&#50577;&#44036;&#51008; &#44648;&#45143;&#54624;&#51648; &#47784;&#47480;&#45796;. &#44536;&#47084;&#45208; &#49548;&#51032; &#55192;&#51060; &#50500;&#45768;&#47732; &#54413;&#49457;&#54620; &#49688;&#54869;&#51012; &#44144;&#46168; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.14.5"><span class="label">5</span><span class="content">&#49888;&#49892;&#54620; &#51613;&#51064;&#51008; &#49324;&#49892;&#45824;&#47196; &#47568;&#54616;&#51648;&#47564; &#44144;&#51667; &#51613;&#51064;&#51008; &#44144;&#51667;&#47568;&#47564; &#45236;&#48201;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.14.6"><span class="label">6</span><span class="content">&#44144;&#47564;&#54620; &#49324;&#46988;&#51008; &#51648;&#54812;&#47484; &#44396;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#51648;&#47564; &#52509;&#47749;&#54620; &#49324;&#46988;&#51008; &#49789;&#44172; &#51648;&#49885;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.14.7"><span class="label">7</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#47484; &#47680;&#47532;&#54616;&#46972;. &#44536;&#47088; &#51088;&#50640;&#44172;&#49436;&#45716; &#50500;&#47924;&#44163;&#46020; &#48176;&#50872; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.14.8"><span class="label">8</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51060; &#51648;&#54812;&#47196;&#50868; &#44163;&#51008; &#51088;&#44592; &#50526;&#44600;&#51012; &#50508;&#44592; &#46412;&#47928;&#51060;&#47728; &#48120;&#47144;&#54620; &#51088;&#44032; &#50612;&#47532;&#49437;&#51008; &#44163;&#51008; &#49549;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.14.9"><span class="label">9</span><span class="content">&#48120;&#47144;&#54620; &#49324;&#46988;&#51008; &#51396;&#47484; &#45824;&#45800;&#52824; &#50506;&#44172; &#49373;&#44033;&#54616;&#51648;&#47564; &#51221;&#51649;&#54620; &#49324;&#46988;&#51008; &#51396;&#47484; &#46160;&#47157;&#44172; &#50668;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.14.10"><span class="label">10</span><span class="content">&#47560;&#51020;&#51032; &#44256;&#53685;&#51008; &#51088;&#44592;&#47564;&#51060; &#50508;&#44256; &#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#46020; &#51652;&#51221;&#54620; &#51032;&#48120;&#50640;&#49436; &#45796;&#47480; &#49324;&#46988;&#51008; &#47579;&#48380; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.14.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51032; &#51665;&#51008; &#47581;&#54624; &#44163;&#51060;&#45208; &#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#51665;&#51008; &#48264;&#52285;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.14.12"><span class="label">12</span><span class="content">&#50612;&#46500; &#44600;&#51008; &#49324;&#46988;&#51060; &#48372;&#44592;&#50640; &#48148;&#47480; &#44163; &#44057;&#51648;&#47564; &#44208;&#44397;&#51008; &#51453;&#51020;&#50640; &#51060;&#47476;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.14.13"><span class="label">13</span><span class="content">&#50883;&#45716;&#45796;&#44256; &#54644;&#49436; &#49836;&#54548;&#51060; &#51082;&#54784;&#51648;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;. &#50883;&#51020;&#51060; &#45149;&#45208;&#47732; &#49836;&#54548;&#51008; &#50668;&#51204;&#55176; &#45224;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.14.14"><span class="label">14</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51008; &#50501;&#54620; &#54665;&#50948;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#44256; &#49440;&#54620; &#49324;&#46988;&#51008; &#49440;&#54620; &#54665;&#50948;&#50640; &#45824;&#54620; &#48372;&#49345;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.14.15"><span class="label">15</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#50500;&#47924; &#47568;&#51060;&#45208; &#48127;&#51648;&#47564; &#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#51088;&#44592; &#54665;&#46041;&#51012; &#51312;&#49900;&#49828;&#47101;&#44172; &#49332;&#54592;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.14.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50501;&#51012; &#54588;&#54616;&#45208; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#51312;&#49900; &#50630;&#51060; &#54632;&#48512;&#47196; &#54665;&#46041;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.14.17"><span class="label">17</span><span class="content">&#49457;&#48120;&#44032; &#44553;&#54620; &#49324;&#46988;&#51008; &#50612;&#47532;&#49437;&#51008; &#51667;&#51012; &#54616;&#44256; &#50501;&#54620; &#51068;&#51012; &#44928;&#54616;&#45716; &#51088;&#45716; &#48120;&#50880;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.14.18"><span class="label">18</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#50612;&#47532;&#49437;&#51020;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#44256; &#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#51648;&#49885;&#51032; &#47732;&#47448;&#44288;&#51012; &#50416;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.14.19"><span class="label">19</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51008; &#49440;&#54620; &#49324;&#46988; &#50526;&#50640; &#44404;&#48373;&#54616;&#44256; &#48520;&#51032;&#54620; &#49324;&#46988;&#51008; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#47928; &#50526;&#50640; &#50638;&#46300;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.14.20"><span class="label">20</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172;&#44620;&#51648; &#50629;&#49888;&#50668;&#44608;&#51012; &#45817;&#54616;&#51648;&#47564; &#48512;&#50976;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#47566;&#51008; &#52828;&#44396;&#44032; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.14.21"><span class="label">21</span><span class="content">&#51088;&#44592; &#51060;&#50883;&#51012; &#47736;&#49884;&#54616;&#45716; &#49324;&#46988;&#51008; &#51396;&#47484; &#51667;&#45716; &#51088;&#51060;&#47728; &#44032;&#45212;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#49324;&#46988;&#51008; &#48373; &#51080;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.14.22"><span class="label">22</span><span class="content">&#50501;&#54620; &#51068;&#51012; &#44228;&#54925;&#54616;&#45716; &#49324;&#46988;&#51008; &#51096;&#47803;&#46108; &#44600;&#51012; &#44032;&#44172; &#46104;&#51648;&#47564; &#49440;&#54620; &#51068;&#51012; &#44228;&#54925;&#54616;&#45716; &#49324;&#46988;&#51008; &#49324;&#46993;&#44284; &#49888;&#51032;&#47484; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.14.23"><span class="label">23</span><span class="content">&#50676;&#49900;&#55176; &#51068;&#54616;&#47732; &#49688;&#51077;&#51060; &#51080;&#50612;&#46020; &#51105;&#45812;&#47564; &#54616;&#44256; &#50505;&#50500; &#51080;&#51004;&#47732; &#44032;&#45212;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.14.24"><span class="label">24</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#51116;&#47932;&#51008; &#47732;&#47448;&#44288;&#44284; &#44057;&#50500;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#49548;&#50976;&#45716; &#50612;&#47532;&#49437;&#51020;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.14.25"><span class="label">25</span><span class="content">&#51652;&#49892;&#54620; &#51613;&#51064;&#51008; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#44396;&#54616;&#50668;&#46020; &#44144;&#51667; &#51613;&#51064;&#51008; &#49324;&#46988;&#51012; &#48176;&#49888;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.14.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#50640;&#44172;&#45716; 2&#50504;&#51204;&#54620; &#50836;&#49352;&#44032; &#51080;&#51004;&#45768; &#51060;&#44163;&#51060; &#44536;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#54588;&#45212;&#52376;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.14.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#44163;&#51008; &#49373;&#47749;&#51032; &#49368;&#44284; &#44057;&#50500;&#49436; &#49324;&#46988;&#51012; &#51453;&#51020;&#50640;&#49436; &#44396;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.14.28"><span class="label">28</span><span class="content">&#48177;&#49457;&#51060; &#47566;&#51004;&#47732; &#50773;&#50640;&#44172; &#50689;&#44305;&#51060; &#46104;&#51648;&#47564; &#48177;&#49457;&#51060; &#51201;&#51004;&#47732; 3&#51452;&#44428;&#51088;&#46020; &#48324;&#48380;&#51068; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.14.29"><span class="label">29</span><span class="content">&#51328;&#52376;&#47100; &#54868;&#47484; &#45236;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#51060;&#45796;. &#44536;&#47084;&#45208; &#49457;&#48120;&#44032; &#44553;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592;&#51032; &#50612;&#47532;&#49437;&#51020;&#51012; &#45208;&#53440;&#45244; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.14.30"><span class="label">30</span><span class="content">&#47560;&#51020;&#51060; &#54217;&#50504;&#54616;&#47732; &#50977;&#49888;&#46020; &#44148;&#44053;&#54616;&#45208; &#49884;&#44592;&#54616;&#47732; &#48904;&#47560;&#46356;&#44032; &#50025;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.14.31"><span class="label">31</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536;&#47484; &#51648;&#51004;&#49888; &#54616;&#45208;&#45784;&#51012; &#47736;&#49884;&#54616;&#45716; &#51088;&#51060;&#47728; &#44032;&#45212;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#51316;&#44221;&#54616;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.14.32"><span class="label">32</span><span class="content">&#51116;&#45212;&#51060; &#50724;&#47732; &#50501;&#51064;&#51008; &#50416;&#47084;&#51648;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51453;&#50612;&#46020; &#55148;&#47581;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PRO.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PRO.14.33"><span class="label">33</span><span class="content">&#51648;&#54812;&#45716; &#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51032; &#47560;&#51020;&#50640;&#47564; &#47672;&#47932; &#49104; 4&#48120;&#47144;&#54620; &#51088;&#51032; &#47560;&#51020;&#50640;&#45716; &#50508;&#47140;&#51648;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="PRO.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PRO.14.34"><span class="label">34</span><span class="content">&#51032;&#45716; &#45208;&#46972;&#47484; &#45458;&#50668;&#46020; &#51396;&#45716; &#48177;&#49457;&#51012; &#48512;&#45124;&#47101;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PRO.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PRO.14.35"><span class="label">35</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49888;&#54616;&#45716; &#50773;&#51032; &#52509;&#50528;&#47484; &#48155;&#51648;&#47564; &#50837;&#51012; &#45180;&#52824;&#45716; &#49888;&#54616;&#45716; &#50773;&#51032; &#48516;&#45432;&#47484; &#49328;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
