<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch10" data-usfm="PRO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#44552;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.10.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#49556;&#47196;&#47788;&#51032; &#44552;&#50616;&#51060;&#45796;:&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#44592;&#49240;&#44172; &#54616; &#51648;&#47564; &#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#51088;&#44592; &#50612;&#47672;&#45768;&#47484; &#49836;&#54532;&#44172; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.10.2"><span class="label">2</span><span class="content">&#48512;&#51221;&#54620; &#48169;&#48277;&#51004;&#47196; &#50619;&#51008; &#51116;&#47932;&#51008; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#50612;&#46020; &#51221;&#51649;&#51008; &#49373;&#47749;&#51012; &#44396;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.10.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51032;&#47196;&#50868; &#51088;&#46308;&#51008; &#44406;&#51452;&#47532;&#51648; &#50506;&#44172; &#54616;&#49884;&#51648;&#47564; &#50501;&#51064;&#46308;&#51032; &#50837;&#47581;&#51008; &#51340;&#51208;&#49884;&#53412;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.10.4"><span class="label">4</span><span class="content">&#49552;&#51012; &#44172;&#51012;&#47532; &#45440;&#47532;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#49552;&#51012; &#48512;&#51648;&#47088;&#55176; &#45440;&#47532;&#45716; &#51088;&#45716; &#48512;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.10.5"><span class="label">5</span><span class="content">&#50668;&#47492;&#50640; &#48512;&#51648;&#47088;&#55176; &#44144;&#46188;&#46308;&#51060;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#51648;&#47564; &#52628;&#49688; &#46412;&#50640; &#51104;&#51088;&#45716; &#51088;&#45716; &#49688;&#52824;&#49828;&#47084;&#50868; &#50500;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.10.6"><span class="label">6</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#51032; &#47672;&#47532;&#50640;&#45716; &#50616;&#51228;&#45208; &#48373;&#51060; &#47672;&#47932;&#47084; &#51080;&#51004;&#45208; &#50501;&#51064;&#51032; &#51077;&#50640;&#45716; &#46021;&#49548;&#44032; &#49704;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.10.7"><span class="label">7</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#47484; &#44592;&#50613;&#54616;&#45716; &#44163;&#51008; &#48373;&#46108; &#51068;&#51060;&#51648;&#47564; &#50501;&#51064;&#46308;&#51032; &#51060;&#47492;&#51008; &#44263; &#44592;&#50613;&#50640;&#49436; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.10.8"><span class="label">8</span><span class="content">&#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#51339;&#51008; &#52649;&#44256;&#47484; &#48155;&#50500;&#46308;&#51060;&#51648;&#47564; &#50612;&#47532;&#49437;&#44172; &#51648;&#44740;&#50668;&#45824;&#45716; &#51088;&#45716; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.10.9"><span class="label">9</span><span class="content">&#51221;&#51649;&#54620; &#49324;&#46988;&#51008; &#50504;&#51204;&#54616;&#44256; &#46515;&#46515;&#54616;&#51648;&#47564; &#48512;&#51221;&#54620; &#49324;&#46988;&#51008; &#44844;&#47532;&#44032; &#51105;&#55176;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.10.10"><span class="label">10</span><span class="content">2&#51396;&#47484; &#45576;&#44048;&#50500; &#51452;&#45716; &#51088;&#45716; &#44540;&#49900;&#44144;&#47532;&#47484; &#47564;&#46308;&#44256; &#50612;&#47532;&#49437;&#44172; &#51648;&#44740;&#50668;&#45824;&#45716; &#51088;&#45716; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.10.11"><span class="label">11</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51077;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#51648;&#47564; &#50501;&#51064;&#51032; &#51077;&#50640;&#45716; &#46021;&#49548;&#44032; &#49704;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.10.12"><span class="label">12</span><span class="content">&#48120;&#50880;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#49324;&#46993;&#51008; &#47784;&#46304; &#54728;&#47932;&#51012; &#45934;&#50612; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.10.13"><span class="label">13</span><span class="content">&#48516;&#48324;&#47141;&#51060; &#51080;&#45716; &#49324;&#46988;&#51032; &#51077;&#49696;&#50640;&#45716; &#51648;&#54812;&#44032; &#51080;&#51004;&#45208; &#51648;&#44033; &#50630;&#45716; &#49324;&#46988;&#51032; &#46321;&#50640;&#45716; &#52292;&#52237;&#51060; &#44592;&#45796;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.10.14"><span class="label">14</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51012; &#44036;&#51649;&#54616;&#51648;&#47564; &#48120;&#47144;&#54620; &#51088;&#45716; &#54632;&#48512;&#47196; &#51648;&#44740;&#50668; &#54056;&#47581;&#54616;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.10.15"><span class="label">15</span><span class="content">&#48512;&#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#50640;&#44172; &#44204;&#44256;&#54620; &#49457;&#44284; &#44057;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#44032;&#45212;&#51008; &#44536;&#50640;&#44172; &#54028;&#47736;&#51060; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.10.16"><span class="label">16</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#46308;&#51032; &#49688;&#51077;&#51008; &#49440;&#54620; &#51068;&#50640; &#50416;&#51060;&#51648;&#47564; &#50501;&#51064;&#46308;&#51032; &#49548;&#46301;&#51008; &#51396;&#47484; &#51667;&#45716; &#45936; &#50416;&#51064;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.10.17"><span class="label">17</span><span class="content">&#54984;&#44228;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#51008; &#49373;&#47749;&#51032; &#44600;&#51012; &#44152;&#50612;&#46020; &#52293;&#47581;&#51012; &#44144;&#51208;&#54616;&#45716; &#51088;&#45716; &#51096;&#47803;&#46108; &#44600;&#50640; &#48736;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.10.18"><span class="label">18</span><span class="content">&#51613;&#50724;&#49900;&#51012; &#44048;&#52628;&#45716; &#49324;&#46988;&#51008; &#44144;&#51667;&#47568;&#54616;&#45716; &#51077;&#49696;&#51012; &#44032;&#51652; &#51088;&#51060;&#47728; &#45224;&#51012; &#48708;&#48169;&#54616;&#45716; &#49324;&#46988;&#51008; &#48120;&#47144;&#54620; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.10.19"><span class="label">19</span><span class="content">&#47568;&#51060; &#47566;&#51004;&#47732; &#51396;&#47484; &#51667;&#44592; &#49772;&#50864;&#45768; &#47568;&#51012; &#49340;&#44032;&#45716; &#49324;&#46988;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.10.20"><span class="label">20</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#54784;&#45716; &#49692;&#51008;&#44284; &#44057;&#51004;&#45208; &#50501;&#51064;&#51032; &#49373;&#44033;&#51008; &#48324;&#47196; &#44032;&#52824;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.10.21"><span class="label">21</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51077;&#49696;&#51008; &#47566;&#51008; &#49324;&#46988;&#51012; &#50577;&#50977;&#54616;&#51648;&#47564; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#44033;&#51060; &#50630;&#51004;&#48064;&#47196; &#51453;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.10.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49884;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#51060; &#48512;&#54616;&#44172; &#46104;&#45716; &#44163;&#51060;&#51648; &#45432;&#47141;&#47564; &#54620;&#45796;&#44256; &#54644;&#49436; &#48512;&#51088;&#44032; &#46104;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.10.23"><span class="label">23</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#50501;&#51012; &#54665;&#54616;&#45716; &#44163;&#51004;&#47196; &#45209;&#51012; &#49340;&#51648;&#47564; &#52509;&#47749;&#54620; &#49324;&#46988;&#51008; &#51648;&#54812;&#47196; &#45209;&#51012; &#49340;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.10.24"><span class="label">24</span><span class="content">&#50501;&#51064;&#50640;&#44172;&#45716; &#44536;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#48128;&#50612;&#45797;&#52824;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#50640;&#44172;&#45716; &#44536;&#44032; &#50896;&#54616;&#45716; &#44163;&#51060; &#51060;&#47336;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.10.25"><span class="label">25</span><span class="content">&#51116;&#45212;&#51060; &#54253;&#54413;&#52376;&#47100; &#48128;&#50612;&#45797;&#52824;&#47732; &#50501;&#51064;&#51008; &#50630;&#50612;&#51256;&#46020; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#45124;&#46497;&#46020; &#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.10.26"><span class="label">26</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#44256;&#50857;&#51452;&#50640;&#44172; &#49345;&#54620; &#51060;&#48744;&#50640; &#49885;&#52488; &#44057;&#44256; &#45576;&#50640; &#50672;&#44592; &#44057;&#50500;&#49436; &#45824;&#45800;&#55176; &#44480;&#52270;&#51008; &#51316;&#51116;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.10.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#47732; &#51109;&#49688;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50501;&#51064;&#51032; &#49688;&#47749;&#51008; &#44600;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.10.28"><span class="label">28</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#55148;&#47581;&#51008; &#49457;&#52712;&#46112; &#44163;&#51060;&#51648;&#47564; &#50501;&#51064;&#51032; &#44592;&#45824;&#45716; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.10.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51221;&#51649;&#54620; &#49324;&#46988;&#51012; &#48372;&#54840;&#54616;&#49884;&#44256; &#50501;&#51064;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.10.30"><span class="label">30</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#50616;&#51228;&#45208; &#50504;&#51204;&#54616;&#50668;&#46020; &#50501;&#51064;&#51008; &#46405;&#50640;&#49436; &#49332;&#50500; &#45224;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.10.31"><span class="label">31</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51077;&#51008; &#51648;&#54812;&#47484; &#47568;&#54616;&#50668;&#46020; &#50501;&#54616;&#44256; &#45908;&#47084;&#50868; &#54784;&#45716; &#48288;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.10.32"><span class="label">32</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#50976;&#51061;&#54620; &#47568;&#51012; &#54616;&#51648;&#47564; &#50501;&#51064;&#51008; &#50501;&#54616;&#44256; &#52628;&#54620; &#47568;&#51012; &#54632;&#48512;&#47196; &#51648;&#44740;&#51064;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
