<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch11" data-usfm="PRO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.11.1"><span class="label">1</span><span class="content">&#51200;&#50872; &#45576;&#44552;&#51012; &#49549;&#51060;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#44256; &#51221;&#51649;&#54616;&#44172; &#45804;&#47732; &#44536;&#44032; &#44592;&#48848; &#54616;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.11.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51060; &#44368;&#47564;&#54616;&#47732; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648;&#47564; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.11.3"><span class="label">3</span><span class="content">&#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#49457;&#49892;&#51008; &#44536;&#47484; &#51064;&#46020;&#54616;&#51648;&#47564; &#49888;&#49892;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#51221;&#51649;&#54616;&#51648; &#47803;&#54620; &#44163; &#46412;&#47928;&#50640; &#47581;&#54616;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.11.4"><span class="label">4</span><span class="content">&#51116;&#47932;&#51008; &#49900;&#54032; &#45216;&#50640; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#50612;&#46020; &#51221;&#51649;&#51008; &#49373;&#47749;&#51012; &#44396;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.11.5"><span class="label">5</span><span class="content">&#55136; &#50630;&#45716; &#49324;&#46988;&#51008; &#51032;&#47196;&#50868; &#54665;&#49892;&#47196; &#44536; &#44600;&#51060; &#54217;&#53444;&#54616;&#51648;&#47564; &#50501;&#54620; &#51088;&#45716; &#51088;&#49888;&#51032; &#50501; &#46412;&#47928;&#50640; &#45336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.11.6"><span class="label">6</span><span class="content">&#51221;&#51649;&#54620; &#49324;&#46988;&#51008; &#51032;&#47196;&#50880;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#51648;&#47564; &#51221;&#51649;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#51088;&#44592; &#50501;&#50640; &#49324;&#47196;&#51105;&#55176;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.11.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51060; &#51453;&#51004;&#47732; &#44536;&#51032; &#55148;&#47581;&#46020; &#49324;&#46972;&#51648;&#44256; &#49464;&#49345;&#50640; &#44152;&#50632;&#45912; &#47784;&#46304; &#44592;&#45824;&#46020; &#47924;&#45320;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.11.8"><span class="label">8</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#54872;&#45212; &#46412;&#50640; &#44396;&#50896;&#51012; &#48155;&#44256; &#45824;&#49888; &#44536; &#54872;&#45212;&#51008; &#50501;&#51064;&#50640;&#44172; &#48120;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.11.9"><span class="label">9</span><span class="content">&#44221;&#44148;&#52824; &#47803;&#54620; &#49324;&#46988;&#51008; &#51077;&#51004;&#47196; &#44536; &#51060;&#50883;&#51012; &#47581;&#54616;&#44172; &#54616;&#50668;&#46020; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536;&#51032; &#51648;&#49885;&#51004;&#47196; &#44396;&#50896;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.11.10"><span class="label">10</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#51096;&#46104;&#47732; &#50728; &#49884;&#48124;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#50501;&#51064;&#51060; &#54056;&#47581;&#54616;&#47732; &#44592;&#48848; &#50808;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.11.11"><span class="label">11</span><span class="content">&#46020;&#49884;&#45716; &#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#52629;&#48373;&#51012; &#53685;&#54644;&#49436; &#48156;&#51204;&#54616;&#44256; &#50501;&#54620; &#51088;&#51032; &#51077; &#46412;&#47928;&#50640; &#47736;&#47581;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.11.12"><span class="label">12</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44536; &#51060;&#50883;&#51012; &#47736;&#49884;&#54616;&#51648;&#47564; &#51648;&#44033; &#51080;&#45716; &#49324;&#46988;&#51008; &#44536;&#51032; &#54784;&#47484; &#51312;&#49900;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.11.13"><span class="label">13</span><span class="content">&#49688;&#45796;&#51137;&#51060;&#45716; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#45224;&#51032; &#48708;&#48128;&#51012; &#45572;&#49444;&#54616;&#45208; &#47560;&#51020;&#51060; &#49888;&#49892;&#54620; &#51088;&#45716; &#44536;&#47088; &#44163;&#51012; &#49704;&#44200; &#46164;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.11.14"><span class="label">14</span><span class="content">&#54988;&#47469;&#54620; &#51648;&#46020;&#51088;&#44032; &#50630;&#51004;&#47732; &#45208;&#46972;&#44032; &#47581;&#54616;&#50668;&#46020; 2&#52649;&#50616;&#51088;&#44032; &#47566;&#51004;&#47732; &#54217;&#50504;&#51012; &#45572;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.11.15"><span class="label">15</span><span class="content">&#45224;&#51032; &#48372;&#51613;&#51012; &#49436;&#45716; &#49324;&#46988;&#51008; &#50416;&#46972;&#47536; &#44256;&#53685;&#51012; &#45817;&#54616;&#50668;&#46020; &#45224;&#51032; &#48372;&#51613; &#49436;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716; &#49324;&#46988;&#51008; &#54217;&#50504;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.11.16"><span class="label">16</span><span class="content">3&#49345;&#45285;&#54616;&#44256; &#52828;&#51208;&#54620; &#50668;&#51088;&#45716; &#51316;&#44221;&#51012; &#48155;&#44256; &#50613;&#52377;&#49828;&#47088; &#45224;&#51088;&#45716; &#51116;&#47932;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.11.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#51060; &#52828;&#51208;&#54616;&#47732; &#51088;&#44592; &#51088;&#49888;&#50640;&#44172; &#50976;&#51061;&#51012; &#45180;&#52824;&#44256; &#49324;&#46988;&#51060; &#51092;&#51064;&#54616;&#47732; &#51088;&#44592; &#51088;&#49888;&#50640;&#44172; &#54644;&#47484; &#45180;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.11.18"><span class="label">18</span><span class="content">&#50501;&#51064;&#51008; &#49892;&#51656;&#51201;&#51064; &#49548;&#46301;&#51060; &#50630;&#51648;&#47564; &#51032;&#51032; &#50472;&#47484; &#49100;&#47532;&#45716; &#49324;&#46988;&#51008; &#44536; &#49345;&#51060; &#54869;&#49892;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.11.19"><span class="label">19</span><span class="content">&#51032;&#47484; &#44403;&#44172; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#49373;&#47749;&#50640; &#51060;&#47476;&#44256; &#50501;&#51012; &#52628;&#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#49324;&#47581;&#50640; &#51060;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.11.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#48708;&#46756;&#50612;&#51648;&#44256; &#51096;&#47803;&#46108; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#54665;&#49892;&#51060; &#50732;&#48148;&#47480; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46993;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.11.21"><span class="label">21</span><span class="content">&#50501;&#51064;&#51008; &#49436;&#47196; &#49552;&#51012; &#51105;&#50500;&#46020; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51088;&#49552;&#51008; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.11.22"><span class="label">22</span><span class="content">&#48516;&#48324;&#47141;&#51060; &#50630;&#45716; &#50668;&#51088;&#51032; &#50500;&#47492;&#45796;&#50880;&#51008; &#46076;&#51648; &#53076;&#50640; &#44552;&#44256;&#47532;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.11.23"><span class="label">23</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#49548;&#50896;&#51008; &#51339;&#51008; &#44208;&#49892;&#51012; &#44032;&#51256;&#50724;&#44256; &#50501;&#54620; &#51088;&#51032; &#55148;&#47581;&#51008; &#51652;&#45432;&#47196; &#45149;&#45212;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.11.24"><span class="label">24</span><span class="content">&#45224;&#51012; &#50948;&#54644; &#50500;&#45196;&#50630;&#51060; &#46024;&#51012; &#50024;&#46020; &#45908;&#50865; &#48512;&#50976;&#54644;&#51648;&#45716; &#51088;&#44032; &#51080;&#44256; &#51648;&#45208;&#52824;&#44172; &#50500;&#44788;&#46020; &#50668;&#51204;&#55176; &#44032;&#45212;&#54620; &#51088;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.11.25"><span class="label">25</span><span class="content">&#49440;&#54620; &#51068;&#50640; &#50500;&#45196;&#50630;&#51060; &#46024;&#51012; &#50416;&#45716; &#49324;&#46988;&#51008; &#48512;&#50976;&#54644;&#51656; &#44163;&#51060;&#47728; &#45224;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#46020; &#46020;&#50880;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.11.26"><span class="label">26</span><span class="content">&#44257;&#49885;&#51012; &#45236;&#51648; &#50506;&#44256; &#48708;&#52629;&#54644; &#46160;&#45716; &#51088;&#45716; &#48177;&#49457;&#46308;&#51032; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564; &#44257;&#49885;&#51012; &#44592;&#44732;&#51060; &#54028;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#48373;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.11.27"><span class="label">27</span><span class="content">&#49440;&#51012; &#52628;&#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#51008;&#52509;&#51012; &#50619;&#44256; &#50501;&#51012; &#52628;&#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.11.28"><span class="label">28</span><span class="content">&#51088;&#44592; &#51116;&#49328;&#51012; &#51032;&#51648;&#54616;&#45716; &#49324;&#46988;&#51008; &#44032;&#46993;&#51086;&#52376;&#47100; &#46504;&#50612;&#51656; &#44163;&#51060;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#54392;&#47480; &#51086;&#49324;&#44480;&#52376;&#47100; &#48264;&#49457;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.11.29"><span class="label">29</span><span class="content">&#51088;&#44592; &#44032;&#51313;&#51012; &#44340;&#47213;&#55176;&#45716; &#49324;&#46988;&#51008; &#50619;&#45716; &#44163;&#51060; &#50630;&#51004;&#47728; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#51333;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.11.30"><span class="label">30</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#51032; &#50676;&#47588;&#45716; &#49373;&#47749; &#45208;&#47924;&#51060;&#47728; &#49324;&#46988;&#51012; &#50619;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.11.31"><span class="label">31</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#46020; &#51060; &#49464;&#49345;&#50640;&#49436; &#48372;&#51025;&#51012; &#48155;&#45716;&#45936; &#50501;&#51064;&#44284; &#51396;&#51064;&#51060; &#50612;&#46523;&#44172; &#48372;&#51025;&#51012; &#48155;&#51648; &#50506;&#44192;&#45716;&#44032;! </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
