<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch27" data-usfm="PRO.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.27.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#45236;&#51068; &#51068;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54616;&#47336; &#46041;&#50504;&#50640; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45216;&#51648; &#47784; &#47480;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.27.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45796;&#47480; &#49324;&#46988;&#51060; &#45320;&#47484; &#52845;&#52268;&#54616;&#44172; &#54624;&#47581;&#51221; &#45348; &#51077;&#51004;&#47196;&#45716; &#45320;&#47484; &#52845;&#52268;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.27.3"><span class="label">3</span><span class="content">&#46028;&#46020; &#47924;&#44161;&#44256; &#47784;&#47000;&#46020; &#47924;&#44161;&#51648;&#47564; &#48120;&#47144;&#54620; &#51088;&#44032; &#54868;&#45236;&#45716; &#44163;&#51008; &#44536;&#48372;&#45796; &#45908; &#47924;&#44161;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.27.4"><span class="label">4</span><span class="content">&#48516;&#45432;&#44032; &#51092;&#51064;&#54616;&#44256; &#54028;&#44340;&#51201;&#51060;&#44596; &#54616;&#51648;&#47564; &#51656;&#53804;&#50640; &#48708;&#54616;&#47732; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.27.5"><span class="label">5</span><span class="content">&#47582;&#45824; &#45459;&#44256; &#52293;&#47581;&#54616;&#45716; &#44163;&#51060; &#49704;&#51008; &#49324;&#46993;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.27.6"><span class="label">6</span><span class="content">&#52828;&#44396;&#45716; &#49345;&#52376;&#47484; &#51452;&#50612;&#46020; &#49888;&#49892;&#54620; &#50864;&#51221;&#51032; &#54364;&#54788;&#51060;&#51648;&#47564; &#50896;&#49688;&#45716; &#51077;&#51012; &#47582;&#52656;&#46020; &#51312;&#49900;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.27.7"><span class="label">7</span><span class="content">&#48176;&#48512;&#47480; &#49324;&#46988;&#51008; &#44992;&#46020; &#49899;&#50612;&#54616;&#51648;&#47564; &#48176;&#44256;&#54536; &#49324;&#46988;&#50640;&#44172;&#45716; &#50420; &#44163;&#46020; &#45804;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.27.8"><span class="label">8</span><span class="content">&#44256;&#54693;&#51012; &#46496;&#45208; &#48169;&#54889;&#54616;&#45716; &#49324;&#46988;&#51008; &#48372;&#44552;&#51088;&#47532;&#47484; &#46496;&#45208; &#46496;&#46020;&#45716; &#49352;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.27.9"><span class="label">9</span><span class="content">&#44592;&#47492;&#44284; &#54693;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#44163;&#52376;&#47100; &#52828;&#44396;&#51032; &#51652;&#49892;&#54620; &#52649;&#44256;&#46020; &#50500;&#47492;&#45796;&#50868; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.27.10"><span class="label">10</span><span class="content">&#45348; &#52828;&#44396;&#45208; &#45348; &#50500;&#48260;&#51648;&#51032; &#52828;&#44396;&#47484; &#51200;&#48260;&#47532;&#51648; &#47568;&#47728; &#45348;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54624; &#46412; &#45348; &#54805;&#51228;&#51032; &#51665;&#51012; &#52286;&#50500;&#44032;&#51648; &#47568;&#50500;&#46972;. &#44032;&#44620;&#50868; &#51060;&#50883;&#51008; &#47676; &#54805;&#51228;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.27.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#50612; &#45236; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45208;&#47484; &#48708;&#45212;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#45824;&#45813;&#54624; &#47568;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.27.12"><span class="label">12</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#50948;&#54744;&#51012; &#48372;&#47732; &#54588;&#54616;&#51648;&#47564; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#44536;&#45824;&#47196; &#45208;&#50500;&#44032;&#45796;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.27.13"><span class="label">13</span><span class="content">&#45231;&#49440; &#49324;&#46988;&#51032; &#48372;&#51613;&#51012; &#49436;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#50743;&#51012; &#45812;&#48372;&#47196; &#51105;&#44256; &#50808;&#44397;&#51064;&#51032; &#48372;&#51613;&#51012; &#49436;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#47800;&#51012; &#45812;&#48372;&#47196; &#51105;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.27.14"><span class="label">14</span><span class="content">&#51060;&#47480; &#50500;&#52840;&#48512;&#53552; &#51088;&#44592; &#51060;&#50883;&#51012; &#53360; &#49548;&#47532;&#47196; &#52629;&#48373;&#54616;&#47732; &#50724;&#55176;&#47140; &#44536;&#44163;&#51012; &#51200;&#51452;&#47196; &#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.27.15"><span class="label">15</span><span class="content">&#45796;&#53804;&#44592; &#51339;&#50500;&#54616;&#45716; &#50668;&#51088;&#45716; &#48708; &#50724;&#45716; &#45216;&#50640; &#44228;&#49549; &#46504;&#50612;&#51648;&#45716; &#48727;&#48169;&#50872; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.27.16"><span class="label">16</span><span class="content">&#51060;&#47088; &#50668;&#51088;&#47484; &#45796;&#49828;&#47532;&#45716; &#44163;&#51008; &#48148;&#46988;&#51012; &#45796;&#49828;&#47532;&#45716; &#44163;&#44284; &#44057;&#44256; &#49552;&#51004;&#47196; &#44592;&#47492;&#51012; &#50880;&#53020;&#51105;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.27.17"><span class="label">17</span><span class="content">&#52384;&#51060; &#52384;&#51012; &#45216;&#52852;&#47213;&#44172; &#54616;&#45716; &#44163;&#52376;&#47100; &#49324;&#46988;&#51008; &#49324;&#46988;&#51060; &#45216;&#52852;&#47213;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.27.18"><span class="label">18</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#48372;&#49332;&#54588;&#45716; &#49324;&#46988;&#51008; &#44536; &#44284;&#49892;&#51012; &#47673;&#44256; &#51088;&#44592; &#51452;&#51064;&#51012; &#51096; &#48372;&#49332;&#54588;&#45716; &#49324;&#46988;&#51008; &#50689;&#54868;&#47484; &#45572;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.27.19"><span class="label">19</span><span class="content">&#47932;&#51060; &#49324;&#46988;&#51032; &#50620;&#44404;&#51012; &#48708;&#52656; &#51452;&#45716; &#44163;&#52376;&#47100; &#49324;&#46988;&#51032; &#47560;&#51020;&#51060; &#49324;&#46988;&#51012; &#48708;&#52656; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.27.20"><span class="label">20</span><span class="content">1&#51453;&#51020;&#44284; &#47736;&#47581;&#51060; &#47564;&#51313;&#54632;&#51012; &#47784;&#47476;&#46319;&#51060; &#49324;&#46988;&#51032; &#45576;&#46020; &#47564;&#51313;&#54624; &#51460; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.27.21"><span class="label">21</span><span class="content">&#51008;&#44284; &#44552;&#51008; &#48520;&#47196; &#50672;&#45800;&#46104;&#44256; &#49324;&#46988;&#51008; &#45224;&#51060; &#54616;&#45716; &#47568;&#47196; &#54217;&#44032;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.27.22"><span class="label">22</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#47484; &#51208;&#44396;&#50640; &#45347;&#44256; &#44257;&#49885;&#44284; &#54632;&#44760; &#44277;&#51060;&#47196; &#50500;&#47924;&#47532; &#52263;&#50612; &#48400;&#46020; &#44536;&#51032; &#48120;&#47144;&#54620; &#44163;&#51008; &#48279;&#44200;&#51648;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.27.23"><span class="label">23</span><span class="content">&#45320;&#45716; &#45348; &#50577;&#46524;&#51032; &#54805;&#54200;&#51012; &#52384;&#51200;&#54616;&#44172; &#54028;&#50501;&#54616;&#44256; &#54637;&#49345; &#45348; &#49548;&#46524;&#50640; &#47560;&#51020;&#51012; &#46160;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.27.24"><span class="label">24</span><span class="content">&#51116;&#47932;&#51008; &#50689;&#50896;&#55176; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#47732;&#47448;&#44288;&#46020; &#45824;&#45824;&#47196; &#51648;&#49549;&#46104;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.27.25"><span class="label">25</span><span class="content">&#54400;&#51012; &#48288;&#44256; &#45208;&#49436; &#49352; &#50880;&#51060; &#46027;&#44256; &#45796;&#49884; &#49328;&#50640;&#49436; &#44852;&#51012; &#48288;&#44172; &#46112; &#46412;</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.27.26"><span class="label">26</span><span class="content">&#50612;&#47536; &#50577;&#51032; &#53560;&#51008; &#50743;&#51060; &#46104;&#44256; &#50684;&#49548;&#45716; &#48173;&#51012; &#49332; &#47564;&#54620; &#44050;&#51060; &#46104;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.27.27"><span class="label">27</span><span class="content">&#46608; &#50684;&#49548;&#51032; &#51222;&#51008; &#54413;&#51313;&#54616;&#50668; &#50728; &#44032;&#51313;&#44284; &#54616;&#45376;&#46308;&#51060; &#45796; &#47673;&#44256;&#46020; &#45224;&#51012; &#51020;&#49885;&#51060; &#46112; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
