<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch20" data-usfm="PRO.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.20.1"><span class="label">1</span><span class="content">&#54252;&#46020;&#51452;&#45716; &#49324;&#46988;&#51012; &#44144;&#47564;&#54616;&#44172; &#54616;&#44256; &#46021;&#51452;&#45716; &#49324;&#46988;&#51012; &#46496;&#46308;&#50612;&#45824;&#44172; &#54616;&#45768; &#49696;&#50640; &#52712;&#54616;&#45716; &#49324;&#46988;&#51008; &#51648;&#54812;&#47213;&#51648; &#47803;&#54620; &#51088;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.20.2"><span class="label">2</span><span class="content">&#50773;&#51032; &#48516;&#45432;&#45716; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#51020; &#44057;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50773;&#51012; &#54868;&#45208;&#44172; &#54616;&#45716; &#44163;&#51008; &#51088;&#49332; &#54665;&#50948;&#45208; &#45796;&#47492;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.20.3"><span class="label">3</span><span class="content">&#45796;&#53820;&#51012; &#54588;&#54616;&#45716; &#44163;&#51060; &#49324;&#46988;&#51032; &#51648;&#54812;&#51060;&#44148;&#47564; &#48120;&#47144;&#54620; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.20.4"><span class="label">4</span><span class="content">&#51228;&#52384;&#50640; &#48173;&#51012; &#44040;&#51648; &#50506;&#51008; &#44172;&#51004;&#47480; &#45453;&#48512;&#45716; &#52628;&#49688; &#46412;&#44032; &#46104;&#50612;&#46020; &#50619;&#51012; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.20.5"><span class="label">5</span><span class="content">&#49324;&#46988; &#47560;&#51020;&#49549;&#51032; &#44228;&#54925;&#51008; &#44618;&#51008; &#47932;&#44284; &#44057;&#51648;&#47564; &#53685;&#52272;&#47141;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#44600;&#50612; &#45240;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.20.6"><span class="label">6</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#49436;&#47196; &#52649;&#49457;&#51012; &#45796;&#54616;&#44256; &#51080;&#45796;&#44256; &#51452;&#51109;&#54616;&#45768; &#45572;&#44032; &#52649;&#49457;&#46108; &#51088;&#47484; &#47564;&#45216; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.20.7"><span class="label">7</span><span class="content">&#51221;&#51649;&#54616;&#44256; &#55136; &#50630;&#51060; &#49324;&#45716; &#51032;&#47196;&#50868; &#50500;&#48260;&#51648;&#47484; &#47784;&#49888; &#51088;&#45376;&#45716; &#48373; &#51080;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.20.8"><span class="label">8</span><span class="content">&#51116;&#54032;&#49437;&#50640; &#50505;&#51008; &#50773;&#51008; &#44536;&#51032; &#45576;&#51004;&#47196; &#51396;&#51032; &#51652;&#49345;&#51012; &#44032;&#47140;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.20.9"><span class="label">9</span><span class="content">&#8220;&#45208;&#45716; &#45236; &#47560;&#51020;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#50688;&#45796;. &#45208;&#45716; &#51396; &#50630;&#51060; &#44648;&#45143;&#54616;&#45796;&#8221;&#46972;&#44256; &#47568;&#54624; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.20.10"><span class="label">10</span><span class="content">&#51200;&#50872;&#44284; &#46104;&#47484; &#49549;&#51060;&#45716; &#51088;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48120;&#50892;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.20.11"><span class="label">11</span><span class="content">&#48708;&#47197; &#50500;&#51060;&#46972;&#46020; &#44536; &#54616;&#45716; &#51667;&#51012; &#48372;&#47732; &#44536;&#51032; &#54665;&#46041;&#51060; &#49692;&#49688;&#54616;&#44256; &#51221;&#51649;&#54620;&#51648; &#50508; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.20.12"><span class="label">12</span><span class="content">&#46307;&#45716; &#44480;&#50752; &#48372;&#45716; &#45576;&#51008; &#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#47564;&#46300;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.20.13"><span class="label">13</span><span class="content">&#51104;&#51088;&#44592;&#47484; &#51339;&#50500;&#54616;&#47732; &#44032;&#45212;&#54616;&#44172; &#46108;&#45796;. &#45576;&#51012; &#46888;&#44256; &#50676;&#49900;&#55176; &#51068;&#54616;&#46972;. &#44536;&#47084;&#47732; &#47673;&#51012; &#44163;&#51060; &#54413;&#51313;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.20.14"><span class="label">14</span><span class="content">&#47932;&#44148;&#51012; &#49332; &#46412;&#45716; &#51339;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#47732;&#49436;&#46020; &#46028;&#50500;&#50752;&#49436;&#45716; &#44536; &#47932;&#44148;&#51012; &#51088;&#46993;&#54616;&#45716; &#44163;&#51060; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.20.15"><span class="label">15</span><span class="content">&#49464;&#49345;&#50640;&#45716; &#44552;&#46020; &#51080;&#44256; &#51652;&#51452;&#46020; &#47566;&#51648;&#47564; &#44536;&#48372;&#45796; &#45908; &#44480;&#54620; &#48372;&#48176;&#45716; &#51648;&#54812;&#47196;&#50868; &#51077;&#49696;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.20.16"><span class="label">16</span><span class="content">&#45231;&#49440; &#49324;&#46988;&#51032; &#48372;&#51613;&#51012; &#49436;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#50743;&#51012; &#45812;&#48372;&#47196; &#51105;&#44256; &#50808;&#44397;&#51064;&#51032; &#48372;&#51613;&#51012; &#49436;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#47800;&#51012; &#45812;&#48372;&#47196; &#51105;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.20.17"><span class="label">17</span><span class="content">&#45224;&#51012; &#49549;&#50668;&#49436; &#50619;&#51008; &#44163;&#51060; &#47579;&#51080;&#45716; &#51020;&#49885;&#52376;&#47100; &#48372;&#51060;&#51648;&#47564; &#44536;&#44163;&#51008; &#50620;&#47560; &#50504; &#44032;&#49436; &#51077; &#50504;&#51032; &#47784;&#47000;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.20.18"><span class="label">18</span><span class="content">&#44228;&#54925;&#51012; &#49464;&#50864;&#44592;&#50640; &#50526;&#49436; &#47676;&#51200; &#45796;&#47480; &#49324;&#46988;&#51032; &#51312;&#50616;&#51012; &#46307;&#44256; &#51204;&#51137;&#54616;&#44592;&#50640; &#50526;&#49436; &#47676;&#51200; &#51648;&#54812;&#47196;&#50868; &#51204;&#47029;&#44032;&#46308;&#51032; &#51648;&#46020;&#47484; &#48155;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.20.19"><span class="label">19</span><span class="content">&#49688;&#45796;&#47484; &#46504;&#44256; &#46028;&#50500;&#45796;&#45768;&#45716; &#49324;&#46988;&#51008; &#45224;&#51032; &#48708;&#48128;&#51012; &#45572;&#49444;&#54616;&#45716; &#51088;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#49324;&#46988;&#44284; &#49324;&#44480;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.20.20"><span class="label">20</span><span class="content">&#51088;&#44592; &#48512;&#47784;&#47484; &#51200;&#51452;&#54616;&#45716; &#49324;&#46988;&#51032; &#52572;&#54980;&#45716; &#50612;&#46176; &#49549;&#50640;&#49436; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.20.21"><span class="label">21</span><span class="content">&#52376;&#51020;&#50640; &#44553;&#55176; &#50619;&#51008; &#51116;&#47932;&#51008; &#45208;&#51473;&#50640; &#48373;&#51060; &#46104;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.20.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#45348;&#44032; &#51649;&#51217; &#48373;&#49688;&#54616;&#44192;&#45796;&#45716; &#49373;&#44033;&#51012; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#52376;&#47532;&#54616;&#49892; &#46412;&#44620;&#51648; &#44592;&#45796;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.20.23"><span class="label">23</span><span class="content">&#44512;&#51068;&#54616;&#51648; &#50506;&#51008; &#51200;&#50872;&#52628;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163;&#51060;&#47728; &#49549;&#51060;&#45716; &#51200;&#50872;&#46020; &#51339;&#51008; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.20.24"><span class="label">24</span><span class="content">&#49324;&#46988;&#51032; &#44600;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44208;&#51221;&#54616;&#49884;&#45716;&#45936; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51088;&#44592; &#44600;&#51012; &#50508; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.20.25"><span class="label">25</span><span class="content">&#49888;&#51473;&#54616;&#44172; &#49373;&#44033;&#54644; &#48372;&#51648;&#46020; &#50506;&#51008; &#52292; &#47924;&#53553;&#45824;&#44256; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#44192;&#45796;&#45716; &#50557;&#49549;&#51012; &#54644; &#45459;&#44256; &#45208;&#51473;&#50640; &#54980;&#54924;&#54616;&#45716; &#44163;&#51008; &#50612;&#47532;&#49437;&#44256; &#44221;&#49556;&#54620; &#51667;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.20.26"><span class="label">26</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#50773;&#51008; &#50501;&#51064;&#51012; &#49353;&#52636;&#54616;&#50668; &#44032;&#52264;&#50630;&#51060; &#52376;&#48268;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.20.27"><span class="label">27</span><span class="content">&#49324;&#46988;&#51032; &#50689;&#54844;&#51008; &#50668;&#54840;&#50752;&#51032; &#46321;&#48520;&#44284; &#44057;&#50500;&#49436; &#44536; &#49324;&#46988;&#51032; &#44618;&#51008; &#44275;&#44620;&#51648; &#45796; &#49332;&#54592;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.20.28"><span class="label">28</span><span class="content">&#50773;&#51060; &#51064;&#51088;&#54616;&#44256; &#51221;&#51649;&#54616;&#47728; &#44277;&#51221;&#54616;&#47732; &#44536; &#50773;&#50948;&#44032; &#46304;&#46304;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.20.29"><span class="label">29</span><span class="content">&#51210;&#51008;&#51060;&#46308;&#51032; &#50689;&#44305;&#51008; &#44536;&#46308;&#51032; &#55192;&#51060;&#50836; &#45432;&#51064;&#46308;&#51032; &#50689;&#44305;&#51008; &#44536;&#46308;&#51032; &#48177;&#48156;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.20.30"><span class="label">30</span><span class="content">&#49345;&#52376;&#44032; &#45208;&#46020;&#47197; &#46412;&#47532;&#44256; &#50628;&#54616;&#44172; &#48268;&#54616;&#47732; &#47560;&#51020;&#49549; &#44618;&#51008; &#44275;&#50640; &#51080;&#45716; &#50501;&#46020; &#47792;&#50500;&#45236;&#44172; &#46108;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
