<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch21" data-usfm="PRO.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#47560;&#51020;&#51012; &#45796;&#49828;&#47532;&#49884;&#47728; &#44536; &#49373;&#44033;&#51032; &#48169;&#54693;&#51012; &#46020;&#46993;&#47932;&#52376;&#47100; &#47560;&#51020; &#45824;&#47196; &#48148;&#44984;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.21.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#51088;&#44592; &#48372;&#44592;&#50640;&#45716; &#45796; &#44648;&#45143;&#54620; &#44163; &#44057;&#50500;&#46020; &#47560;&#51020;&#51012; &#49332;&#54588;&#49884;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436;&#45716; &#44536;&#47111;&#51648; &#50506;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.21.3"><span class="label">3</span><span class="content">&#51032;&#47213;&#44256; &#44277;&#51221;&#54620; &#51068;&#51012; &#54616;&#45716; &#44163;&#51060; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#44163;&#48372;&#45796; &#50668;&#54840;&#50752;&#47484; &#45908; &#44592;&#49240;&#49884;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.21.4"><span class="label">4</span><span class="content">&#44144;&#47564;&#54620; &#45576;&#44284; &#44368;&#47564;&#54620; &#47560;&#51020;&#44284; &#50501;&#51064;&#51032; &#49457;&#44277;&#51008; &#45796; &#51396;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.21.5"><span class="label">5</span><span class="content">&#49888;&#51473;&#54620; &#44228;&#54925;&#51004;&#47196; &#49457;&#49892;&#54616;&#44172; &#51068;&#54616;&#47732; &#48512;&#50976;&#54616;&#44172; &#46104;&#44256; &#51312;&#44553;&#54616;&#44172; &#44404;&#47732; &#44032;&#45212;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.21.6"><span class="label">6</span><span class="content">&#49549;&#50668;&#49436; &#50619;&#51008; &#51116;&#47932;&#51008; &#49324;&#46972;&#51648;&#45716; &#50504;&#44060;&#50752; &#44057;&#44256; &#51453;&#51020;&#51032; &#45931;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.21.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#51088;&#44592;&#44032; &#50420; &#54253;&#47141;&#50640; &#51088;&#44592;&#44032; &#47581;&#54620;&#45796;. &#51060;&#44163;&#51008; &#50501;&#51064;&#51060; &#50739;&#51008; &#51068;&#51012; &#44144;&#51208;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.21.8"><span class="label">8</span><span class="content">&#51396;&#51064;&#51032; &#54665;&#50948;&#45716; &#48708;&#46756;&#50612;&#51648;&#44256; &#51096;&#47803;&#46104;&#50632;&#51004;&#47728; &#49692;&#44208;&#54620; &#49324;&#46988;&#51032; &#54665;&#50948;&#45716; &#48148;&#47476;&#44256; &#44263;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.21.9"><span class="label">9</span><span class="content">&#45796;&#53804;&#44592; &#51339;&#50500;&#54616;&#45716; &#50668;&#51088;&#50752; &#54620;&#51665;&#50640; &#49324;&#45716; &#44163;&#48372;&#45796; &#52264;&#46972;&#47532; &#50725;&#49345; &#54620; &#44396;&#49437;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.21.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#51008; &#50501;&#51012; &#44040;&#47581;&#54616;&#44592; &#46412;&#47928;&#50640; &#44536;&#51032; &#51060;&#50883;&#46020; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.21.11"><span class="label">11</span><span class="content">&#44144;&#47564;&#54620; &#49324;&#46988;&#51060; &#48268;&#51012; &#48155;&#51004;&#47732; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#51648;&#54812;&#47484; &#50619;&#44256; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#44032;&#47476;&#52840;&#51012; &#48155;&#51004;&#47732; &#51088;&#49888;&#51060; &#51648;&#49885;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.21.12"><span class="label">12</span><span class="content">&#51032;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#51008; &#50501;&#51064;&#51032; &#51665;&#51012; &#49332;&#54588;&#49492;&#49436; &#50501;&#51064;&#51012; &#54028;&#47736;&#50640; &#45912;&#51256; &#45347;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.21.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#44480;&#47484; &#47561;&#44256; &#44032;&#45212;&#54620; &#51088;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#51648; &#50506;&#51004;&#47732; &#51088;&#44592;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640;&#46020; &#51025;&#45813;&#51012; &#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.21.14"><span class="label">14</span><span class="content">&#47792;&#47000; &#51452;&#45716; &#49440;&#47932;&#51008; &#54868;&#47484; &#44536;&#52824;&#44172; &#54616;&#44256; &#49836;&#51789; &#45347;&#50612; &#51452;&#45716; &#45516;&#47932;&#51008; &#53360; &#48516;&#45432;&#47484; &#45572;&#44536;&#47084;&#51648;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.21.15"><span class="label">15</span><span class="content">&#51221;&#51032;&#44032; &#49892;&#54788;&#46104;&#47732; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#44592;&#48848;&#54616;&#51648;&#47564; &#50501;&#51064;&#51008; &#46160;&#47140;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.21.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#51032; &#44600;&#51012; &#46496;&#45212; &#49324;&#46988;&#51008; 2&#54028;&#47736;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.21.17"><span class="label">17</span><span class="content">&#53132;&#46973;&#51012; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51008; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; 3&#49696;&#44284; &#49324;&#52824;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#46020; &#48512;&#54616;&#44172; &#46104;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.21.18"><span class="label">18</span><span class="content">&#50501;&#51064;&#51008; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#54644;&#52824;&#47140;&#45796;&#44032; &#50724;&#55176;&#47140; &#51088;&#44592;&#44032; &#55148;&#49373;&#51012; &#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.21.19"><span class="label">19</span><span class="content">&#45796;&#53804;&#44592; &#51339;&#50500;&#54616;&#45716; &#49457;&#48120; &#44256;&#50557;&#54620; &#50668;&#51088;&#50752; &#54632;&#44760; &#49324;&#45716; &#44163;&#48372;&#45796;&#45716; &#52264;&#46972;&#47532; &#44305;&#50556;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.21.20"><span class="label">20</span><span class="content">4&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#50526;&#45216;&#51012; &#50948;&#54644;&#49436; &#51200;&#52629;&#54616;&#51648;&#47564; &#48120;&#47144;&#54620; &#49324;&#46988;&#51008; &#45797;&#52824;&#45716; &#45824;&#47196; &#50024; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.21.21"><span class="label">21</span><span class="content">&#51032;&#50752; &#49324;&#46993;&#51012; &#52628;&#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#49373;&#47749;&#44284; &#51032;&#50752; &#50689;&#44305;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.21.22"><span class="label">22</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#50857;&#49324;&#46308;&#51032; &#49457;&#51012; &#44277;&#44201;&#54616;&#50668; &#44536;&#46308;&#51060; &#51032;&#51648;&#54616;&#45716; &#50836;&#49352;&#47484; &#47924;&#45320;&#46888;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.21.23"><span class="label">23</span><span class="content">&#51088;&#44592; &#51077;&#44284; &#54784;&#47484; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#54872;&#45212;&#50640;&#49436; &#51088;&#44592; &#50689;&#54844;&#51012; &#51648;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.21.24"><span class="label">24</span><span class="content">&#44144;&#47564;&#54616;&#44256; &#44368;&#47564;&#54620; &#49324;&#46988;&#51012; &#45257;&#49548;&#51088;&#46972;&#44256; &#48512;&#47476;&#45716; &#44163;&#51008; &#44536;&#44032; &#50724;&#47564;&#54616;&#44172; &#54665;&#46041;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.21.25"><span class="label">25</span><span class="content">&#51068;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#44172;&#51004;&#47480; &#51088;&#50640;&#44172;&#45716; &#50837;&#49900;, &#48148;&#47196; &#44536;&#44163;&#51060; &#51453;&#51020;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.21.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#54616;&#47336; &#51333;&#51068; &#45908; &#44032;&#51648;&#44592;&#47484; &#53456;&#54616;&#51648;&#47564; &#51032;&#47196;&#50868; &#51088;&#45716; &#50500;&#45196;&#50630;&#51060; &#44396;&#51228;&#47484; &#48288;&#54396;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.21.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48376;&#47000;&#48512;&#53552; &#50501;&#51064;&#46308;&#51032; &#51228;&#47932;&#51012; &#49899;&#50612;&#54616;&#49884;&#45716;&#45936; &#44536;&#46308;&#51060; &#50501;&#54620; &#46041;&#44592;&#50640;&#49436; &#46300;&#47532;&#45716; &#51228;&#47932;&#51012; &#50612;&#52236; &#49899;&#50612;&#54616;&#51648; &#50506;&#51004;&#49884;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.21.28"><span class="label">28</span><span class="content">&#44144;&#51667; &#51613;&#51064;&#51032; &#47568;&#51008; &#44263; &#49324;&#47736;&#46104;&#51648;&#47564; 5&#51652;&#49892;&#54620; &#51613;&#51064;&#51032; &#47568;&#51008; &#44228;&#49549; &#49373;&#47749;&#47141;&#51012; &#50976;&#51648;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.21.29"><span class="label">29</span><span class="content">&#50501;&#51064;&#51008; &#50616;&#51228;&#45208; &#48852;&#48852;&#49828;&#47084;&#50868; &#53468;&#46020;&#47484; &#52712;&#54616;&#45208; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51088;&#44592; &#54665;&#46041;&#51012; &#49340;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.21.30"><span class="label">30</span><span class="content">&#44536; &#50612;&#46500; &#51648;&#54812;&#50752; &#53685;&#52272;&#47141;&#44284; &#47896;&#50504;&#46020; &#50668;&#54840;&#50752;&#47484; &#45817;&#54644; &#45236;&#51648;&#45716; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.21.31"><span class="label">31</span><span class="content">&#49324;&#46988;&#51060; &#51204;&#51137;&#50640; &#45824;&#48708;&#54616;&#50668; &#47568;&#51012; &#51456;&#48708;&#54616;&#51648;&#47564; &#49849;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760; &#45804;&#47140; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
