<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch28" data-usfm="PRO.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.28.1"><span class="label">1</span><span class="content">&#50501;&#51064;&#51008; &#51923;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#46020;&#47581;&#52824;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#49324;&#51088;&#52376;&#47100; &#45812;&#45824; &#54616;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.28.2"><span class="label">2</span><span class="content">&#45208;&#46972; &#50504;&#50640; &#51396;&#44032; &#51080;&#51004;&#47732; &#51221;&#44428;&#51060; &#51088;&#51452; &#44368;&#52404;&#46104;&#50612;&#46020; &#52509;&#47749;&#54616;&#44256; &#51648;&#49885; &#51080;&#45716; &#51648;&#46020;&#51088;&#44032; &#51080;&#51004;&#47732; &#45208;&#46972;&#44032; &#50724;&#47019;&#46041;&#50504; &#50504;&#51221;&#51012; &#50976;&#51648;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.28.3"><span class="label">3</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#54617;&#45824;&#54616;&#45716; &#44288;&#47532;&#45716; &#45453;&#51089;&#47932;&#51012; &#55081;&#50416;&#45716; &#54253;&#50864;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.28.4"><span class="label">4</span><span class="content">&#50984;&#48277;&#51012; &#51200;&#48260;&#47532;&#45716; &#44163;&#51008; &#50501;&#51064;&#51012; &#52845;&#52268;&#54616;&#45716; &#44163;&#44284; &#44057;&#44256; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#44163;&#51008; &#50501;&#51064;&#51012; &#45824;&#51201;&#54616;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.28.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51008; &#51221;&#51032;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#51648;&#47564; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#49324;&#46988;&#51008; &#47784;&#46304; &#44163;&#51012; &#44648;&#45803;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.28.6"><span class="label">6</span><span class="content">&#44032;&#45212;&#54616;&#51648;&#47564; &#51221;&#51649;&#54616;&#44172; &#49324;&#45716; &#51088;&#44032; 2&#44144;&#51667;&#46108; &#48512;&#51088;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.28.7"><span class="label">7</span><span class="content">&#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#51648;&#47564; &#44148;&#45804;&#44284; &#49324;&#44480;&#45716; &#51088;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#50640;&#44172; &#49688;&#52824;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.28.8"><span class="label">8</span><span class="content">&#48708;&#49916; &#51060;&#51088;&#47484; &#48155;&#50500; &#51088;&#44592; &#51116;&#49328;&#51012; &#45720;&#47532;&#45716; &#49324;&#46988;&#51008; &#44208;&#44397; &#44032;&#45212;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#49324;&#46988;&#51012; &#50948;&#54644; &#51116;&#47932;&#51012; &#49939;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.28.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#50808;&#47732;&#54616;&#44256; &#46307;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51008; &#44536; &#49324;&#46988;&#51032; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.28.10"><span class="label">10</span><span class="content">&#51221;&#51649;&#54620; &#51088;&#47484; &#50501;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#45716; &#49324;&#46988;&#51008; &#49828;&#49828;&#47196; &#51088;&#44592; &#54632;&#51221;&#50640; &#48736;&#51256;&#46020; &#51221;&#51649;&#54620; &#44536; &#49324;&#46988;&#51008; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.28.11"><span class="label">11</span><span class="content">&#48512;&#51088;&#45716; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#49373;&#44033;&#54616;&#51648;&#47564; &#44032;&#45212;&#54644;&#46020; &#48516;&#48324;&#47141;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#51088;&#49888;&#51012; &#52384;&#51200;&#54616;&#44172; &#49332;&#54592;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.28.12"><span class="label">12</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#44032; &#49849;&#47532;&#54616;&#47732; &#47784;&#46304; &#49324;&#46988;&#51060; &#44592;&#48848;&#54616;&#51648;&#47564; &#50501;&#51064;&#51060; &#44428;&#47141;&#51012; &#51105;&#51004;&#47732; &#48177;&#49457;&#46308;&#51008; &#49704;&#50612; &#49332;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.28.13"><span class="label">13</span><span class="content">&#51088;&#44592; &#51396;&#47484; &#49704;&#44592;&#45716; &#49324;&#46988;&#51008; &#48264;&#50689;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45208; &#51088;&#44592; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#48520;&#49933;&#55176; &#50668;&#44608;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.28.14"><span class="label">14</span><span class="content">&#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#49324;&#46988;&#51008; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208; &#44256;&#51665;&#49828;&#47084;&#50868; &#49324;&#46988;&#51008; &#50612;&#47140;&#50880;&#50640; &#48736;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.28.15"><span class="label">15</span><span class="content">&#44032;&#45212;&#54620; &#48177;&#49457;&#50640;&#44172;&#45716; &#50501;&#54620; &#44288;&#47532;&#44032; &#48512;&#47476;&#51670;&#45716; &#49324;&#51088;&#45208; &#44406;&#51452;&#47536; &#44272;&#52376;&#47100; &#50948;&#54744;&#54620; &#51316;&#51116;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.28.16"><span class="label">16</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#53685;&#52824;&#51088;&#45716; &#51088;&#44592; &#48177;&#49457;&#51012; &#53444;&#50517;&#54616;&#50668;&#46020; 3&#52397;&#47156;&#54620; &#53685;&#52824;&#51088;&#45716; &#51221;&#52824; &#49373;&#47749;&#51060; &#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.28.17"><span class="label">17</span><span class="content">&#49332;&#51064;&#48276;&#51008; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;&#45716; &#51396;&#52293;&#44048; &#46412;&#47928;&#50640; &#51453;&#51012; &#46412;&#44620;&#51648; &#46020;&#47581;&#51088;&#51032; &#49888;&#49464;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47088; &#51088;&#47484; &#46028;&#48372;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.28.18"><span class="label">18</span><span class="content">&#51652;&#49892;&#54616;&#44172; &#49324;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208; &#44144;&#51667;&#46104;&#44172; &#49324;&#45716; &#49324;&#46988;&#51008; &#44049;&#51088;&#44592; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.28.19"><span class="label">19</span><span class="content">&#50676;&#49900;&#55176; &#51068;&#54616;&#45716; &#45453;&#48512;&#45716; &#47673;&#51012; &#44163;&#51060; &#47566;&#50500;&#46020; &#54747;&#46104;&#44172; &#49884;&#44036;&#51012; &#48372;&#45236;&#45716; &#49324;&#46988;&#51008; &#44032;&#45212;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.28.20"><span class="label">20</span><span class="content">&#49457;&#49892;&#54620; &#49324;&#46988;&#51008; &#54413;&#49457;&#54620; &#48373;&#51012; &#48155;&#50500;&#46020; &#48512;&#51088;&#44032; &#46104;&#47140;&#44256; &#49436;&#46160;&#47476;&#45716; &#49324;&#46988;&#51008; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.28.21"><span class="label">21</span><span class="content">&#48520;&#44277;&#54217;&#54620; &#52376;&#49324;&#44032; &#51339;&#51008; &#44163;&#51060; &#50500;&#45772;&#45936;&#46020; &#49324;&#46988;&#51008; &#48757; &#54620; &#51312;&#44033;&#50640; &#51096;&#47803;&#51012; &#51200;&#51648;&#47476;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.28.22"><span class="label">22</span><span class="content">4&#51060;&#44592;&#51201;&#51064; &#49324;&#46988;&#51008; &#51116;&#49328;&#51012; &#47784;&#51004;&#45716; &#45936; &#44553;&#44553;&#54616;&#51648;&#47564; &#44032;&#45212;&#51060; &#51088;&#44592;&#50640;&#44172; &#48128;&#50612;&#45797;&#52832; &#44163;&#51012; &#47784;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.28.23"><span class="label">23</span><span class="content">&#51096;&#47803;&#51012; &#51648;&#51201;&#54644; &#51452;&#45716; &#49324;&#46988;&#51060; &#44208;&#44397; &#50500;&#52392;&#54616;&#45716; &#51088;&#48372;&#45796; &#45908; &#47566;&#51008; &#49324;&#46993;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.28.24"><span class="label">24</span><span class="content">&#48512;&#47784;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54616;&#44256;&#49436;&#46020; &#51096;&#47803;&#51060; &#50500;&#45768;&#46972;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#44053;&#46020;&#50752; &#45796;&#47484; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.28.25"><span class="label">25</span><span class="content">&#50837;&#49900;&#51060; &#47566;&#51008; &#49324;&#46988;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#45716; &#49324;&#46988;&#51008; &#48512;&#50976;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.28.26"><span class="label">26</span><span class="content">&#51088;&#44592; &#51088;&#49888;&#51012; &#48127;&#45716; &#49324;&#46988;&#51008; &#48120;&#47144;&#54620; &#51088;&#51060;&#51648;&#47564; &#51648;&#54812;&#47213;&#44172; &#52376;&#49888;&#54616;&#45716; &#49324;&#46988;&#51008; &#50504;&#51204;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.28.27"><span class="label">27</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#48372;&#49332;&#54588;&#45716; &#49324;&#46988;&#51008; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#50612;&#46020; &#44032;&#45212;&#54620; &#51088;&#47484; &#47803; &#48376; &#52404;&#54616;&#45716; &#49324;&#46988;&#51008; &#47566;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.28.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.28.28"><span class="label">28</span><span class="content">&#50501;&#54620; &#51088;&#44032; &#44428;&#47141;&#51012; &#51105;&#51004;&#47732; &#48177;&#49457;&#46308;&#51060; &#49704;&#50612; &#49332;&#51648;&#47564; &#44536;&#44032; &#47581;&#54616;&#47732; &#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#48264;&#49457;&#54620;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
