<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch23" data-usfm="PRO.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.23.1"><span class="label">1</span><span class="content">&#45348;&#44032; &#44288;&#47532;&#50752; &#54632;&#44760; &#49885;&#49324;&#54616;&#44172; &#46112; &#46412; &#45348; &#50526;&#50640; &#50505;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#51452;&#49884;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.23.2"><span class="label">2</span><span class="content">&#50500;&#47924;&#47532; &#51077;&#47579;&#51060; &#45817;&#44200;&#46020; &#51208;&#51228;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.23.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#48288;&#54396; &#44163;&#51060; &#51652;&#49688; &#49457;&#52268;&#51060;&#46972;&#46020; &#53456;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#51008; &#45320;&#47484; &#49549;&#51060;&#45716; &#48120;&#45180;&#44032; &#46112; &#49688;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.23.4"><span class="label">4</span><span class="content">&#48512;&#51088;&#44032; &#46104;&#47140;&#44256; &#45320;&#47924; &#50528;&#50416;&#51648; &#47568;&#44256; &#51088;&#51228;&#54616;&#45716; &#51648;&#54812;&#47484; &#44032;&#51256;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.23.5"><span class="label">5</span><span class="content">&#51116;&#47932;&#51008; &#49324;&#46972;&#51648;&#45716; &#48277;, &#46021;&#49688;&#47532;&#52376;&#47100; &#45216;&#44060;&#44032; &#46027;&#52432; &#45216;&#50500;&#44032; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.23.6"><span class="label">6</span><span class="content">1&#51064;&#49353;&#54620; &#49324;&#46988;&#51032; &#51020;&#49885;&#51012; &#50619;&#50612;&#47673;&#51648; &#47568;&#47728; &#44536;&#44032; &#48288;&#54396; &#44163;&#51060; &#51652;&#49688; &#49457;&#52268;&#51060;&#46972;&#46020; &#53456;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.23.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#50616;&#51228;&#45208; &#48708;&#50857;&#48512;&#53552; &#47676;&#51200; &#49373;&#44033;&#54616;&#45716; &#51088;&#51060;&#45796;. &#44536;&#44032; &#47568;&#47196;&#45716; &#45320;&#50640;&#44172; &#50752;&#49436; &#47673;&#51004;&#46972;&#44256; &#54616;&#51648;&#47564; &#49892;&#51228;&#47196; &#44536;&#51032; &#47560;&#51020;&#51008; &#44536;&#47111;&#51648; &#50506;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.23.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#51312;&#44552; &#47673;&#51008; &#44163;&#46020; &#53664;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#45320;&#51032; &#44256;&#47577;&#45796;&#45716; &#52268;&#49324;&#46020; &#54747;&#46108; &#45936;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.23.9"><span class="label">9</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#45716; &#45320;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#50629;&#49888;&#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.23.10"><span class="label">10</span><span class="content">&#50715; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#47728; &#44256;&#50500;&#46308;&#51032; &#48173;&#51012; &#52840;&#48276;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.23.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#45716; &#44053;&#54616;&#49884;&#45768; &#44536;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#44536;&#46308;&#51032; &#50613;&#50872;&#54632;&#51012; &#54400;&#50612; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.23.12"><span class="label">12</span><span class="content">&#44032;&#47476;&#52840;&#50640; &#50976;&#51032;&#54616;&#47728; &#51648;&#49885;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.23.13"><span class="label">13</span><span class="content">&#51088;&#49885;&#51012; &#54984;&#44228;&#54616;&#45716; &#45936; &#51452;&#51200;&#54616;&#51648; &#47568;&#50500;&#46972;. &#52292;&#52237;&#51004;&#47196; &#46412;&#47140;&#46020; &#51453;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.23.14"><span class="label">14</span><span class="content">&#50724;&#55176;&#47140; &#44536;&#47484; &#52292;&#52237;&#51004;&#47196; &#48268;&#54616;&#47732; &#44536;&#51032; &#50689;&#54844;&#51012; 2&#51453;&#51020;&#50640;&#49436; &#44396;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.23.15"><span class="label">15</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#45348;&#44032; &#51648;&#54812;&#47196;&#50864;&#47732; &#45236; &#47560;&#51020;&#51060; &#44592;&#49248; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.23.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50739;&#51008; &#47568;&#51012; &#54616;&#47732; &#45236;&#44032; &#51221;&#47568; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.23.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51396;&#51064;&#51012; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#44256; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51068;&#50640; &#54637;&#49345; &#50676;&#49900;&#51012; &#45796;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.23.18"><span class="label">18</span><span class="content">&#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#48157;&#51008; &#48120;&#47000;&#44032; &#51080;&#51012; &#44163;&#51060;&#47728; &#45320;&#51032; &#55148;&#47581;&#51060; &#45130;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.23.19"><span class="label">19</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#45320;&#45716; &#46307;&#44256; &#51648;&#54812;&#47484; &#50619;&#50612; &#45348; &#47560;&#51020;&#51012; &#48148;&#47480; &#44600;&#47196; &#51064;&#46020;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.23.20"><span class="label">20</span><span class="content">&#49696;&#51012; &#47566;&#51060; &#47560;&#49884;&#45716; &#51088;&#50752; &#44256;&#44592;&#47484; &#53456;&#54616;&#45716; &#51088;&#47484; &#49324;&#44480;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.23.21"><span class="label">21</span><span class="content">&#49696;&#51452;&#51221;&#44988;&#44284; &#45824;&#49885;&#44032;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#51104;&#51088;&#44592;&#47484; &#51339;&#50500;&#54616;&#47732; &#45572;&#45908;&#44592;&#47484; &#44152;&#52824;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.23.22"><span class="label">22</span><span class="content">&#45320;&#47484; &#45235;&#50500; &#51456; &#50500;&#48260;&#51648;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#45721;&#51008; &#45320;&#51032; &#50612;&#47672;&#45768;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.23.23"><span class="label">23</span><span class="content">&#51652;&#47532;&#47484; &#49324;&#49436; &#54036;&#51648; &#47568;&#50500;&#46972;. &#51648;&#54812;&#50752; &#54984;&#44228;&#50752; &#52509;&#47749;&#46020; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.23.24"><span class="label">24</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#49885;&#51012; &#46164; &#48512;&#47784;&#45716; &#53356;&#44172; &#51600;&#44144;&#50872; &#44163;&#51060;&#47728; &#51648;&#54812;&#47196;&#50868; &#51088;&#49885;&#51012; &#46164; &#48512;&#47784;&#46020; &#51600;&#44144;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.23.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#51032; &#48512;&#47784;&#47484; &#44592;&#49240;&#44172; &#54616;&#44256; &#51600;&#44161;&#44172; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.23.26"><span class="label">26</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#45348; &#47560;&#51020;&#51012; &#45208;&#50640;&#44172; &#51452;&#44256; &#45236; &#44600;&#51012; &#51648;&#53020; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.23.27"><span class="label">27</span><span class="content">&#52285;&#45376;&#45716; &#44618;&#51008; &#44396;&#47105;&#51060;&#47728; &#51020;&#46976;&#54620; &#50668;&#51088;&#45716; &#51329;&#51008; &#54632;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.23.28"><span class="label">28</span><span class="content">&#51060;&#47088; &#50668;&#51088;&#46308;&#51008; &#44053;&#46020;&#52376;&#47100; &#49704;&#50612; &#44592;&#45796;&#47532;&#45796;&#44032; &#47566;&#51008; &#45224;&#51088;&#46308;&#51012; &#49457;&#49892;&#52824; &#47803;&#54620; &#49324;&#46988;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.23.29"><span class="label">29</span><span class="content">&#54868;&#47484; &#51077;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#51060;&#47728; &#49836;&#54548;&#51012; &#45817;&#54616;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#51064;&#44032;? &#45796;&#53804;&#45716; &#51088;&#44032; &#45572;&#44396;&#51060;&#47728; &#48520;&#54217;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#51060;&#50976; &#50630;&#51060; &#49345;&#52376;&#47484; &#51077;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#51060;&#47728; &#45576;&#51060; &#52649;&#54792;&#46108; &#49324;&#46988;&#51060; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.23.30"><span class="label">30</span><span class="content">&#48148;&#47196; &#51060;&#46308;&#51008; &#49696;&#51665;&#50640; &#53952;&#50612;&#48149;&#54784;&#49436; &#44228;&#49549; &#49696;&#53440;&#47161;&#47564; &#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.23.31"><span class="label">31</span><span class="content">&#54252;&#46020;&#51452;&#44032; &#50500;&#47924;&#47532; &#48521;&#44256; &#51092;&#50640;&#49436; &#48264;&#51789;&#51060;&#47728; &#51096; &#45336;&#50612;&#44040; &#44163;&#52376;&#47100; &#48372;&#50668;&#46020; &#45320;&#45716; &#44536;&#44163;&#51012; &#52432;&#45796;&#48372;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.23.32"><span class="label">32</span><span class="content">&#44208;&#44397; &#44536; &#49696;&#51060; &#48192;&#44057;&#51060; &#45320;&#47484; &#47932; &#44163;&#51060;&#47728; &#46021;&#49324;&#52376;&#47100; &#45320;&#47484; &#50144; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PRO.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PRO.23.33"><span class="label">33</span><span class="content">&#45348; &#45576;&#50640;&#45716; &#51060;&#49345;&#54620; &#44163;&#51060; &#48372;&#51060;&#44256; &#51221;&#49888;&#51060; &#54844;&#48120;&#54616;&#50668; &#44340;&#49345;&#54620; &#49548;&#47532;&#47484; &#51648;&#44740;&#51068; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v33" data-usfm="PRO.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="PRO.23.34"><span class="label">34</span><span class="content">&#45320;&#45716; &#46043;&#45800;&#48176;&#50640; &#47800;&#51012; &#49891;&#44256; &#48148;&#45796; &#54620;&#44032;&#50868;&#45936;&#49436; &#51060;&#47532;&#51200;&#47532; &#48128;&#47140;&#45796;&#45768;&#45716; &#49324;&#46988; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="PRO.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="PRO.23.35"><span class="label">35</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#8220;&#45208;&#47484; &#46412;&#47140;&#46020; &#50500;&#54532;&#51648; &#50506;&#44256; &#45208;&#47484; &#52432;&#46020; &#44048;&#44033;&#51060; &#50630;&#45796;. &#45236;&#44032; &#44648;&#47732; &#45796;&#49884; &#49696;&#51012; &#52286;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
