<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch25" data-usfm="PRO.25">
            <div class="label">25</div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#44552;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.25.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#51032; &#49888;&#54616;&#46308;&#51060; &#54200;&#51665;&#54620; &#49556;&#47196;&#47788;&#51032; &#44552;&#50616;&#51060;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.25.2"><span class="label">2</span><span class="content">&#51068;&#51012; &#49704;&#44592;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51060;&#47728; &#51068;&#51012; &#48157;&#54784;&#45236;&#45716; &#44163;&#51008; &#50773;&#46308;&#51032; &#50689;&#44305;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.25.3"><span class="label">3</span><span class="content">&#54616;&#45720;&#51060; &#45458;&#44256; &#46405;&#51060; &#44618;&#51008; &#44163;&#44057;&#51060; &#50773;&#46308;&#51032; &#47560;&#51020;&#46020; &#54756;&#50500;&#47540; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.25.4"><span class="label">4</span><span class="content">&#51008;&#51032; &#48520;&#49692;&#47932;&#51012; &#51228;&#44144;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44552;&#49549; &#49464;&#44277;&#50629;&#51088;&#51032; &#49552;&#51012; &#44144;&#52432; &#50424; &#47564;&#54620; &#44536;&#47495;&#51060; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.25.5"><span class="label">5</span><span class="content">&#50773; &#50526;&#50640;&#49436; &#50501;&#54620; &#51088;&#47484; &#51228;&#44144;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536; &#50773;&#50948;&#44032; &#51032;&#47196; &#44403;&#44172; &#49444; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.25.6"><span class="label">6</span><span class="content">&#50773; &#50526;&#50640;&#49436; &#51096;&#45212; &#52404;&#54616;&#47728; &#45458;&#51008; &#51088;&#47532;&#50640; &#49436;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.25.7"><span class="label">7</span><span class="content">&#45458;&#51008; &#51088;&#47532;&#47196; &#50732;&#46972;&#50724;&#46972;&#44256; &#50836;&#52397;&#48155;&#45716; &#44163;&#51060; &#45824;&#51473; &#50526;&#50640;&#49436; &#47568;&#49437;&#51004;&#47196; &#45236;&#47140;&#44032;&#46972;&#44256; &#47784;&#50837;&#51012; &#45817;&#54616;&#45716; &#44163;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.25.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#50612;&#46500; &#51068;&#47196; &#45320;&#47924; &#49457;&#44553;&#54616;&#44172; &#48277;&#51221;&#51004;&#47196; &#45804;&#47140;&#44032;&#51648; &#47568;&#50500;&#46972;. &#47564;&#51068; &#49345;&#45824;&#48169;&#51060; &#45320;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#47732; &#44536;&#46412;&#45716; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.25.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#45348; &#51060;&#50883;&#44284; &#45796;&#53812; &#47564;&#54620; &#47928;&#51228;&#44032; &#51080;&#44144;&#46304; &#46160; &#49324;&#46988; &#49324;&#51060;&#50640; &#51312;&#50857;&#55176; &#54644;&#44208;&#54616;&#44256; &#45224;&#51032; &#48708;&#48128;&#51012; &#45572;&#49444;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.25.10"><span class="label">10</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536; &#47568;&#51012; &#46307;&#45716; &#49324;&#46988;&#51060; &#45320;&#47484; &#48512;&#45124;&#47101;&#44172; &#54624; &#44163;&#51060;&#45768; &#45348; &#54217;&#54032;&#51060; &#51339;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.25.11"><span class="label">11</span><span class="content">&#44221;&#50864;&#50640; &#51201;&#54633;&#54620; &#47568;&#51008; &#51008;&#51137;&#48152;&#50640; &#50732;&#47140; &#45459;&#51008; &#44552;&#49324;&#44284;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.25.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#52293;&#47581;&#51008; &#44536;&#44163;&#51012; &#46307;&#45716; &#51088;&#50640;&#44172; &#44552;&#44480;&#44256;&#47532;&#45208; &#49692;&#44552; &#51109;&#49885;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.25.13"><span class="label">13</span><span class="content">&#52649;&#49457;&#49828;&#47084;&#50868; &#49324;&#51208;&#51008; &#44536;&#47484; &#48372;&#45240; &#49324;&#46988;&#50640;&#44172; &#47924;&#45908;&#50868; &#54620;&#50668;&#47492;&#51032; &#49884;&#50896;&#54620; &#45257;&#49688; &#44057;&#50500;&#49436; &#51088;&#44592; &#49345;&#44288;&#51032; &#47560;&#51020;&#51012; &#49884;&#50896;&#54616;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.25.14"><span class="label">14</span><span class="content">&#49440;&#47932;&#51012; &#51452;&#44192;&#45796;&#44256; &#51077;&#51004;&#47196;&#47564; &#46496;&#48268;&#47532;&#45716; &#51088;&#45716; &#48708; &#50630;&#45716; &#44396;&#47492;&#44284; &#48148;&#46988; &#44057;&#51008; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.25.15"><span class="label">15</span><span class="content">&#51064;&#45236;&#47141; &#51080;&#45716; &#49444;&#46301;&#51008; &#50756;&#44053;&#54620; &#53685;&#52824;&#51088;&#51032; &#47560;&#51020;&#46020; &#46028;&#51060;&#53020; &#45459;&#51012; &#49688; &#51080;&#51004;&#47728; &#48512;&#46300;&#47084;&#50868; &#54784;&#45716; &#48904;&#46020; &#44734;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.25.16"><span class="label">16</span><span class="content">&#44992;&#51012; &#44396;&#54616;&#47732; &#51201;&#45817;&#55176; &#47673;&#50612;&#46972;. &#45320;&#47924; &#47566;&#51060; &#47673;&#51004;&#47732; &#53664;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.25.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#51060;&#50883;&#51665;&#50640; &#51088;&#51452; &#45796;&#45768;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45348; &#51060;&#50883;&#51060; &#45320;&#50640;&#44172; &#49899;&#51613;&#51012; &#45712;&#44788; &#45320;&#47484; &#48120;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.25.18"><span class="label">18</span><span class="content">&#51088;&#44592; &#51060;&#50883;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#54616;&#45716; &#49324;&#46988;&#51008; &#48169;&#47581;&#51060;&#50752; &#52860;&#44284; &#49072;&#51313;&#54620; &#54868;&#49332;&#47196; &#44536; &#51060;&#50883;&#51012; &#54644;&#52824;&#45716; &#49324;&#46988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.25.19"><span class="label">19</span><span class="content">2&#50948;&#44592;&#50640; &#52376;&#54620; &#46412;&#50640; &#49888;&#49892;&#52824; &#47803;&#54620; &#51088;&#47484; &#49888;&#47280;&#54616;&#45716; &#44163;&#51008; &#55124;&#46308;&#44144;&#47532;&#45716; &#51060;&#47196; &#51020;&#49885;&#51012; &#50489;&#44144;&#45208; &#50948;&#44264;&#46108; &#48156;&#47196; &#44151;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.25.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#50640;&#44172; &#45432;&#47000;&#47484; &#48512;&#47476;&#45716; &#44163;&#51008; &#52628;&#50868; &#45216;&#50640; &#44536;&#51032; &#50743;&#51012; &#48279;&#44592;&#44144;&#45208; 3&#44536;&#51032; &#49345;&#52376;&#50640; &#49548;&#44552;&#51012; &#52824;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.25.21"><span class="label">21</span><span class="content">&#45348; &#50896;&#49688;&#44032; &#44406;&#51452;&#47532;&#44144;&#46304; &#47673;&#51012; &#44163;&#51012; &#51452;&#44256; &#47785;&#47568;&#46972; &#54616;&#44144;&#46304; &#47560;&#49892; &#44163;&#51012; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.25.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#47732; &#45348; &#50896;&#49688;&#45716; &#47672;&#47532;&#50640; &#49711;&#48520;&#51012; &#45459;&#51008; &#44163;&#44057;&#51060; &#48512;&#45124;&#47084;&#50892; &#44204;&#46364; &#49688; &#50630;&#51012; &#44163;&#51060;&#47728; &#45320;&#45716; &#50668;&#54840;&#50752;&#44760; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.25.23"><span class="label">23</span><span class="content">&#48513;&#54413;&#51060; &#48708;&#47484; &#51068;&#51004;&#53412;&#45716; &#44163;&#44057;&#51060; &#54744;&#45812;&#54616;&#45716; &#54784;&#45716; &#48516;&#45432;&#47484; &#51068;&#51004;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.25.24"><span class="label">24</span><span class="content">&#45796;&#53804;&#44592; &#51339;&#50500;&#54616;&#45716; &#50668;&#51088;&#50752; &#54620;&#51665;&#50640; &#49324;&#45716; &#44163;&#48372;&#45796; &#52264;&#46972;&#47532; &#50725;&#49345; &#54620; &#44396;&#49437;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.25.25"><span class="label">25</span><span class="content">&#47680;&#47532;&#49436; &#50728; &#51339;&#51008; &#49548;&#49885;&#51008; &#47785;&#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#45257;&#49688;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.25.26"><span class="label">26</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#50501;&#51064;&#50640;&#44172; &#44404;&#48373;&#54616;&#45716; &#44163;&#51008; &#50864;&#47932;&#51012; &#55120;&#47532;&#44172; &#54616;&#44256; &#49368;&#51012; &#45908;&#47101;&#55176;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.25.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.25.27"><span class="label">27</span><span class="content">&#44992;&#51012; &#45320;&#47924; &#47566;&#51060; &#47673;&#50612;&#46020; &#51060;&#47213;&#51648; &#47803;&#54620; &#44163;&#52376;&#47100; &#51088;&#49888;&#51032; &#47749;&#50696;&#47564;&#51012; &#52628;&#44396;&#54616;&#45716; &#44163;&#46020; &#51060;&#47213;&#51648; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.25.28"><span class="label">28</span><span class="content">&#51088;&#51228;&#54624; &#45733;&#47141;&#51060; &#50630;&#45716; &#49324;&#46988;&#51008; &#49457;&#48317;&#51060; &#47924;&#45320;&#51652; &#47924;&#48169;&#48708; &#49345;&#53468;&#51032; &#49457;&#44284; &#44057;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
