<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch22" data-usfm="PRO.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.22.1"><span class="label">1</span><span class="content">&#47566;&#51008; &#51116;&#47932;&#48372;&#45796; &#47749;&#50696;&#47484; &#53469;&#54616;&#44256; &#51008;&#51060;&#45208; &#44552;&#48372;&#45796; &#51008;&#52509;&#51012; &#53469;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.22.2"><span class="label">2</span><span class="content">&#48512;&#51088;&#50752; &#44032;&#45212;&#54620; &#51088;&#51032; &#44277;&#53685;&#51216;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45796; &#51648;&#51004;&#49512;&#45796;&#45716; &#51216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.22.3"><span class="label">3</span><span class="content">&#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#50948;&#54744;&#51012; &#48372;&#47732; &#54588;&#54616;&#51648;&#47564; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44536;&#45824;&#47196; &#45208;&#50500;&#44032;&#45796;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.22.4"><span class="label">4</span><span class="content">&#44216;&#49552;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#47732; &#48512;&#50752; &#47749;&#50696;&#47484; &#50619;&#44256; &#51109;&#49688;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.22.5"><span class="label">5</span><span class="content">&#50501;&#51064;&#51008; &#44032;&#49884;&#50752; &#45931;&#51060; &#47566;&#51008; &#44600;&#51012; &#44151;&#51648;&#47564; &#51088;&#44592; &#50689;&#54844;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#44536;&#47088; &#44600;&#51012; &#54588;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.22.6"><span class="label">6</span><span class="content">&#50500;&#51060;&#50640;&#44172; &#48148;&#47480; &#44600;&#51012; &#44032;&#47476;&#52432;&#46972;. &#44536;&#47084;&#47732; &#45721;&#50612;&#46020; &#44536; &#44600;&#51012; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.22.7"><span class="label">7</span><span class="content">&#48512;&#51088;&#45716; &#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#45796;&#49828;&#47532;&#44256; &#48730;&#51652; &#49324;&#46988;&#51008; &#52292;&#51452;&#51032; &#51333;&#51060; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.22.8"><span class="label">8</span><span class="content">&#50501;&#51012; &#49100;&#47532;&#45716; &#49324;&#46988;&#51008; &#51116;&#50521;&#51012; &#44144;&#46168; &#44163;&#51060;&#47728; &#44536;&#51032; &#48516;&#45432;&#51032; &#44592;&#49464;&#46020; &#44734;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.22.9"><span class="label">9</span><span class="content">&#45224;&#50640;&#44172; &#51452;&#45716; &#44163;&#51012; &#50500;&#44620;&#50892;&#54616;&#51648; &#50506;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#44284; &#51020;&#49885;&#51012; &#45208;&#45600; &#47673;&#45716; &#51088;&#45716; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.22.10"><span class="label">10</span><span class="content">&#44144;&#47564;&#54620; &#51088;&#47484; &#52628;&#48169;&#54616;&#47732; &#45796;&#53820;&#51060; &#46496;&#45208;&#44256; &#49912;&#50880;&#44284; &#50837;&#51648;&#44144;&#47532;&#46020; &#44536;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.22.11"><span class="label">11</span><span class="content">&#47560;&#51020;&#51032; &#49692;&#44208;&#51012; &#49324;&#46993;&#54616;&#44256; &#47568;&#51012; &#54408;&#50948; &#51080;&#44172; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50773;&#51060; &#44536;&#51032; &#52828;&#44396;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.22.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#49885; &#51080;&#45716; &#49324;&#46988;&#51012; &#51648;&#53412;&#49884;&#51648;&#47564; &#49457;&#49892;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51032; &#47568;&#51008; &#51340;&#51208;&#49884;&#53412;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.22.13"><span class="label">13</span><span class="content">&#44172;&#51004;&#47480; &#49324;&#46988;&#51008; &#44263;&#51096; &#51060;&#47111;&#44172; &#48320;&#47749;&#54620;&#45796;. &#8220;&#45208;&#45716; &#51068;&#54616;&#47084; &#44040; &#49688; &#50630;&#45796;. &#45236;&#44032; &#47564;&#51068; &#48150;&#50640; &#45208;&#44032;&#47732; &#44144;&#47532;&#50640;&#49436; &#49324;&#51088;&#50640;&#44172; &#52258;&#44200; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.22.14"><span class="label">14</span><span class="content">&#52285;&#45376;&#51032; &#51077;&#51008; &#50948;&#54744;&#54620; &#54632;&#51221;&#51060;&#45796;. &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#47484; &#48155;&#51008; &#51088;&#44032; &#44144;&#44592;&#50640; &#48736;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.22.15"><span class="label">15</span><span class="content">&#50500;&#51060;&#46308;&#51008; &#48120;&#47144;&#54620; &#51667;&#51012; &#54616;&#44592;&#44032; &#51068;&#50276;&#51648;&#47564; &#51669;&#44228;&#51032; &#52292;&#52237;&#51004;&#47196; &#51060;&#47088; &#44163;&#51012; &#48148;&#47196; &#51105;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.22.16"><span class="label">16</span><span class="content">&#51088;&#44592; &#49324;&#50837;&#51012; &#50948;&#54644;&#49436; &#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#54617;&#45824;&#54616;&#45716; &#51088;&#50752; &#48512;&#51088;&#50640;&#44172; &#45516;&#47932;&#51012; &#51452;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#47749;&#50616; 30&#44032;&#51648;</span></div><div class="p"><span class="verse v16" data-usfm="PRO.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.22.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#51096; &#46308;&#50612;&#46972;. &#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#47568;&#51012; &#44032;&#47476;&#52432; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.22.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#51060;&#44163;&#51012; &#47560;&#51020;&#50640; &#44036;&#51649;&#54616;&#44256; &#51088;&#51452; &#51064;&#50857;&#54616;&#45716; &#44163;&#51060; &#51339;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.22.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50724;&#45720; &#51060;&#44163;&#51012; &#45320;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#44163;&#51008; &#45348;&#44032; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.22.20"><span class="label">20</span><span class="content">&#51648;&#44552;&#48512;&#53552; &#45236;&#44032; &#51648;&#49885;&#44284; &#51312;&#50616;&#51060; &#45812;&#44596; &#47749;&#50616; 30&#44032;&#51648;&#47484; &#45320;&#47484; &#50948;&#54644; &#44592;&#47197;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.22.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#50640;&#44172; &#51652;&#47532;&#51032; &#47568;&#50432;&#51012; &#54869;&#49892;&#54616;&#44172; &#44032;&#47476;&#52432; &#51460; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#46020; &#51060;&#47088; &#44163;&#51012; &#47931;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51221;&#54869;&#54620; &#45824;&#45813;&#51012; &#54624; &#49688; &#51080;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.22.22"><span class="label">22</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#50557;&#51216;&#51012; &#51060;&#50857;&#54616;&#47140; &#46308;&#51648; &#47568;&#47728; &#48277;&#51221;&#50640;&#49436; &#47924;&#47141;&#54620; &#51088;&#47484; &#50613;&#45572;&#47476;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.22.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#45824;&#48320;&#51088;&#44032; &#46104;&#49492;&#49436; &#44536;&#46308;&#51012; &#54644;&#52824;&#45716; &#51088;&#47484; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.22.24"><span class="label">24</span><span class="content">&#49457;&#51656;&#51060; &#44284;&#44201;&#54620; &#49324;&#46988;&#44284; &#49457; &#51096; &#45236;&#45716; &#49324;&#46988;&#51012; &#49324;&#44480;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.22.25"><span class="label">25</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#46020; &#44536;&#46308;&#51012; &#45806;&#50500; &#45348; &#50689;&#54844;&#51060; &#45931;&#50640; &#44152;&#47532;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.22.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#45224;&#51032; &#48730; &#48372;&#51613;&#51012; &#49436;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.22.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#44536; &#48730;&#51012; &#45824;&#49888; &#44058;&#50500; &#51460; &#49688; &#50630;&#51012; &#44221;&#50864;&#50640;&#45716; &#45348; &#51104;&#51088;&#47532;&#44620;&#51648; &#48764;&#50519;&#44592;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.22.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#45348; &#51312;&#49345;&#51060; &#49464;&#50868; &#50715; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.22.29"><span class="label">29</span><span class="content">&#45320;&#45716; &#51088;&#44592; &#51068;&#50640; &#45733;&#49689;&#54620; &#49324;&#46988;&#51012; &#48372;&#50520;&#45712;&#45264;? &#44536;&#45716; &#50773; &#50526;&#50640;&#49436; &#49452;&#44592;&#44256; &#51060;&#47492; &#50630;&#45716; &#49324;&#46988;&#51012; &#49452;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
