<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch29" data-usfm="PRO.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.29.1"><span class="label">1</span><span class="content">&#51088;&#51452; &#52293;&#47581;&#51012; &#48155;&#51004;&#47732;&#49436;&#46020; &#50668;&#51204;&#55176; &#44256;&#51665;&#51012; &#54588;&#50864;&#45716; &#49324;&#46988;&#51008; &#50696;&#44592;&#52824; &#50506;&#51008; &#54056;&#47581;&#51012; &#45817;&#54616;&#44256; &#44396;&#51228;&#44032; &#48520;&#44032;&#45733;&#54620; &#49324;&#46988;&#51060; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.29.2"><span class="label">2</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#44428;&#47141;&#51012; &#51105;&#51004;&#47732; &#48177;&#49457;&#46308;&#51060; &#51600;&#44144;&#50892;&#54616;&#51648;&#47564; &#50501;&#54620; &#51088;&#44032; &#44428;&#47141;&#51012; &#51105;&#51004;&#47732; &#48177;&#49457;&#46308;&#51060; &#53444;&#49885;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.29.3"><span class="label">3</span><span class="content">&#51648;&#54812;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#44592;&#49240;&#44172; &#54616;&#50668;&#46020; &#52285;&#45376;&#50752; &#49324;&#44480;&#45716; &#49324;&#46988;&#51008; &#51116;&#49328;&#51012; &#54728;&#48708;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.29.4"><span class="label">4</span><span class="content">&#44277;&#51221;&#54616;&#44256; &#51032;&#47196;&#50868; &#50773;&#51008; &#45208;&#46972;&#47484; &#50504;&#51221;&#46104;&#44172; &#54616;&#51648;&#47564; &#45516;&#47932;&#51012; &#44053;&#50836;&#54616;&#45716; &#50773;&#51008; &#45208;&#46972;&#47484; &#47581;&#54616;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.29.5"><span class="label">5</span><span class="content">&#51060;&#50883; &#49324;&#46988;&#50640;&#44172; &#50500;&#52392;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#48156; &#50526;&#50640; &#44536;&#47932;&#51012; &#52824;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.29.6"><span class="label">6</span><span class="content">&#50501;&#51064;&#51008; &#51088;&#44592; &#51396;&#47196; &#45931;&#50640; &#44152;&#47532;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#45432;&#47000;&#54616;&#44256; &#51600;&#44144;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.29.7"><span class="label">7</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#49324;&#51221;&#51012; &#49373;&#44033;&#54616;&#50668;&#46020; &#50501;&#54620; &#49324;&#46988;&#51008; &#44536;&#47088; &#44163;&#51012; &#51060;&#54644;&#54616;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.29.8"><span class="label">8</span><span class="content">&#44144;&#47564;&#54616;&#44256; &#45257;&#49548;&#51201;&#51064; &#49324;&#46988;&#51008; &#46020;&#49884;&#47484; &#49548;&#46976;&#52992; &#54616;&#51648;&#47564; &#49836;&#44592;&#47196;&#50868; &#49324;&#46988;&#51008; &#48516;&#45432;&#47484; &#44536;&#52824;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.29.9"><span class="label">9</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#48120;&#47144;&#54620; &#51088;&#44032; &#45796;&#53804;&#44172; &#46104;&#47732; &#48120;&#47144;&#54620; &#51088;&#44032; &#45432;&#54616;&#46304; &#50883;&#46304; &#44536; &#45796;&#53820;&#51008; &#49789;&#44172; &#44536;&#52824;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.29.10"><span class="label">10</span><span class="content">&#54588;&#50640; &#44406;&#51452;&#47536; &#51088;&#45716; &#51221;&#51649;&#54620; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#51648;&#47564; &#51032;&#47196;&#50868; &#51088;&#45716; &#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#48372;&#54840;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.29.11"><span class="label">11</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#49939;&#51064; &#48516;&#45432;&#47484; &#45796; &#53552;&#46888;&#47140;&#46020; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536; &#48516;&#45432;&#47484; &#50613;&#51228;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.29.12"><span class="label">12</span><span class="content">&#53685;&#52824;&#51088;&#44032; &#44144;&#51667;&#47568;&#50640; &#44480;&#44032; &#49556;&#44611;&#54616;&#47732; &#44536; &#48145;&#50640;&#49436; &#51068;&#54616;&#45716; &#49324;&#46988;&#46308;&#46020; &#50501;&#54616;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.29.13"><span class="label">13</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51060;&#45208; &#48512;&#51088;&#44032; &#45796; &#54632;&#44760; &#49438;&#50668; &#49332;&#44592; &#47560;&#47144;&#51060;&#51648;&#47564; &#54620; &#44032;&#51648; &#44277;&#53685;&#51216;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#45576;&#50640; &#45796; &#44057;&#51060; &#48731;&#51012; &#51452;&#49512;&#45796;&#45716; &#51216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.29.14"><span class="label">14</span><span class="content">&#50773;&#51060; &#44032;&#45212;&#54620; &#49324;&#46988;&#51032; &#44428;&#47532;&#47484; &#50745;&#54840;&#54644; &#51452;&#47732; &#44536;&#51032; &#50773;&#50948;&#44032; &#50724;&#47019;&#46041;&#50504; &#51648;&#49549;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.29.15"><span class="label">15</span><span class="content">&#44984;&#51670;&#44256; &#46412;&#47140;&#49436;&#46972;&#46020; &#44368;&#50977;&#51012; &#49884;&#53412;&#47732; &#51648;&#54812;&#47484; &#50619;&#44172; &#46104;&#51648;&#47564; &#51228;&#47691;&#45824;&#47196; &#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#47732; &#51088;&#49885;&#51060; &#50612;&#47672;&#45768;&#47484; &#50837;&#46104;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.29.16"><span class="label">16</span><span class="content">&#50501;&#51064;&#51060; &#47566;&#50500;&#51648;&#47732; &#51396;&#44032; &#51613;&#44032;&#54616;&#44192;&#51648;&#47564; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536;&#46308;&#51060; &#47581;&#54616;&#45716; &#44163;&#51012; &#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.29.17"><span class="label">17</span><span class="content">&#45348; &#51088;&#49885;&#51012; &#51669;&#44228;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45348; &#47560;&#51020;&#50640; &#44592;&#49256;&#44284; &#54217;&#50504;&#51012; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.29.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44228;&#49884;&#44032; &#50630;&#51004;&#47732; &#48177;&#49457;&#51060; &#47924;&#51656;&#49436;&#54616;&#44192;&#51648;&#47564; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.29.19"><span class="label">19</span><span class="content">&#47568;&#47564; &#54644;&#49436;&#45716; &#51333;&#51012; &#48148;&#47196;&#51105;&#51012; &#49688; &#50630;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#45796; &#50508;&#47732;&#49436;&#46020; &#47568;&#51012; &#46307;&#51648; &#50506;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.29.20"><span class="label">20</span><span class="content">&#50500;&#47924; &#49373;&#44033; &#50630;&#51060; &#49457;&#44553;&#54616;&#44172; &#47568;&#54616;&#45716; &#49324;&#46988;&#48372;&#45796;&#45716; &#50724;&#55176;&#47140; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#45908; &#55148;&#47581;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.29.21"><span class="label">21</span><span class="content">&#51333;&#51012; &#50612;&#47140;&#49436;&#48512;&#53552; &#51228;&#47691;&#45824;&#47196; &#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#47732; &#44536;&#44032; &#45208;&#51473;&#50640;&#45716; &#51088;&#49885;&#51064; &#52404;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.29.22"><span class="label">22</span><span class="content">&#45432;&#54616;&#45716; &#49324;&#46988;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#49457;&#48120;&#44032; &#44553;&#54620; &#49324;&#46988;&#51008; &#51396; &#51667;&#45716; &#51068;&#51060; &#47566;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.29.23"><span class="label">23</span><span class="content">&#49324;&#46988;&#51060; &#44368;&#47564;&#54616;&#47732; &#45230;&#50500;&#51648;&#44256; &#44216;&#49552;&#54616;&#47732; &#51316;&#44221;&#51012; &#48155;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.29.24"><span class="label">24</span><span class="content">&#46020;&#46161;&#44284; &#44277;&#47784;&#54616;&#45716; &#49324;&#46988;&#51008; &#50689;&#54844;&#51012; &#51613;&#50724;&#54616;&#45716; &#51088;&#51060;&#45796;. &#44536;&#45716; &#49324;&#49892;&#45824;&#47196; &#51652;&#49696;&#54616;&#46972;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612;&#46020; &#48277;&#51221;&#50640;&#49436; &#50500;&#47924;&#44163;&#46020; &#47568;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.29.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54616;&#47732; &#45931;&#50640; &#44152;&#47532;&#51648;&#47564; &#50668;&#54840;&#50752;&#47484; &#49888;&#47280;&#54616;&#47732; &#50504;&#51204;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.29.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.29.26"><span class="label">26</span><span class="content">&#53685;&#52824;&#51088;&#51032; &#54872;&#49900;&#51012; &#49324;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060; &#47566;&#51004;&#45208; &#49324;&#46988;&#50640; &#45824;&#54620; &#51221;&#45817;&#54620; &#54032;&#45800;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.29.27"><span class="label">27</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#51221;&#51649;&#54616;&#51648; &#47803;&#54620; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#51221;&#51649;&#54620; &#51088;&#47484; &#48120;&#50892;&#54620;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
