<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch26" data-usfm="PRO.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.26.1"><span class="label">1</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#50640;&#44172;&#45716; &#50689;&#50696;&#44032; &#50668;&#47492;&#50640; &#50724;&#45716; &#45576;&#51060;&#45208; &#52628;&#49688; &#46412;&#50640; &#45236;&#47532;&#45716; &#48708;&#52376;&#47100; &#51201;&#54633;&#54616;&#51648; &#50506;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.26.2"><span class="label">2</span><span class="content">&#51060;&#50976; &#50630;&#45716; &#51200;&#51452;&#45716; &#45216;&#50500;&#45796;&#45768;&#45716; &#52280;&#49352;&#45208; &#51228;&#48708;&#52376;&#47100; &#49345;&#45824;&#48169;&#50640;&#44172; &#46028;&#50500;&#44032;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.26.3"><span class="label">3</span><span class="content">&#47568;&#51008; &#52292;&#52237;&#51004;&#47196;, &#45817;&#45208;&#44480;&#45716; &#51116;&#44040;&#47196;, &#48120;&#47144;&#54620; &#51088;&#45716; &#47561;&#45824;&#44592;&#47196; &#45796;&#49828;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.26.4"><span class="label">4</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51656;&#47928;&#50640; &#45824;&#45813;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#46020; &#44536;&#44163;&#51012; &#47931;&#45716; &#49324;&#46988;&#44284; &#44057;&#51060; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.26.5"><span class="label">5</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51656;&#47928;&#50640;&#45716; &#50612;&#47532;&#49437;&#51008; &#45824;&#45813;&#51012; &#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.26.6"><span class="label">6</span><span class="content">&#48120;&#47144;&#54620; &#51088; &#54200;&#50640; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#44163;&#51008; &#51088;&#44592; &#48156;&#51012; &#51088;&#47476;&#44144;&#45208; &#49828;&#49828;&#47196; &#46021;&#51012; &#47560;&#49884;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.26.7"><span class="label">7</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44201;&#50616;&#51008; &#51208;&#47492;&#48156;&#51060;&#50640;&#44172; &#45916;&#47105;&#45916;&#47105; &#45804;&#47140; &#51080;&#45716; &#45796;&#47532;&#52376;&#47100; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.26.8"><span class="label">8</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50689;&#50696;&#47484; &#51452;&#45716; &#44163;&#51008; &#46028;&#51012; &#47932;&#47588;&#50640; &#47588;&#45716; &#44163;&#44284; &#44057;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.26.9"><span class="label">9</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44201;&#50616;&#51008; &#49696; &#52712;&#54620; &#49324;&#46988;&#51032; &#49552;&#50640; &#46304; &#44032;&#49884;&#45208;&#47924;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.26.10"><span class="label">10</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45208; &#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#51012; &#44256;&#50857;&#54616;&#45716; &#51088;&#45716; &#45797;&#52824;&#45716; &#45824;&#47196; &#54876;&#51012; &#50164;&#49436; &#49324;&#46988;&#46308;&#50640;&#44172; &#49345;&#52376;&#47484; &#51452;&#45716; &#44417;&#49696;&#44032;&#50752;&#46020; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.26.11"><span class="label">11</span><span class="content">&#44060;&#44032; &#53664;&#54620; &#44163;&#51012; &#45796;&#49884; &#47673;&#45716; &#44163;&#52376;&#47100; &#48120;&#47144;&#54620; &#51088;&#45716; &#48120;&#47144;&#54620; &#51667;&#51012; &#46104;&#54400;&#51060;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.26.12"><span class="label">12</span><span class="content">&#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#48372;&#45796;&#45716; &#50724;&#55176;&#47140; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#55148;&#47581;&#51060; &#45908; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.26.13"><span class="label">13</span><span class="content">&#44172;&#51004;&#47480; &#49324;&#46988;&#51008; &#8220;&#44600;&#44144;&#47532;&#50640; &#49324;&#51088;&#44032; &#51080;&#45796;&#8221; &#54616;&#47732;&#49436; &#51068;&#54616;&#47084; &#44032;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.26.14"><span class="label">14</span><span class="content">&#47928;&#51677;&#51060; &#46028;&#51788;&#44480;&#50640;&#49436;&#47564; &#46028;&#46319;&#51060; &#44172;&#51004;&#47480; &#51088;&#45716; &#52840;&#49892;&#50640;&#49436;&#47564; &#46265;&#44400;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.26.15"><span class="label">15</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#50640; &#44054;&#45796; &#45347;&#44592;&#47484; &#49899;&#50612;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.26.16"><span class="label">16</span><span class="content">&#44172;&#51004;&#47480; &#51088;&#45716; &#48516;&#48324;&#47141; &#51080;&#44172; &#45824;&#45813;&#54616;&#45716; &#49324;&#46988; &#51068;&#44273;&#48372;&#45796; &#51088;&#44592;&#47484; &#45908; &#51648;&#54812;&#47213;&#44172; &#50668;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.26.17"><span class="label">17</span><span class="content">&#44600;&#51012; &#51648;&#45208;&#44032;&#45796;&#44032; &#51088;&#44592;&#50752; &#49345;&#44288;&#50630;&#45716; &#49912;&#50880;&#50640; &#45180;&#50612;&#46300;&#45716; &#44163;&#51008; &#44060; &#44480;&#47484; &#51105;&#50500;&#45817;&#44592;&#45716; &#44163;&#52376;&#47100; &#50612;&#47532;&#49437;&#51008; &#51667;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.26.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="PRO.26.18+PRO.26.19"><span class="label">18-19</span><span class="content">&#51088;&#44592; &#51060;&#50883;&#51012; &#49549;&#51060;&#44256; &#44536;&#51200; &#45453;&#45812;&#51012; &#54664; &#51012; &#49104;&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#51088;&#45716; &#54915;&#48520;&#51012; &#45912;&#51648;&#44256; &#54876;&#51012; &#50164;&#49436; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#48120;&#52828; &#49324;&#46988;&#44284; &#44057;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="PRO.26.18+PRO.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.26.20"><span class="label">20</span><span class="content">&#45208;&#47924;&#44032; &#45796;&#54616;&#47732; &#48520;&#51060; &#44732;&#51648;&#44256; &#49688;&#45796;&#51137;&#51060;&#44032; &#50630;&#51004;&#47732; &#49912;&#50880;&#51060; &#44536;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.26.21"><span class="label">21</span><span class="content">&#49711;&#51060; &#44636;&#48512;&#44592;&#48520;&#51012; &#51068;&#44172; &#54616;&#44256; &#45208;&#47924;&#44032; &#53440;&#45716; &#48520;&#51012; &#44228;&#49549; &#53440;&#50724;&#47476;&#44172; &#54616;&#46319;&#51060; &#45796;&#53804;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51008; &#49912;&#50880;&#51012; &#48512;&#52292;&#51656;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.26.22"><span class="label">22</span><span class="content">&#45208;&#49244; &#49548;&#47928;&#51012; &#54140;&#46888;&#47532;&#44256; &#45796;&#45768;&#45716; &#49324;&#46988;&#51032; &#47568;&#51008; &#47579;&#51080;&#45716; &#51020;&#49885;&#44284; &#44057;&#50500;&#49436; &#49324;&#46988;&#46308;&#51008; &#44536;&#44163;&#51012; &#49340;&#53412;&#44592; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.26.23"><span class="label">23</span><span class="content">&#52828;&#51208;&#54620; &#47568;&#50640; &#50501;&#54620; &#47560;&#51020;&#51008; &#50976;&#50557;&#51012; &#51077;&#55180; &#53664;&#44592;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.26.24"><span class="label">24</span><span class="content">&#50948;&#49440;&#51088;&#45716; &#50500;&#52392;&#54616;&#45716; &#47568;&#47196; &#51088;&#49888;&#51032; &#44048;&#51221;&#51012; &#49704;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.26.25"><span class="label">25</span><span class="content">&#44536;&#51032; &#47568;&#51060; &#50500;&#47924;&#47532; &#51339;&#44172; &#46308;&#47140;&#46020; &#44536;&#44163;&#51012; &#48127;&#51012; &#49688; &#50630;&#45716; &#44163;&#51008; &#44536; &#47560;&#51020;&#50640; 2&#52628;&#50501;&#54620; &#49373;&#44033;&#51060; &#44032;&#46301;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.26.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#50500;&#47924;&#47532; &#51088;&#49888;&#51032; &#44048;&#51221;&#51012; &#49704;&#44200;&#46020; &#44536;&#51032; &#50501;&#54620; &#54665;&#50948;&#45716; &#45824;&#51473;&#50640;&#44172; &#46300;&#47084;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.26.27"><span class="label">27</span><span class="content">&#45224;&#51012; &#54644;&#52824;&#47140;&#44256; &#54632;&#51221;&#51012; &#54028;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#44536; &#54632;&#51221;&#50640; &#48736;&#51656; &#44163;&#51060;&#47728; &#45224;&#50640;&#44172; &#46028;&#51012; &#44404;&#47140;&#45236;&#47532;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#44536; &#46028;&#50640; &#52824;&#51060;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.26.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.26.28"><span class="label">28</span><span class="content">&#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#44032; &#54644;&#52824;&#47140;&#45716; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#51077;&#51008; &#54056;&#47581;&#51012; &#44032;&#51256;&#50728;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
