<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch30" data-usfm="PRO.30">
            <div class="label">30</div><div class="s"><span class="heading">&#50500;&#44404;&#51032; &#44368;&#54984;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.30.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50556;&#44172;&#51032; &#50500;&#46308;&#51064; &#50500;&#44404;&#51060; &#51060;&#46356;&#50648;&#44284; &#50864;&#44040;&#50640;&#44172; &#51068;&#47084; &#51456; &#44368;&#54984;&#51060;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.30.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#45320;&#47924; &#50612;&#47532;&#49437;&#50612;&#49436; &#51664;&#49849;&#47564;&#46020; &#47803;&#54616;&#47728; &#45236;&#44172;&#45716; &#49324;&#46988;&#51060; &#47560;&#46405;&#55176; &#44032;&#51256;&#50556; &#54624; &#51648;&#44033;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.30.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#51648;&#54812;&#47484; &#48176;&#50868; &#51201;&#46020; &#50630;&#44256; &#46608; &#44144;&#47337;&#54616;&#49888; &#48516;&#51012; &#50500;&#45716; &#51648;&#49885;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.30.4"><span class="label">4</span><span class="content">&#54616;&#45720;&#50640; &#50732;&#46972;&#44052;&#45796;&#44032; &#45236;&#47140;&#50728; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#48148;&#46988;&#51012; &#50724;&#47785;&#54620; &#49552;&#50640; &#47784;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#47932;&#51012; &#50743;&#50640; &#49916; &#51088;&#44032; &#45572;&#44396;&#51060;&#47728; &#46405;&#51032; &#47784;&#46304; &#45149;&#51012; &#51221;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#44536;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#47728; &#44536; &#50500;&#46308;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51064;&#51648; &#45348;&#44032; &#50508;&#47732; &#47568;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.30.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#49692;&#49688;&#54616;&#50668; &#44536;&#47484; &#54588;&#45212;&#52376;&#47196; &#49340;&#45716; &#51088;&#50640;&#44172; &#48169;&#54056;&#44032; &#46104;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.30.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44536;&#51032; &#47568;&#50432;&#50640; &#50500;&#47924;&#44163;&#46020; &#45908;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#49892; &#44163;&#51060;&#47728; &#45320;&#45716; &#44144;&#51667;&#47568;&#51137;&#51060;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.30.7"><span class="label">7</span><span class="content">1&#45208;&#45716; &#54616;&#45208;&#45784;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54620; &#51201;&#51060; &#51080;&#45796;. &#8220;&#45236;&#44032; &#46160; &#44032;&#51648; &#51068;&#51012; &#51452;&#44760; &#44396;&#54633;&#45768;&#45796;. &#45236;&#44032; &#51453;&#44592; &#51204;&#50640; &#51060;&#44163;&#51012; &#54728;&#46973;&#54616;&#49548;&#49436;:</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.30.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#49549;&#51060;&#44256; &#44144;&#51667;&#47568;&#54616;&#51648; &#50506;&#46020;&#47197; &#45208;&#47484; &#46020;&#50864;&#49884;&#47728; &#45208;&#47484; &#44032;&#45212;&#54616;&#44172;&#46020; &#48512;&#54616;&#44172;&#46020; &#54616;&#51648; &#47560;&#49884;&#44256; &#45796;&#47564; &#45208;&#50640;&#44172; &#47588;&#51068; &#54596;&#50836;&#54620; &#50577;&#49885;&#51012; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.30.9"><span class="label">9</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#48176;&#48520;&#47084;&#49436; &#51452;&#47484; &#51200;&#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#44032; &#45572;&#44396;&#45264;&#44256; &#47568;&#54616;&#44144;&#45208;, &#50500;&#45768;&#47732; &#45236;&#44032; &#44032;&#45212;&#54644;&#49436; &#45224;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54616;&#50668; &#45236; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54624;&#44620; &#46160;&#47157;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.30.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#45224;&#51032; &#51333;&#50640; &#45824;&#54616;&#50668; &#44536; &#51452;&#51064;&#50640;&#44172; &#48708;&#45212;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#45320;&#47484; &#51200;&#51452;&#54616;&#50668; &#45348;&#44032; &#44536; &#45824;&#44032;&#47484; &#45800;&#45800;&#55176; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.30.11"><span class="label">11</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#51200;&#51452;&#54616;&#44256; &#51088;&#44592; &#50612;&#47672;&#45768;&#47484; &#52629;&#48373;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.30.12"><span class="label">12</span><span class="content">&#49828;&#49828;&#47196; &#44648;&#45143;&#54620; &#52404;&#54616;&#47732;&#49436;&#46020; &#51088;&#44592;&#51032; &#45908;&#47084;&#50880;&#51012; &#50491;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.30.13"><span class="label">13</span><span class="content">&#45576;&#51060; &#45824;&#45800;&#55176; &#45458;&#44256; &#44144;&#47564;&#54620; &#51088;&#44032; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.30.14"><span class="label">14</span><span class="content">&#44032;&#45212;&#54616;&#44256; &#48520;&#49933;&#54620; &#49324;&#46988;&#46308;&#51012; &#51092;&#51064;&#54616;&#44172; &#52265;&#52712;&#54616;&#50668; &#51088;&#44592; &#50689;&#47532;&#47564;&#51012; &#52628;&#44396;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.30.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="PRO.30.15+PRO.30.16"><span class="label">15-16</span><span class="content">2&#44144;&#47672;&#47532;&#52376;&#47100; &#51648;&#52832; &#51460; &#47784;&#47476;&#47728; &#51313;&#54616;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#45716; &#44163;&#51060; &#49436;&#45339; &#51080;&#51004; &#45768; &#44536;&#44163;&#51008; &#51648;&#50725;&#44284; &#51076;&#49888;&#54616;&#51648; &#47803;&#54616;&#45716; &#53468;&#50752; &#48708;&#47196;&#46020; &#55137;&#51313;&#54644; &#54616;&#51648; &#50506;&#45716; &#47700;&#47560;&#47480; &#46405;&#44284; &#44151;&#51105;&#51012; &#49688; &#50630;&#51060; &#53440;&#50724;&#47476;&#45716; &#48520;&#44600;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="PRO.30.15+PRO.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.30.17"><span class="label">17</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#51312;&#47217;&#54616;&#47728; &#51088;&#44592; &#50612;&#47672;&#45768;&#47484; &#50629;&#49888;&#50668;&#44592;&#45716; &#51088;&#51032; &#45576;&#51008; &#44264;&#51676;&#44592;&#51032; &#44620;&#47560;&#44480;&#50640;&#44172; &#51900;&#51060;&#44256; &#46021;&#49688;&#47532; &#49352;&#45180;&#50640;&#44172; &#47673;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.30.18"><span class="label">18</span><span class="content">&#45320;&#47924; &#49888;&#44592;&#54644;&#49436; &#45236;&#44032; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#44163;&#51060; &#49436;&#45339; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="PRO.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PRO.30.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51008; &#44277;&#51473;&#50640; &#45216;&#50500;&#45796;&#45768;&#45716; &#46021;&#49688;&#47532;&#51032; &#51088;&#52712;&#50752; &#48148;&#50948; &#50948;&#47196; &#44592;&#50612;&#45796;&#45768;&#45716; &#48192;&#51032; &#51088;&#52712;&#50752; &#48148;&#45796; &#54620;&#44032;&#50868;&#45936;&#49436; &#44600;&#51012; &#52286;&#50500;&#45796;&#45768;&#45716; &#48176;&#51032; &#51088;&#52712;&#50752; &#45224;&#51088;&#44032; &#52376;&#45376;&#50752; &#51020;&#54665;&#54620; &#51088;&#52712;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PRO.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PRO.30.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#51020;&#46976;&#54620; &#50668;&#51088;&#51032; &#51088;&#52712;&#46020; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;. &#44536;&#45376;&#45716; &#45208;&#49244; &#51667;&#51012; &#54616;&#44256;&#49436;&#46020; &#49884;&#52824;&#48120;&#47484; &#46524;&#44256; &#8220;&#45208;&#45716; &#50500;&#47924;&#44163;&#46020; &#51096;&#47803;&#54620; &#44163;&#51060; &#50630;&#45796;&#8221;&#46972;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PRO.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PRO.30.21"><span class="label">21</span><span class="content">3&#49464;&#49345;&#51060; &#46020;&#51200;&#55176; &#50857;&#45225;&#54624; &#49688; &#50630;&#45716; &#44163;&#51060; &#49436;&#45339; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v21" data-usfm="PRO.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PRO.30.22"><span class="label">22</span><span class="content">&#51333;&#51060; &#51076;&#44552;&#51060; &#46104;&#45716; &#44163;&#44284; &#48120;&#47144;&#54620; &#51088;&#44032; &#48176;&#48512;&#47480; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v22" data-usfm="PRO.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PRO.30.23"><span class="label">23</span><span class="content">&#49324;&#46993;&#48155;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#44032; &#49884;&#51665;&#44032;&#45716; &#44163;&#44284; &#44228;&#51665; &#51333;&#51060; &#51088;&#44592; &#50668;&#51452;&#51064;&#51032; &#51088;&#47532;&#47484; &#52264;&#51648;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PRO.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PRO.30.24"><span class="label">24</span><span class="content">&#49464;&#49345;&#50640;&#45716; &#51089;&#50500;&#46020; &#50500;&#51452; &#51648;&#54812;&#47196;&#50868; &#46041;&#47932;&#51060; &#45367; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v24" data-usfm="PRO.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PRO.30.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51008; &#55192;&#51060; &#50630;&#51648;&#47564; &#47673;&#51012; &#44163;&#51012; &#50668;&#47492;&#50640; &#48512;&#51648;&#47088;&#55176; &#51200;&#51109;&#54616;&#45716; &#44060;&#48120;&#50752;</span></span></div><div class="p"><span class="verse v25" data-usfm="PRO.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PRO.30.26"><span class="label">26</span><span class="content">&#50557;&#54616;&#51648;&#47564; &#48148;&#50948;&#49328;&#50640; &#51665;&#51012; &#51667;&#44256; &#49324;&#45716; &#45320;&#44396;&#47532;&#50752;</span></span></div><div class="p"><span class="verse v26" data-usfm="PRO.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PRO.30.27"><span class="label">27</span><span class="content">&#50773;&#51008; &#50630;&#51648;&#47564; &#45824;&#50676;&#51012; &#51648;&#50612; &#45208;&#50500;&#44032;&#45716; &#47700;&#46748;&#44592;&#50752;</span></span></div><div class="p"><span class="verse v27" data-usfm="PRO.30.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PRO.30.28"><span class="label">28</span><span class="content">&#49552;&#51004;&#47196; &#51105;&#51012; &#49688; &#51080;&#51012; &#51221;&#46020;&#51060;&#51648;&#47564; &#50773;&#44417;&#50640; &#49324;&#45716; &#46020;&#47560;&#48192;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="PRO.30.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PRO.30.29"><span class="label">29</span><span class="content">&#51032;&#51219;&#54616;&#44256; &#50948;&#54413; &#51080;&#44172; &#44152;&#50612;&#45796;&#45768;&#45716; &#44163;&#51060; &#49436;&#45339; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="PRO.30.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PRO.30.30"><span class="label">30</span><span class="content">&#44536;&#44163;&#51008; &#47784;&#46304; &#51664;&#49849; &#51473;&#50640; &#44032;&#51109; &#44053;&#54616;&#47728; &#50612;&#46500; &#51664;&#49849; &#50526;&#50640;&#49436;&#46020; &#47932;&#47084;&#49444; &#51460; &#47784;&#47476;&#45716; &#49324;&#51088;&#50752;</span></span></div><div class="p"><span class="verse v30" data-usfm="PRO.30.30"><span class="content">  </span></span><span class="verse v31" data-usfm="PRO.30.31"><span class="label">31</span><span class="content">4&#51004;&#49828;&#45824;&#47728; &#44151;&#45716; &#49688;&#53449;&#44284; &#49707;&#50684;&#49548;&#50752; &#44400;&#45824;&#47484; &#44144;&#45712;&#47536; &#50773;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="PRO.30.31"><span class="content">  </span></span><span class="verse v32" data-usfm="PRO.30.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#47564;&#51068; &#48120;&#47144;&#54616;&#44172;&#46020; &#51096;&#45212; &#52404;&#54616;&#50688;&#44144;&#45208; &#50501;&#54620; &#51068;&#51012; &#44228;&#54925;&#54664;&#45796;&#47732; &#45348; &#49552;&#51004;&#47196; &#51077;&#51012; &#47561;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="PRO.30.32"><span class="content">  </span></span><span class="verse v33" data-usfm="PRO.30.33"><span class="label">33</span><span class="content">&#50864;&#50976;&#47484; &#51200;&#51004;&#47732; &#48260;&#53552;&#44032; &#46104;&#44256; &#53076;&#47484; &#48708;&#53952;&#47732; &#54588;&#44032; &#45208;&#45716; &#44163;&#52376;&#47100; &#48516;&#45432;&#47484; &#51068;&#51004;&#53412;&#47732; &#45796;&#53820;&#51060; &#49373;&#44596;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
