<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPRO">
        <div class="chapter ch9" data-usfm="PRO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51648;&#54812;&#50752; &#50612;&#47532;&#49437;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PRO.9.1"><span class="label">1</span><span class="content">&#51648;&#54812;&#44032; &#51068;&#44273; &#44592;&#46181;&#51012; &#45796;&#46316;&#50612; &#51088;&#44592; &#51665;&#51012; &#51667;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="PRO.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PRO.9.2"><span class="label">2</span><span class="content">&#51664;&#49849;&#51012; &#51105;&#50500; &#44256;&#44592;&#47484; &#51456;&#48708;&#54616;&#47728; &#54252;&#46020;&#51452;&#50640; &#54693;&#47308;&#47484; &#49438;&#50612; &#49345;&#51012; &#52264;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="PRO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PRO.9.3"><span class="label">3</span><span class="content">&#50668;&#51333;&#51012; &#48372;&#45236; &#49457;&#51032; &#51228;&#51068; &#45458;&#51008; &#44275;&#50640; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="PRO.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PRO.9.4"><span class="label">4</span><span class="content">&#8220;&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500;, &#45796; &#51060;&#47532; &#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#50808;&#52824;&#44172; &#54616;&#50688;&#45796;. &#51648;&#54812;&#45716; &#46608; &#51648;&#44033; &#50630;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PRO.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PRO.9.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50752;&#49436; &#45236;&#44032; &#52264;&#47140; &#45459;&#51008; &#51020;&#49885;&#51012; &#47673;&#44256; &#45236;&#44032; &#54844;&#54633;&#54620; &#54252;&#46020;&#51452;&#47484; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PRO.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PRO.9.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#47532;&#49437;&#51020;&#51012; &#48260;&#47532;&#44256; &#49373;&#47749;&#51032; &#44600;&#51012; &#52286;&#50500; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PRO.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PRO.9.7"><span class="label">7</span><span class="content">&#8220;&#44144;&#47564;&#54620; &#51088;&#47484; &#48148;&#47196;&#51105;&#51004;&#47140;&#45796;&#44032; &#50724;&#55176;&#47140; &#47784;&#50837;&#51012; &#45817;&#54616;&#44256; &#50501;&#54620; &#51088;&#47484; &#52293;&#47581;&#54616;&#47140;&#45796;&#44032; &#50724;&#55176;&#47140; &#50557;&#51216;&#47564; &#51105;&#55180;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PRO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PRO.9.8"><span class="label">8</span><span class="content">&#44144;&#47564;&#54620; &#49324;&#46988;&#51012; &#52293;&#47581;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44032; &#45320;&#47484; &#48120;&#50892;&#54624; &#44163;&#51060;&#45796;. &#45320;&#45716; &#50724;&#55176;&#47140; &#51648;&#54812; &#51080;&#45716; &#51088;&#47484; &#52293;&#47581;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45320;&#47484; &#49324;&#46993;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PRO.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PRO.9.9"><span class="label">9</span><span class="content">&#51648;&#54812; &#51080;&#45716; &#51088;&#47484; &#44032;&#47476;&#52432;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45908;&#50865; &#51648;&#54812;&#47196;&#50892;&#51656; &#44163;&#51060;&#45796;. &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#44032;&#47476;&#52432;&#46972;. &#44536;&#51032; &#54617;&#49885;&#51060; &#45908;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PRO.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PRO.9.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#51648;&#54812;&#51032; &#52395;&#44152;&#51020;&#51060;&#50836; &#44144;&#47337;&#54616;&#49888; &#48516;&#51012; &#50500;&#45716; &#44163;&#51060; &#44648;&#45804;&#51020;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PRO.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PRO.9.11"><span class="label">11</span><span class="content">&#45208; &#51648;&#54812;&#47484; &#53685;&#54644;&#49436; &#45348; &#45216;&#51060; &#47566;&#50500;&#51656; &#44163;&#51060;&#47728; &#45348; &#49373;&#47749;&#51032; &#54644;&#44032; &#45908;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PRO.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PRO.9.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#51648;&#54812;&#47196;&#50864;&#47732; &#44536; &#51648;&#54812;&#47196; &#50976;&#51061;&#51012; &#50619;&#51012; &#44163;&#51060;&#45208; &#45348;&#44032; &#47564;&#51068; &#44144;&#47564;&#54616;&#47732; &#45320; &#54844;&#51088; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="PRO.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PRO.9.13"><span class="label">13</span><span class="content">&#48120;&#47144;&#54620; &#50668;&#51088;&#45716; &#48512;&#45124;&#47084;&#50868; &#51460;&#46020; &#47784;&#47476;&#44256; &#51452;&#52293;&#50630;&#51060; &#46496;&#46308;&#50612;&#45824;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="PRO.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PRO.9.14"><span class="label">14</span><span class="content">&#51088;&#44592; &#51665; &#47928;&#53553;&#51060;&#45208; &#49884;&#44032;&#51648; &#45458;&#51008; &#44275;&#50640; &#50505;&#50500;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="PRO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PRO.9.15"><span class="label">15</span><span class="content">&#48148;&#49296; &#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v15" data-usfm="PRO.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PRO.9.16"><span class="label">16</span><span class="content">&#8220;&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500;, &#45796; &#51060;&#47532; &#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#50808;&#52824;&#47728; &#46608; &#51648;&#44033; &#50630;&#45716; &#51088;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v16" data-usfm="PRO.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PRO.9.17"><span class="label">17</span><span class="content">&#8220;&#46020;&#46161;&#51656;&#54620; &#47932;&#51060; &#45804;&#44256; &#47792;&#47000; &#54996;&#52432; &#47673;&#45716; &#48757;&#51060; &#47579;&#51060; &#51080;&#45796;!&#8221; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PRO.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PRO.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#44536;&#45376;&#47484; &#46384;&#46972;&#44032;&#45716; &#44163;&#51060; &#51453;&#51020;&#51032; &#44600;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#46608; &#51204;&#50640; &#44536;&#45376;&#51032; &#50976;&#54841;&#50640; &#48736;&#51652; &#51088;&#46308;&#51060; &#51648;&#44552; &#51648;&#50725;&#50640; &#51080;&#45796;&#45716; &#49324;&#49892;&#46020; &#50508;&#51648; &#47803;&#54620;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
