<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch10" data-usfm="ECC.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.10.1"><span class="label">1</span><span class="content">&#51453;&#51008; &#54028;&#47532;&#44032; &#54693;&#49688;&#46020; &#50501;&#52712;&#44032; &#45208;&#44172; &#54616;&#46319;&#51060; &#51089;&#51008; &#50612;&#47532;&#49437;&#51020;&#51060; &#51648;&#54812;&#50752; &#50689; &#50696;&#47484; &#47924;&#49353;&#54616;&#44172; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.10.2"><span class="label">2</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#47560;&#51020;&#51008; &#50739;&#51008; &#51068;&#51012; &#54616;&#45716; &#51901;&#51004;&#47196; &#44592;&#50872;&#50612;&#51648;&#44256; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51032; &#47560;&#51020;&#51008; &#50501;&#51012; &#54665;&#54616;&#45716; &#51901;&#51004;&#47196; &#44592;&#50872;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.10.3"><span class="label">3</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#51648;&#54812;&#44032; &#50630;&#51004;&#48064;&#47196; &#44600;&#51012; &#44040; &#46412;&#50640;&#46020; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51088;&#44592; &#50612;&#47532;&#49437;&#51020;&#51012; &#46300;&#47084;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.10.4"><span class="label">4</span><span class="content">1&#50967;&#49324;&#46988;&#51060; &#45320;&#50640;&#44172; &#54868;&#47484; &#45236;&#50612;&#46020; &#45320;&#45716; &#49324;&#54364;&#47484; &#51228;&#52636;&#54616;&#51648; &#47568;&#50500;&#46972;. &#50500;&#47924; &#47568; &#50630;&#51060; &#44032;&#47564;&#55176; &#51080;&#51004;&#47732; &#53360; &#51096;&#47803;&#46020; &#50857;&#49436;&#48155;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.10.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#53685;&#52824;&#51088;&#46308;&#50640;&#44172;&#49436; &#54620; &#44032;&#51648; &#51096;&#47803;&#46108; &#51216;&#51012; &#48372;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.10.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50640;&#44172; &#45458;&#51008; &#51648;&#50948;&#47484; &#51452;&#44256; &#48152;&#47732;&#50640; &#48512;&#51088;&#46308;&#51008; &#45230;&#51008; &#51088;&#47532;&#50640; &#50505;&#55176;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.10.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#45768; &#51333;&#46308;&#51008; &#47568;&#51012; &#53440;&#44256; &#44480;&#51313;&#46308;&#51008; &#51333;&#52376;&#47100; &#44152;&#50612;&#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.10.8"><span class="label">8</span><span class="content">&#54632;&#51221;&#51012; &#54028;&#45716; &#51088;&#45716; &#48148;&#47196; &#44536; &#54632;&#51221;&#50640; &#48736;&#51656; &#44163;&#51060;&#47728; &#45812;&#51012; &#54728;&#45716; &#51088;&#45716; &#48192;&#50640;&#44172; &#47932;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.10.9"><span class="label">9</span><span class="content">&#52292;&#49437;&#51109;&#50640;&#49436; &#51068;&#54616;&#45716; &#51088;&#45716; &#46028;&#50640; &#45796;&#52832; &#44163;&#51060;&#47728; &#45208;&#47924;&#47484; &#51900;&#44060;&#45716; &#51088;&#45716; &#44536; &#45208;&#47924; &#46412;&#47928;&#50640; &#50948;&#54744;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.10.10"><span class="label">10</span><span class="content">&#46020;&#45180;&#47484; &#44040;&#51648; &#50506;&#50500; &#45216;&#51060; &#47924;&#46356;&#47732; &#44536;&#47564;&#53372; &#55192;&#51060; &#45908; &#46304;&#45796;. &#44536;&#47084;&#48064;&#47196; &#46020;&#45180; &#45216;&#51012; &#44032;&#45716; &#44163;&#51060; &#51648;&#54812;&#47196;&#50868; &#48169;&#48277;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.10.11"><span class="label">11</span><span class="content">&#47560;&#49696;&#51012; &#44152;&#44592; &#51204;&#50640; &#48192;&#50640;&#44172; &#47932;&#47532;&#47732; &#47560;&#49696;&#49324;&#45716; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.10.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#47568;&#51008; &#51008;&#54812;&#47484; &#45180;&#52824;&#51648;&#47564; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51032; &#47568;&#51008; &#51088;&#49888;&#51012; &#47581;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.10.13"><span class="label">13</span><span class="content">&#48120;&#47144;&#54620; &#51088;&#45716; &#52376;&#51020;&#50640; &#50612;&#47532;&#49437;&#51008; &#47568;&#47196; &#49884;&#51089;&#54664;&#45796;&#44032; &#45208;&#51473;&#50640;&#45716; &#48120;&#52824;&#44305;&#51060;&#52376;&#47100; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.10.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#48120;&#47144;&#54620; &#51088;&#45716; &#47568;&#51060; &#47566;&#51008; &#48277;&#51060;&#45796;. &#50526;&#51004;&#47196; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45216;&#51648; &#50500;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#45796;. &#44536;&#47088;&#45936; &#44536;&#44032; &#51453;&#51008; &#45796;&#51020;&#51032; &#51068;&#51012; &#45572;&#44032; &#44536;&#50640;&#44172; &#47568;&#54644; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.10.15"><span class="label">15</span><span class="content">&#48148;&#48372;&#45716; &#51089;&#51008; &#51068;&#50640;&#46020; &#49789;&#44172; &#49899;&#51613;&#51012; &#45712;&#45180;&#47728; &#51088;&#44592; &#51665;&#51012; &#52286;&#50500;&#44032;&#45716; &#44600;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.10.16"><span class="label">16</span><span class="content">&#50773;&#51060; &#50612;&#47532;&#44256; &#51648;&#46020;&#51088;&#46308;&#51060; &#50500;&#52840;&#48512;&#53552; &#49696;&#53440;&#47161;&#51012; &#54616;&#45716; &#45208;&#46972;&#45716; &#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#51060; &#44256;&#44208;&#54620; &#51064;&#54408;&#51012; &#44032;&#51276;&#44256; &#51648;&#46020;&#51088;&#46308;&#51008; &#52712;&#54616;&#44592; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#51068;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#55192;&#51012; &#50619;&#44592; &#50948;&#54644;&#49436; &#46412;&#50752; &#51109;&#49548;&#47484; &#44032;&#47140; &#47673;&#44256; &#47560;&#49884;&#45716; &#45208;&#46972;&#45716; &#48264;&#50689;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.10.18"><span class="label">18</span><span class="content">&#44172;&#51004;&#47476;&#47732; &#49436;&#44620;&#47000;&#44032; &#50025;&#50612;&#49436; &#45236;&#47140;&#50505;&#44256; &#49552;&#51012; &#45440;&#47532;&#51648; &#50506;&#44256; &#44032;&#47564;&#55176; &#51080;&#51004;&#47732; &#51665;&#50640; &#47932;&#51060; &#49352;&#45716; &#48277;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.10.19"><span class="label">19</span><span class="content">&#51092;&#52824;&#45716; &#51600;&#44592;&#44592; &#50948;&#54620; &#44163;&#51060;&#47728; &#54252;&#46020;&#51452;&#45716; &#55141;&#51012; &#46027;&#50864;&#44592; &#50948;&#54620; &#44163;&#51060;&#51648;&#47564; &#46024;&#51008; &#47784;&#46304; &#44163;&#51012; &#54644;&#44208;&#54644; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ECC.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ECC.10.20"><span class="label">20</span><span class="content">&#47560;&#51020;&#51004;&#47196;&#46020; &#50773;&#51012; &#51200;&#51452;&#54616;&#51648; &#47568;&#47728; &#51008;&#48128;&#54620; &#52840;&#49892;&#50640;&#49436;&#46020; &#48512;&#51088;&#47484; &#51200;&#51452;&#54616;&#51648; &#47568;&#50500;&#46972;. 2&#45230; &#47568;&#51008; &#49352;&#44032; &#46307;&#44256; &#48164; &#47568;&#51008; &#51536;&#44032; &#46307;&#45716;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
