<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch12" data-usfm="ECC.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.12.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#50500;&#51649; &#51210;&#51012; &#46412;, &#44263; &#44256;&#45212;&#51032; &#45216;&#51060; &#50724;&#44592; &#51204;&#50640;, &#50500;&#47924; &#45209;&#51060; &#50630;&#45796;&#44256; &#47568;&#54624; &#46412;&#44032; &#46104;&#44592; &#51204;&#50640; &#45320;&#51032; &#52285;&#51312;&#51088;&#47484; &#44592;&#50613;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.12.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#45320;&#47924; &#45721;&#50612; &#54644;&#50752; &#45804;&#44284; &#48324;&#51060; &#48372;&#51060;&#51648; &#50506;&#44256; &#49836;&#54548;&#51060; &#46496;&#45216; &#45216;&#51060; &#50630;&#51012; &#46412; &#44536;&#47484; &#44592;&#50613;&#54616;&#47140;&#44256; &#54616;&#47732; &#45734;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.12.3"><span class="label">3</span><span class="content">1&#44536; &#46412;&#50640;&#45716; &#45320;&#47484; &#48372;&#54840;&#54616;&#45912; &#54036;&#46020; &#46504; &#44163;&#51060;&#47728; &#51648;&#44552; &#44053;&#54620; &#45320;&#51032; &#45796;&#47532;&#46020; &#50557;&#54644;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51060;&#48744;&#51060; &#44144;&#51032; &#45796; &#48736;&#51256; &#51020;&#49885;&#51012; &#51096; &#50489;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45576;&#51008; &#50612;&#46160;&#50892;&#49436; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.12.4"><span class="label">4</span><span class="content">&#44480;&#45716; &#50612;&#46160;&#50892;&#49436; &#44144;&#47532;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#49548;&#47532;&#47484; &#46307;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51020;&#49885;&#51012; &#50489;&#45716; &#49548;&#47532;&#44032; &#51201;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44618;&#51008; &#51104;&#51012; &#51088;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51020;&#49457;&#46020; &#46504;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.12.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45320;&#45716; &#45458;&#51008; &#44275;&#51012; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#47728; &#44151;&#45716; &#44163;&#46020; &#50948;&#54744;&#54624; &#44163;&#51060;&#45796;. &#47672;&#47532;&#45716; &#50728;&#53685; &#55148;&#50612;&#51648;&#44256; &#44144;&#46041;&#54616;&#44592;&#44032; &#48520;&#54200;&#54644;&#49436; &#47800;&#51012; &#51228;&#45824;&#47196; &#45132;&#44256; &#45796;&#45776; &#49688; &#50630;&#51012; &#44163;&#51060;&#47728; &#47784;&#46304; &#51032;&#50837;&#44284; &#51221;&#50837;&#51008; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#44208;&#44397; &#51312;&#44061;&#46308;&#51060; &#45348; &#51665;&#51012; &#52286;&#50500;&#46308; &#45216;&#46020; &#47680;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.12.6"><span class="label">6</span><span class="content">2&#51008;&#51460;&#51060; &#45130;&#50612;&#51648;&#44256; &#47800;&#51032; &#47784;&#46304; &#44592;&#45733;&#51060; &#51221;&#51648;&#46104;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.12.7"><span class="label">7</span><span class="content">&#50977;&#51008; &#48376;&#47000;&#51032; &#55129;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#50689;&#51008; &#44536;&#44163;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#44592; &#51204;&#50640; &#45320;&#51032; &#52285;&#51312;&#51088;&#47484; &#44592;&#50613;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.12.8"><span class="label">8</span><span class="content">&#51204;&#46020;&#51088;&#44032; &#47568;&#54620;&#45796;. &#8220;&#54747;&#46104;&#44256; &#54747;&#46104;&#47728; &#47784;&#46304; &#44163;&#51060; &#54747;&#46112; &#49104;&#51060;&#45796;!&#8221;</span></span></div><div class="s"><span class="heading">&#51064;&#44036;&#51032; &#48376;&#48516;</span></div><div class="p"><span class="verse v8" data-usfm="ECC.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.12.9"><span class="label">9</span><span class="content">&#51204;&#46020;&#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#50632;&#44592; &#46412;&#47928;&#50640; &#51088;&#44592;&#44032; &#50500;&#45716; &#44163;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#44228;&#49549; &#44032;&#47476;&#52452;&#51004;&#47728; &#44536;&#45716; &#46608; &#44618;&#51060; &#49373;&#44033;&#54616;&#44256; &#50672;&#44396;&#54616;&#45716; &#51473;&#50640; &#47566;&#51008; &#44552;&#50616;&#51012; &#47784;&#50500; &#51221;&#47532;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.12.10"><span class="label">10</span><span class="content">&#51060; &#51204;&#46020;&#51088;&#45716; &#48148;&#47476;&#44256; &#44256;&#50868; &#47568;&#51012; &#52286;&#51004;&#47140;&#44256; &#50528;&#50044;&#51004;&#48064;&#47196; &#44536;&#44032; &#44592;&#47197;&#54620; &#44163;&#51008; &#44144;&#51667;&#51060; &#50630;&#44256; &#51652;&#49892;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.12.11"><span class="label">11</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51032; &#47568;&#51008; &#50577;&#46524;&#47484; &#47784;&#45716; &#52292;&#52237; &#44057;&#44256; &#44536;&#46308;&#51060; &#49688;&#51665;&#54620; &#47749;&#50616;&#51008; &#51096; &#48149;&#55180; &#47803;&#44284; &#44057;&#51008; &#44163;&#51060;&#45768; &#44536;&#44163;&#51008; &#45796; &#50864;&#47532;&#51032; &#47785;&#51088; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.12.12"><span class="label">12</span><span class="content">&#45236; &#50500;&#46308;&#50500;, &#51060; &#48150;&#50640; &#51312;&#49900;&#54624; &#51068;&#51060; &#51080;&#45796;:&#50500;&#47924;&#47532; &#52293;&#51012; &#47566;&#51060; &#50024;&#46020; &#45149;&#51060; &#50630;&#51004;&#45768; &#51648;&#45208;&#52824;&#44172; &#44277;&#48512;&#54616;&#45716; &#44163;&#51008; &#47800;&#51012; &#54588;&#44260;&#54616;&#44172; &#54624; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.12.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#47784;&#46304; &#44163;&#51012; &#45796; &#46308;&#50632;&#51004;&#45768; &#44208;&#47200;&#51008; &#51060;&#44163;&#51060;&#45796;:&#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44256; &#44536;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#46972;. &#51060;&#44163;&#51060; &#49324;&#46988;&#51032; &#48376;&#48516;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.12.14"><span class="label">14</span><span class="content">&#49440;&#54616;&#44148; &#50501;&#54616;&#44148; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#44032; &#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#51008;&#48128;&#54620; &#44163;&#44620;&#51648; &#45796; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
