<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch11" data-usfm="ECC.11">
            <div class="label">11</div><div class="s"><span class="heading">&#51064;&#49373;&#51032; &#53804;&#51088;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.11.1"><span class="label">1</span><span class="content">&#45320;&#45716; &#47932;&#51656;&#51012; &#54980;&#54616;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612;&#46972;. &#50616;&#51232;&#44032;&#45716; &#44536;&#44163;&#51060; &#45320;&#50640;&#44172; &#46104;&#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.11.2"><span class="label">2</span><span class="content">2&#46104;&#46020;&#47197; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612;&#46972;. &#51060; &#46405;&#50640; &#47924;&#49832; &#51116;&#45212;&#51060; &#51068;&#50612;&#45216;&#51648; &#50508; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.11.3"><span class="label">3</span><span class="content">&#54616;&#45720;&#50640; &#44396;&#47492;&#51060; &#44032;&#46301;&#54616;&#47732; &#48708;&#44032; &#50143;&#50500;&#51648;&#44256; &#45208;&#47924;&#44032; &#45224;&#51060;&#45208; &#48513;&#51004;&#47196; &#50416;&#47084;&#51648;&#47732; &#50416;&#47084;&#51652; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.11.4"><span class="label">4</span><span class="content">&#48148;&#46988;&#51060; &#48516;&#45796;&#44256; &#44592;&#45796;&#47532;&#47732; &#50472;&#47484; &#49100;&#47532;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44396;&#47492;&#51060; &#45180;&#50632;&#45796;&#44256; &#44592;&#45796;&#47532;&#47732; &#52628;&#49688;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.11.5"><span class="label">5</span><span class="content">&#48148;&#46988;&#51060; &#50612;&#46523;&#44172; &#48520;&#47728; &#53468;&#50500;&#44032; &#50612;&#46523;&#44172; &#51088;&#46972;&#45208;&#45716;&#51648; &#50508; &#49688; &#50630;&#46319;&#51060; &#47564;&#47932;&#51032; &#52285;&#51312;&#51088;&#51060;&#49888; &#54616;&#45208;&#45784;&#51032; &#51068;&#46020; &#51060;&#54644;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.11.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#50500;&#52840;&#50640;&#46020; &#50472;&#47484; &#49100;&#47532;&#44256; &#51200;&#45377;&#50640;&#46020; &#50472;&#47484; &#49100;&#47140;&#46972;. &#51060;&#44163;&#51060; &#51096; &#51088;&#46980;&#51648; &#51200;&#44163;&#51060; &#51096; &#51088;&#46980;&#51648; &#50500;&#45768;&#47732; &#46168; &#45796; &#51096; &#51088;&#46980;&#51648; &#50508; &#49688; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.11.7"><span class="label">7</span><span class="content">&#48731;&#51008; &#51339;&#51008; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#53468;&#50577;&#51012; &#48148;&#46972;&#48372;&#45716; &#44163;&#51008; &#51600;&#44144;&#50868; &#51068;&#51060; &#50500;&#45776; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.11.8"><span class="label">8</span><span class="content">&#54637;&#49345; &#51064;&#49373;&#51012; &#51600;&#44161;&#44172; &#49332;&#50500;&#46972;. &#49324;&#46988;&#51060; &#50500;&#47924;&#47532; &#50724;&#47000; &#49332;&#50500;&#46020; &#50616;&#51232;&#44032;&#45716; &#51453;&#51020;&#51032; &#45216;&#51060; &#51080;&#51012; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972;. &#51060; &#49464;&#49345;&#50640;&#45716; &#44592;&#45824;&#54624; &#47564;&#54620; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="s"><span class="heading">&#52397;&#45380;&#50640;&#44172; &#51452;&#45716; &#44368;&#54984;</span></div><div class="p"><span class="verse v8" data-usfm="ECC.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.11.9"><span class="label">9</span><span class="content">&#52397;&#45380;&#51060;&#50668;, &#51210;&#51020;&#51012; &#47560;&#51020;&#44751; &#51600;&#44200;&#46972;. &#50500;&#51649; &#51210;&#50632;&#45796;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#44256;, &#54616;&#44256; &#49910;&#51008; &#51068;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#46972;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#46020; &#51080;&#45796;&#45716; &#44163;&#51012; &#44592;&#50613;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44540;&#49900;&#44284; &#44256;&#53685;&#51012; &#51228;&#44144;&#54616;&#46972;. &#51210;&#51020;&#46020; &#45927;&#50630;&#51060; &#51648;&#45208;&#44032;&#44256; &#47564;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
