<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch2" data-usfm="ECC.2">
            <div class="label">2</div><div class="s"><span class="heading">&#53132;&#46973;&#46020; &#54747;&#46108; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.2.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#47560;&#51020;&#44751; &#51600;&#44592;&#47728; &#54665;&#48373;&#51012; &#45572;&#47532;&#44192;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#51004;&#45208; &#51060;&#44163; &#50669;&#49884; &#54747;&#46108; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.2.2"><span class="label">2</span><span class="content">&#50883;&#45716; &#44163;&#46020; &#50612;&#47532;&#49437;&#51008; &#51667;&#51060;&#47728; &#51600;&#44144;&#50880;&#51012; &#45572;&#47532;&#45716; &#44163;&#46020; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.2.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#47566;&#51060; &#49373;&#44033;&#54620; &#45149;&#50640; &#44228;&#49549; &#51648;&#54812;&#47196;&#50868; &#44600;&#51012; &#52628;&#44396;&#54616;&#47732;&#49436; &#49696;&#47196; &#45236; &#51064;&#49373;&#51012; &#51600;&#44592;&#47140;&#44256; &#54616;&#50688;&#51004;&#47728; &#51060;&#44163;&#51060; &#49464;&#49345; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#51687;&#51008; &#51064;&#49373;&#51012; &#49324;&#45716; &#52572;&#49440;&#51032; &#48169;&#48277;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#54620; &#51068;&#51008; &#49688;&#50630;&#51060; &#47566;&#45796;. &#45208;&#45716; &#51665;&#51012; &#51667;&#44256; &#54252;&#46020;&#50896;&#44284;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.2.5"><span class="label">5</span><span class="content">&#51221;&#50896;&#44284; &#44277;&#50896;&#51012; &#47564;&#46308;&#50612; &#44033;&#51333; &#44284;&#51068; &#45208;&#47924;&#47484; &#49900;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.2.6"><span class="label">6</span><span class="content">&#44288;&#44060; &#49884;&#49444;&#51012; &#50948;&#54644; &#51200;&#49688;&#51648;&#47484; &#54048;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.2.7"><span class="label">7</span><span class="content">&#47566;&#51008; &#45432;&#50696;&#47484; &#49324;&#46308;&#51060;&#44256; &#45236; &#51665;&#50640;&#49436;&#46020; &#45432;&#50696;&#47484; &#45235;&#44172; &#54616;&#50688;&#51004;&#47728; &#45208;&#48372;&#45796; &#47676;&#51200; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#50520;&#45912; &#44536; &#50612;&#46500; &#49324;&#46988;&#48372;&#45796;&#46020; &#47566;&#51008; &#44032;&#52629;&#51012; &#49548;&#50976;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.2.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#46608; &#47566;&#51008; &#50773;&#46308;&#44284; &#50668;&#47084; &#46020;&#50640;&#49436; &#51008;&#44284; &#44552;&#51012; &#44144;&#46188;&#46308;&#50688;&#51004;&#47728; &#45432;&#47000;&#47196; &#45208;&#47484; &#51600;&#44161;&#44172; &#54616;&#45716; &#45224;&#45376;&#50752; &#47943; &#45224;&#49457;&#46308;&#51060; &#51339;&#50500;&#54616;&#45716; &#50668;&#51088;&#50752; &#52393;&#51012; &#49688;&#50630;&#51060; &#44144;&#45712;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.2.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45208;&#45716; &#45208;&#48372;&#45796; &#47676;&#51200; &#50696;&#47336;&#49332;&#47128;&#50640; &#49328; &#44536; &#50612;&#46500; &#49324;&#46988;&#48372;&#45796; &#45908; &#53356;&#44172; &#46104;&#50632;&#51004;&#47728; &#54637;&#49345; &#51648;&#54812;&#47484; &#51075;&#51648; &#50506;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.2.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#49548;&#50976;&#54616;&#50688;&#51004;&#47728; &#45236; &#47560;&#51020;&#51060; &#51600;&#44144;&#50892;&#54616;&#45716; &#44163;&#51012; &#44144;&#51208;&#54616;&#51648; &#50506;&#50520;&#44256; &#45908;&#44396;&#45208; &#45236;&#44032; &#54620; &#47784;&#46304; &#51068;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44220;&#51004;&#45768; &#51060;&#44163;&#51060;&#50556;&#47568;&#47196; &#45236; &#49688;&#44256;&#51032; &#45824;&#44032;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.2.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#51096; &#49332;&#54196;&#48372;&#45768; &#45236;&#44032; &#50528;&#50024; &#51060;&#47337;&#54620; &#44536; &#47784;&#46304; &#44163;&#51060; &#50500;&#47924;&#47088; &#51032;&#48120;&#46020; &#50630;&#51004;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#52376;&#47100; &#45796; &#47924;&#51061;&#54620; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#46041;&#51068;&#54620; &#50868;&#47749;</span></div><div class="p"><span class="verse v11" data-usfm="ECC.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.2.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51648;&#54812;&#50752; &#48120;&#52824;&#45716; &#44163;&#44284; &#50612;&#47532;&#49437;&#51020;&#51060; &#47924;&#50631;&#51064;&#51648; &#45796;&#49884; &#49373;&#44033;&#54616;&#44172; &#46104;&#50632;&#45716;&#45936; &#44208;&#44397; &#50773;&#51008; &#51060;&#51204;&#51032; &#50773;&#46308;&#51060; &#51060;&#48120; &#51060;&#47337;&#54620; &#51068;&#51012; &#46104;&#54400;&#51060;&#54616;&#44256; &#51080;&#51012; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.2.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48372;&#44592;&#50640; &#51648;&#54812;&#44032; &#50612;&#47532;&#49437;&#51020;&#48372;&#45796; &#45208;&#51008; &#44163;&#51008; &#48731;&#51060; &#50612;&#46160;&#50880;&#48372;&#45796; &#45208;&#51008; &#51221;&#46020;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.2.14"><span class="label">14</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#50640;&#44172;&#45716; &#47672;&#47532;&#50640; &#45576;&#51060; &#51080;&#51004;&#45208; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#50612;&#46160;&#50880; &#49549;&#51012; &#45796;&#45768;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#51060;&#46308;&#51060; &#45817;&#54624; &#50868;&#47749;&#51060; &#44057;&#51008; &#44163;&#51012; &#44648;&#45803;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.2.15"><span class="label">15</span><span class="content">&#54844;&#51088; &#51060;&#47088; &#49373;&#44033;&#51012; &#54616;&#50688;&#45796;. &#8220;&#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#45817;&#54620; &#51068;&#51012; &#45208;&#46020; &#45817;&#54616;&#44172; &#46108;&#45796;. &#44536;&#47111;&#45796;&#47732; &#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#50612; &#50619;&#51008; &#50976;&#51061;&#51060; &#47924;&#50631;&#51064;&#44032;? &#51060;&#44163;&#46020; &#50669;&#49884; &#54747;&#46108; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.2.16"><span class="label">16</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#45208; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060;&#45208; &#50689;&#50896;&#55176; &#44592;&#50613;&#46104;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#47728; &#50616;&#51232;&#44032;&#45716; &#45796; &#51082;&#54784;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;. &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46020; &#51453;&#51020;&#50640; &#51080;&#50612;&#49436;&#45716; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#44284; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.2.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49328;&#45796;&#45716; &#44163;&#51060; &#45208;&#50640;&#44172; &#50500;&#47924;&#47088; &#51032;&#48120;&#46020; &#50630;&#45796;. &#49464;&#49345;&#51032; &#47784;&#46304; &#51068;&#51060; &#45796; &#44340;&#47196;&#50868; &#44163;&#49104;&#51060;&#47728; &#54728;&#47924;&#54616;&#50668; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.2.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49688;&#44256;&#54620; &#47784;&#46304; &#51068;&#51060; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#45716; &#44163;&#51008; &#45236; &#45796;&#51020; &#49324;&#46988;&#50640;&#44172; &#44536; &#47784;&#46304; &#44163;&#51012; &#47932;&#47140; &#51452;&#50612;&#50556; &#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.2.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51068;&#51648; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51068;&#51648; &#45572;&#44032; &#50508;&#44192;&#45716;&#44032;? &#45236;&#44032; &#50728;&#44054; &#51221;&#47141;&#44284; &#51648;&#54812;&#47484; &#50143;&#50500; &#51060;&#47337;&#54620; &#44163;&#51012; &#44536;&#44032; &#45796;&#49828;&#47540; &#44163;&#51060;&#48064;&#47196; &#51060;&#44163;&#46020; &#50669;&#49884; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ECC.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ECC.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#51060; &#49464;&#49345;&#50640;&#49436; &#44256;&#46104;&#44172; &#51068;&#54620; &#44163;&#51012; &#54980;&#54924;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ECC.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ECC.2.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51060; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#44592;&#49696;&#51012; &#52509;&#46041;&#50896;&#54616;&#50668; &#50500;&#47924;&#47532; &#49688;&#44256;&#54620; &#51068;&#51060;&#46972;&#46020; &#44536; &#47784;&#46304; &#44163;&#51012; &#49688;&#44256;&#54616;&#51648; &#50506;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#45336;&#44200; &#51460; &#49688;&#48150;&#50640; &#50630;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46104;&#44256; &#48520;&#54665;&#54620; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ECC.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ECC.2.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#51060; &#51060; &#49464;&#49345;&#50640;&#49436; &#50528;&#50416;&#44256; &#49688;&#44256;&#54616;&#50668; &#50619;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v22" data-usfm="ECC.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ECC.2.23"><span class="label">23</span><span class="content">&#54217;&#49373;&#51012; &#49688;&#44256;&#54616;&#50668;&#46020; &#44540;&#49900;&#44284; &#44256;&#53685;&#49104;&#51060;&#47728; &#44536; &#47560;&#51020;&#51060; &#48164;&#50640;&#46020; &#49772;&#51648; &#47803;&#54616;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ECC.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ECC.2.24"><span class="label">24</span><span class="content">&#49324;&#46988;&#51060; &#47673;&#44256; &#47560;&#49884;&#47728; &#51088;&#44592; &#51068;&#50640; &#47564;&#51313;&#51012; &#45712;&#45180;&#45716; &#44163;&#48372;&#45796; &#45908; &#51339;&#51008; &#44163;&#51060; &#50630;&#51004;&#45208; &#45208;&#45716; &#51060;&#44163;&#46020; &#54616;&#45208;&#45784;&#44760;&#49436; &#51452;&#49884;&#45716; &#44163;&#51076;&#51012; &#44648;&#45804;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ECC.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ECC.2.25"><span class="label">25</span><span class="content">&#44536;&#47484; &#46496;&#45208;&#49436; &#45572;&#44032; &#47673;&#44144;&#45208; &#51600;&#44144;&#50892;&#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="ECC.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ECC.2.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#50640;&#44172; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#54665;&#48373;&#51012; &#51452;&#49884;&#51648;&#47564; &#51396;&#51064;&#46308;&#50640;&#44172;&#45716; &#51116;&#49328;&#51012; &#50528;&#50024; &#47784;&#51004;&#44256; &#49939;&#45716; &#49688;&#44256;&#47196;&#50880;&#51012; &#51452;&#49884;&#44256; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#50640;&#44172; &#44536;&#44163;&#51012; &#45336;&#44200; &#51452;&#46020;&#47197; &#54616;&#49884;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#44284; &#44057;&#51008; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
