<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch3" data-usfm="ECC.3">
            <div class="label">3</div><div class="s"><span class="heading">&#47784;&#46304; &#44163;&#51032; &#46412;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.3.1"><span class="label">1</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#51068;&#51008; &#45796; &#51221;&#54620; &#46412;&#50752; &#44592;&#54620;&#51060; &#51080;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.3.2"><span class="label">2</span><span class="content">&#45216; &#46412;&#50752; &#51453;&#51012; &#46412;, &#49900;&#51012; &#46412;&#50752; &#44144;&#46168; &#46412;, </span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.3.3"><span class="label">3</span><span class="content">&#51453;&#51068; &#46412;&#50752; &#52824;&#47308;&#54624; &#46412;, &#54736; &#46412;&#50752; &#49464;&#50872; &#46412;, </span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.3.4"><span class="label">4</span><span class="content">&#50872; &#46412;&#50752; &#50883;&#51012; &#46412;, &#49836;&#54140;&#54624; &#46412;&#50752; &#52644;&#52636; &#46412;, </span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.3.5"><span class="label">5</span><span class="content">&#46028;&#51012; &#45912;&#51656; &#46412;&#50752; &#46028;&#51012; &#47784;&#51012; &#46412;, &#54252;&#50745;&#54624; &#46412;&#50752; &#54252;&#50745;&#54616;&#51648; &#50506;&#51012; &#46412;, </span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.3.6"><span class="label">6</span><span class="content">&#52286;&#51012; &#46412;&#50752; &#51075;&#51012; &#46412;, &#44036;&#51649;&#54624; &#46412;&#50752; &#45912;&#51256; &#48260;&#47540; &#46412;, </span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.3.7"><span class="label">7</span><span class="content">&#52258;&#51012; &#46412;&#50752; &#45040;&#47596; &#46412;, &#52840;&#47925;&#51012; &#51648;&#53420; &#46412;&#50752; &#47568;&#54624; &#46412;, </span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.3.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54624; &#46412;&#50752; &#48120;&#50892;&#54624; &#46412;, &#51204;&#51137;&#54624; &#46412;&#50752; &#54217;&#54868;&#47196;&#50872; &#46412;&#44032; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.3.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51060; &#49688;&#44256;&#54616;&#50668; &#49892;&#51228;&#47196; &#50619;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.3.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036;&#50640;&#44172; &#51648;&#50892; &#51452;&#49888; &#47924;&#44144;&#50868; &#51664;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.3.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#44163;&#51012; &#46412;&#47484; &#46384;&#46972; &#50500;&#47492;&#45813;&#44172; &#47564;&#46300;&#49884;&#44256; &#49324;&#46988;&#50640;&#44172; &#50689;&#50896;&#51012; &#49324;&#47784;&#54616;&#45716; &#47560;&#51020;&#51012; &#51452;&#49512;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51012; &#52376;&#51020;&#48512;&#53552; &#45149;&#44620;&#51648; &#51060;&#54644;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.3.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#49324;&#46988;&#51060; &#49324;&#45716; &#46041;&#50504; &#44592;&#48848;&#54616;&#44256; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.3.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#47673;&#44256; &#47560;&#49884;&#47728; &#51088;&#44592;&#44032; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#47564;&#51313;&#51012; &#45712;&#45180;&#45716; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51076;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.3.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49884;&#45716; &#47784;&#46304; &#51068;&#51008; &#50689;&#50896;&#55176; &#45224;&#51012; &#44163;&#51060;&#45796;. &#44144;&#44592;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#45908;&#54616;&#44144;&#45208; &#51228;&#54624; &#49688;&#44032; &#50630;&#45796;. &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#54616;&#49884;&#45716; &#47785;&#51201;&#51008; &#49324;&#46988;&#51060; &#44536;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.3.15"><span class="label">15</span><span class="content">&#51648;&#44552; &#51080;&#45716; &#51068;&#46020; &#50724;&#47000; &#51204;&#50640; &#51080;&#50632;&#45912; &#51068;&#51060;&#47728; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#46020; &#51204;&#50640; &#45796; &#51080;&#50632;&#45912; &#51068;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#51648;&#45208;&#44036; &#51068;&#46308;&#51060; &#48152;&#48373;&#54644;&#49436; &#51068;&#50612;&#45208;&#44172; &#54616;&#49888;&#45796;.</span></span></div><div class="s"><span class="heading">&#49464;&#49345;&#51032; &#48512;&#51221;&#51012; &#44060;&#53444;&#54632;</span></div><div class="p"><span class="verse v15" data-usfm="ECC.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.3.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#51060; &#49464;&#49345;&#50640;&#45716; &#51096;&#47803;&#46108; &#44163;&#51060; &#47566;&#51060; &#51080;&#45796;. &#48277;&#51221;&#50640;&#46020; &#50501;&#51060; &#51080;&#44256; &#48152;&#46300;&#49884; &#51221;&#51032;&#44032; &#49892;&#54788;&#46104;&#50612;&#50556; &#54616;&#45716; &#44275;&#50640;&#46020; &#50501;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.3.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#54844;&#51088; &#51060;&#47088; &#49373;&#44033;&#51012; &#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51008; &#51032;&#47196;&#50868; &#51088;&#50752; &#50501;&#51064;&#51012; &#45796; &#44057;&#51060; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#47784;&#46304; &#51068;&#44284; &#49324;&#44148;&#51060; &#51068;&#50612;&#45216; &#46412;&#44032; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.3.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#46608; &#49324;&#46988;&#51060; &#51664;&#49849;&#44284; &#45796;&#47484; &#44163;&#51060; &#50630;&#45796;&#45716; &#44163;&#51012; &#44648;&#45803;&#44172; &#54616;&#47140;&#44256; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036;&#51012; &#49884;&#54744;&#54616;&#49884;&#45716; &#49324;&#49892;&#46020; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.3.19"><span class="label">19</span><span class="content">&#44208;&#44397; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#50640;&#44172;&#45716; &#44057;&#51008; &#50868;&#47749;&#51060; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;. &#51060;&#44163;&#51060; &#51453;&#51004;&#47732; &#51200;&#44163;&#46020; &#51453;&#45716;&#45796;. &#49324;&#46988;&#44284; &#51664;&#49849;&#51008; &#45796; &#44057;&#51060; &#54840;&#55137;&#54616;&#45716; &#46041;&#47932;&#51068; &#49104; &#49324;&#46988;&#51060; &#51664;&#49849;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#51004;&#45768; &#47784;&#46304; &#44163;&#51060; &#54747;&#46112; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ECC.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ECC.3.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#44284; &#51664;&#49849;&#51008; &#45796; &#44057;&#51008; &#44275;&#51004;&#47196; &#44032;&#44172; &#46104;&#45716;&#45936; &#47784;&#46160; &#55129;&#50640;&#49436; &#45228;&#51004;&#48064;&#47196; &#55129;&#51004;&#47196; &#46028;&#50500;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ECC.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ECC.3.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#51032; &#50689;&#51008; &#50948;&#47196; &#50732;&#46972;&#44032;&#44256; &#51664;&#49849;&#51032; &#50689;&#51008; &#46405; &#49549;&#51004;&#47196; &#45236;&#47140;&#44036;&#45796;&#44256; &#45572;&#44032; &#51077;&#51613;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v21" data-usfm="ECC.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ECC.3.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48372;&#44592;&#50640;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#51068;&#50640; &#51600;&#44144;&#50880;&#51012; &#45712;&#45180;&#45716; &#44163;&#48372;&#45796; &#45908; &#51339;&#51008; &#44163;&#51008; &#50630;&#51004;&#45768; &#51060;&#44163;&#51060; &#49324;&#46988;&#51032; &#50868;&#47749;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51453;&#51008; &#54980;&#51032; &#49324;&#44148;&#51012; &#48380; &#49688; &#51080;&#46020;&#47197; &#49324;&#46988;&#51012; &#45796;&#49884; &#49332;&#47540; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
