<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch4" data-usfm="ECC.4">
            <div class="label">4</div><div class="s"><span class="heading">&#54617;&#45824;, &#54747;&#46108; &#49688;&#44256;, &#52828;&#44396;&#51032; &#44032;&#52824;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.4.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#54617;&#45824;&#50752; &#49836;&#54548;&#51012; &#48372;&#50520;&#45796;. &#54617;&#45824;&#48155;&#45716; &#51088;&#44032; &#45576;&#47932;&#51012; &#55128;&#47140;&#46020; &#50948; &#47196;&#54616;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; &#54617;&#45824;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#44428;&#49464;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.4.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060;&#48120; &#51453;&#51008; &#51088;&#44032; &#51648;&#44552; &#49332;&#50500; &#51080;&#45716; &#51088;&#48372;&#45796; &#45908; &#54665;&#48373;&#54616;&#45796;&#44256; &#49440;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.4.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#48372;&#45796; &#45908; &#54665;&#48373;&#54620; &#49324;&#46988;&#51008; &#50500;&#51649; &#53468;&#50612;&#45208;&#51648; &#50506;&#50500; &#51060; &#49464;&#49345;&#51032; &#50501;&#51012; &#48372;&#51648; &#50506;&#51008; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.4.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#46608; &#49324;&#46988;&#46308;&#51060; &#50676;&#49900;&#55176; &#51068;&#54616;&#50668; &#49457;&#44277;&#54616;&#44256;&#51088; &#54616;&#45716; &#46041;&#44592;&#44032; &#51088;&#44592; &#51060;&#50883;&#50640; &#45824;&#54620; &#49884;&#44592; &#46412;&#47928;&#51064; &#44163;&#51012; &#50508;&#50520;&#45796;. &#51060;&#44163; &#50669;&#49884; &#54747;&#46104;&#44256; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#44284; &#44057;&#51008; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.4.5"><span class="label">5</span><span class="content">&#54036;&#51697;&#51012; &#45180;&#44256; &#49828;&#49828;&#47196; &#44406;&#50612; &#51453;&#45716; &#48148;&#48372;&#44032; &#51080;&#51012;&#51648; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48324;&#47196; &#44032;&#51652; &#44163;&#51008; &#50630;&#51648;&#47564; &#47560;&#51020;&#51060; &#54200;&#50504;&#54620; &#44163;&#51060; &#47566;&#51008; &#44163;&#51012; &#44032;&#51648;&#44256;&#46020; &#51221;&#49888; &#50630;&#51060; &#51068;&#54616;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#48372;&#45796;&#45716; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.4.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#51060; &#48150;&#50640;&#46020; &#49464;&#49345;&#50640;&#49436; &#46608; &#54747;&#46108; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.4.8"><span class="label">8</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#50500;&#46308;&#51060;&#45208; &#54805;&#51228;&#46020; &#50630;&#51060; &#54844;&#51088; &#49332;&#47732;&#49436; &#50613;&#52377;&#49828;&#47101;&#44172; &#51068;&#54616;&#47728; &#51088;&#44592; &#48512;&#47484; &#47564;&#51313;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;. &#44536;&#45716; &#51600;&#44144;&#50880;&#46020; &#47560;&#45796;&#54616;&#44256; &#45572;&#44396;&#47484; &#50948;&#54644;&#49436; &#44536;&#52376;&#47100; &#50676;&#49900;&#55176; &#51068;&#54616;&#45716;&#44032;? &#51060;&#44163;&#46020; &#45796; &#54747;&#46108; &#44163;&#51060;&#47728; &#48520;&#54665;&#54620; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.4.9"><span class="label">9</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#54620; &#49324;&#46988;&#48372;&#45796; &#45908; &#45208;&#51008; &#44163;&#51008; &#54801;&#47141;&#54616;&#48064;&#47196; &#51068;&#51012; &#54952;&#44284;&#51201;&#51004;&#47196; &#54624; &#49688; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.4.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#46160; &#49324;&#46988; &#51473; &#54616;&#45208;&#44032; &#45336;&#50612;&#51648;&#47732; &#45796;&#47480; &#49324;&#46988;&#51060; &#44536;&#47484; &#46020;&#50752; &#51068;&#51004;&#53420; &#49688; &#51080;&#51004;&#45208; &#54844;&#51088; &#51080;&#45796;&#44032; &#45336;&#50612;&#51648;&#47732; &#44536;&#47484; &#46020;&#50752; &#51068;&#51004;&#53020; &#51452;&#45716; &#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#44536;&#45716; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.4.11"><span class="label">11</span><span class="content">1&#52628;&#50868; &#48169;&#50640; &#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#45572;&#50864;&#47732; &#46384;&#46907;&#54644;&#51652;&#45796;. &#44536;&#47084;&#45208; &#54844;&#51088;&#49436; &#50612;&#46523;&#44172; &#46384;&#46907;&#54644;&#51656; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.4.12"><span class="label">12</span><span class="content">&#54620; &#49324;&#46988;&#51004;&#47196;&#49436;&#45716; &#45817;&#54644; &#45244; &#49688; &#50630;&#45716; &#44277;&#44201;&#46020; &#46160; &#49324;&#46988;&#51060;&#47732; &#45733;&#55176; &#47561;&#50500;&#45244; &#49688; &#51080;&#51004;&#45768; &#49340;&#44217;&#51460;&#51008; &#49789;&#44172; &#45130;&#50612;&#51648;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="s"><span class="heading">&#49464;&#49345;&#51201;&#51064; &#52636;&#49464;&#46020; &#54747;&#46108; &#44163;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.4.13"><span class="label">13</span><span class="content">&#44032;&#45212;&#54616;&#51648;&#47564; &#51648;&#54812;&#47196;&#50868; &#49548;&#45380;&#51008; &#47784;&#46304; &#51312;&#50616;&#51012; &#44144;&#51208;&#54616;&#45716; &#45721;&#44256; &#50612;&#47532;&#49437;&#51008; &#50773;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.4.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#49548;&#45380;&#51008; &#44048;&#50725;&#50640; &#51080;&#50612;&#46020; &#45208;&#50752;&#49436; &#49457;&#44277;&#54624; &#49688; &#51080;&#51004;&#47728; &#48708;&#47197; &#44032;&#45212;&#54616;&#44172; &#53468;&#50612;&#45208;&#44596; &#54664;&#51648;&#47564; &#50773;&#51060; &#46112; &#49688;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.4.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#49324;&#46988;&#51060; &#50526;&#51004;&#47196; &#50773;&#51060; &#46112; &#44536;&#50752; &#44057;&#51008; &#49548;&#45380;&#51012; &#46384;&#47476;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.4.16"><span class="label">16</span><span class="content">&#50773;&#51060; &#45796;&#49828;&#47532;&#45716; &#48177;&#49457;&#51060; &#50500;&#47924;&#47532; &#47566;&#51012;&#51648;&#46972;&#46020; &#44536; &#45796;&#51020; &#49464;&#45824;&#45716; &#44536;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#44284; &#44057;&#51008; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
