<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch6" data-usfm="ECC.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.6.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#55124;&#55176; &#51080;&#45716; &#46608; &#45796;&#47480; &#47928;&#51228;&#47484; &#48372;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.6.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#48512;&#44480;&#50752; &#50689;&#54868;&#47484; &#51452;&#50612; &#44536;&#44032; &#50896;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304; &#48512;&#51313;&#54616;&#51648; &#50506;&#44172; &#54616;&#49512;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#44536; &#47784;&#46304; &#44163;&#51012; &#51600;&#44600; &#49688; &#51080;&#46020;&#47197; &#54616;&#51648; &#50506;&#51004;&#49512;&#51004;&#48064;&#47196; &#45796;&#47480; &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#45572;&#47532;&#44172; &#46104;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#47728; &#48708;&#53685;&#54620; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.6.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51060; &#48177; &#47749;&#51032; &#51088;&#45376;&#47484; &#45235;&#44256; &#51109;&#49688;&#54624;&#51648;&#46972;&#46020; &#44536;&#44032; &#51600;&#44144;&#50880;&#51012; &#45572;&#47532;&#51648; &#47803;&#54616;&#44256; &#51453;&#50612;&#49436; &#51228;&#45824;&#47196; &#47588;&#51109;&#46104;&#51648; &#47803;&#54616;&#47732; &#45209;&#53468;&#46108; &#50500;&#51060;&#44032; &#44536; &#49324;&#46988;&#48372;&#45796; &#45227;&#45796;&#44256; &#49373;&#44033;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.6.4"><span class="label">4</span><span class="content">&#45209;&#53468;&#46108; &#50500;&#51060;&#45716; &#54747;&#46104;&#51060; &#50772;&#45796;&#44032; &#51060;&#47492; &#54620; &#51088; &#45224;&#44592;&#51648; &#47803;&#54620; &#52292; &#50612;&#46160;&#50880; &#49549;&#50640;&#49436; &#49324;&#46972;&#51648;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.6.5"><span class="label">5</span><span class="content">&#48731;&#46020; &#48372;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#44032; &#51316;&#51116;&#54620; &#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#51648;&#47564; &#44536; &#49324;&#46988;&#48372;&#45796;&#45716; &#45908; &#54217;&#50504;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.6.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#48708;&#47197; &#52380; &#45380;&#51032; &#44049;&#51208;&#51012; &#49328;&#45796;&#44256; &#54616;&#50668;&#46020; &#51600;&#44144;&#50880;&#51012; &#45572;&#47532;&#51648; &#47803;&#54620;&#45796;&#47732; &#44536;&#44163;&#51060; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#45716;&#44032;? &#44208;&#44397; &#45796; &#44057;&#51008; &#44275;&#51004;&#47196; &#46028;&#50500;&#44040; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.6.7"><span class="label">7</span><span class="content">&#49324;&#46988;&#51060; &#47673;&#51012; &#44163;&#51012; &#50619;&#44592; &#50948;&#54644; &#49688;&#44256;&#54616;&#51648;&#47564; &#49885;&#50837;&#51012; &#45796; &#52292;&#50864;&#51648;&#45716; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.6.8"><span class="label">8</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#50612;&#47532;&#49437;&#51008; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;? &#44032;&#45212;&#54620; &#51088;&#44032; &#52376;&#49464;&#49696;&#51012; &#51096; &#50504;&#45796;&#44256; &#54644;&#49436; &#47924;&#49832; &#49548;&#46301;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.6.9"><span class="label">9</span><span class="content">&#45576;&#51004;&#47196; &#48372;&#45716; &#44163;&#51060; &#47560;&#51020;&#51004;&#47196; &#49373;&#44033;&#54616;&#45716; &#44163;&#48372;&#45796; &#45227;&#51648;&#47564; &#51060;&#44163;&#46020; &#50669;&#49884; &#54747;&#46108; &#44163;&#51060;&#47728; &#48148;&#46988;&#51012; &#51105;&#51004;&#47140;&#45716; &#44163;&#44284; &#44057;&#51008; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.6.10"><span class="label">10</span><span class="content">&#54788;&#51316;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304; &#44536;&#44163;&#51008; &#50724;&#47000; &#51204;&#50640; &#51060;&#48120; &#44536; &#50868;&#47749;&#51060; &#44208;&#51221;&#46104;&#50632;&#51004;&#47728; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#46112; &#44163;&#46020; &#51060;&#48120; &#50508;&#47140;&#51652; &#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#51088;&#44592;&#48372;&#45796; &#44053;&#54616;&#49888; &#54616;&#45208;&#45784;&#44284; &#45796;&#53804;&#50612;&#46020; &#49548;&#50857;&#50630;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.6.11"><span class="label">11</span><span class="content">&#47568;&#51012; &#47566;&#51060; &#54620;&#45796;&#44256; &#54644;&#49436; &#50619;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.6.12"><span class="label">12</span><span class="content">&#44536;&#47548;&#51088;&#52376;&#47100; &#45927;&#50630;&#51060; &#51648;&#45208;&#44032;&#45716; &#51687;&#51008; &#51068;&#49373;&#50640;&#49436; &#49324;&#46988;&#50640;&#44172; &#51339;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#45572;&#44032; &#50508;&#44192;&#45716;&#44032;? &#49324;&#46988;&#51060; &#51453;&#51008; &#54980;&#50640; &#49464;&#49345;&#50640;&#49436; &#51068;&#50612;&#45216; &#51068;&#51012; &#45572;&#44032; &#44536;&#50640;&#44172; &#47568;&#54644; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
