<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch7" data-usfm="ECC.7">
            <div class="label">7</div><div class="s"><span class="heading">&#49892;&#51656;&#51201;&#51064; &#51648;&#54812;&#51032; &#44032;&#52824;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.7.1"><span class="label">1</span><span class="content">&#51339;&#51008; &#47749;&#49457;&#51008; &#44050;&#51652; &#54693;&#49688;&#48372;&#45796; &#45227;&#44256; &#51453;&#45716; &#45216;&#51060; &#52636;&#49373;&#54616;&#45716; &#45216;&#48372;&#45796; &#45208;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.7.2"><span class="label">2</span><span class="content">&#52488;&#49345;&#51665;&#50640; &#44032;&#45716; &#44163;&#51060; &#51092;&#52843;&#51665;&#50640; &#44032;&#45716; &#44163;&#48372;&#45796; &#45227;&#45796;. &#47784;&#46160; &#51453;&#51012; &#49688;&#48150; &#50640; &#50630;&#51004;&#45768; &#49332;&#50500; &#51080;&#51012; &#46412; &#51060;&#44163;&#51012; &#47749;&#49900;&#54616;&#45716; &#44163;&#51060; &#51339;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.7.3"><span class="label">3</span><span class="content">&#49836;&#54548;&#51060; &#50883;&#51020;&#48372;&#45796; &#45208;&#51008; &#44163;&#51008; &#44536; &#49836;&#54548;&#51004;&#47196; &#51064;&#54644;&#49436; &#49352;&#47196;&#50868; &#44163;&#51012; &#44648;&#45804;&#51012; &#49688; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.7.4"><span class="label">4</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#51453;&#51020;&#50640; &#45824;&#54644;&#49436; &#47566;&#51060; &#49373;&#44033;&#54616;&#51648;&#47564; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51008; &#45576; &#50526;&#50640; &#48372;&#51060;&#45716; &#51600;&#44144;&#50880;&#48150;&#50640; &#49373;&#44033;&#54616;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.7.5"><span class="label">5</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#52293;&#47581;&#51012; &#46307;&#45716; &#44163;&#51060; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51032; 2&#52845;&#52268;&#51012; &#46307;&#45716; &#44163;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.7.6"><span class="label">6</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51032; &#50883;&#51020; &#49548;&#47532;&#45716; &#49573; &#48145;&#50640;&#49436; &#44032;&#49884;&#45208;&#47924;&#44032; &#53440;&#45716; &#44163; &#44057;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.7.7"><span class="label">7</span><span class="content">&#53456;&#50837;&#51008; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51012; &#50612;&#47532;&#49437;&#44172; &#47564;&#46308;&#44256; &#45516;&#47932;&#51008; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#48512;&#54056;&#54616;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.7.8"><span class="label">8</span><span class="content">&#51068;&#51032; &#45149;&#51060; &#49884;&#51089;&#48372;&#45796; &#45227;&#44256; &#51064;&#45236;&#44032; &#44368;&#47564;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.7.9"><span class="label">9</span><span class="content">&#49457;&#44553;&#54616;&#44172; &#54868;&#47484; &#45236;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#51008; &#48148;&#48372;&#46308;&#51060;&#45208; &#54616;&#45716; &#51667;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.7.10"><span class="label">10</span><span class="content">&#8220;&#50612;&#51704;&#49436; &#51648;&#44552;&#51060; &#50715;&#45216;&#48372;&#45796; &#47803;&#54620;&#44032;?&#8221; &#54616;&#44256; &#47931;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#51008; &#54788;&#47749;&#54620; &#51656;&#47928;&#51060; &#47803; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.7.11"><span class="label">11</span><span class="content">&#51648;&#54812;&#45716; &#50976;&#49328;&#52376;&#47100; &#51339;&#51008; &#44163;&#51060;&#47728; 3&#49464;&#49345;&#51012; &#49332;&#50500;&#44032;&#45716; &#51088;&#50640;&#44172; &#50976;&#51061;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.7.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#47196;&#46020; &#48372;&#54840;&#47484; &#48155;&#51012; &#49688; &#51080;&#44256; &#46024;&#51004;&#47196;&#46020; &#48372;&#54840;&#47484; &#48155;&#51012; &#49688; &#51080;&#51004;&#45208; &#51648;&#54812;&#44032; &#45908; &#50976;&#51061;&#54620; &#44163;&#51008; &#44536;&#44163;&#51060; &#49548;&#50976;&#54620; &#51088;&#51032; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.7.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#51012; &#49373;&#44033;&#54616;&#46972;. &#54616;&#45208;&#45784;&#51060; &#44413;&#44172; &#54616;&#49888; &#44163;&#51012; &#45572;&#44032; &#48148;&#47476;&#44172; &#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.7.14"><span class="label">14</span><span class="content">&#51068;&#51060; &#51096; &#46104;&#50612; &#44040; &#46412;&#45716; &#44592;&#48848;&#54616;&#44256; &#50612;&#47140;&#50880;&#51012; &#45817;&#54624; &#46412;&#45716; &#49373;&#44033;&#54616;&#46972;. &#54616;&#45208;&#45784;&#51008; &#54665;&#48373;&#46020; &#51452;&#49884;&#44256; &#44256;&#45212;&#46020; &#51452;&#49884;&#48064;&#47196; &#45796;&#51020;&#50640; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45216;&#51648; &#49324;&#46988;&#51008; &#50508; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.7.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#54747;&#46108; &#49464;&#49345;&#49332;&#51060;&#50640;&#49436; &#47784;&#46304; &#44163;&#51012; &#48372;&#50520;&#45796;. &#51032;&#47196;&#50868; &#49324;&#46988;&#46020; &#51210;&#50612;&#49436; &#51453;&#45716; &#49324;&#46988;&#51060; &#51080;&#44256; &#50501;&#54620; &#49324;&#46988;&#46020; &#50724;&#47000; &#49324;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.7.16"><span class="label">16</span><span class="content">&#51648;&#45208;&#52824;&#44172; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#51648; &#47568;&#44256; &#51648;&#45208;&#52824;&#44172; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46020; &#46104;&#51648; &#47568;&#50500;&#46972;. &#49828;&#49828;&#47196; &#54056;&#47581;&#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.7.17"><span class="label">17</span><span class="content">&#51648;&#45208;&#52824;&#44172; &#50501;&#51064;&#51060; &#46104;&#44144;&#45208; &#51648;&#45208;&#52824;&#44172; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46020; &#46104;&#51648; &#47568;&#50500;&#46972;. &#46412;&#44032; &#46104;&#44592;&#46020; &#51204;&#50640; &#51453;&#51012; &#51060;&#50976;&#44032; &#47924;&#50631;&#51064;&#44032;? </span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.7.18"><span class="label">18</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44537;&#45800;&#51201;&#51064; &#44163;&#51012; &#54588;&#54616;&#45716; &#44163;&#51060; &#51339;&#45796;. &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#45716; &#50612;&#51724;&#46304; &#51060; &#47784;&#46304; &#44163;&#51012; &#54588;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ECC.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ECC.7.19"><span class="label">19</span><span class="content">&#54620; &#49324;&#46988;&#51032; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#44428;&#47141;&#51012; &#44032;&#51652; &#50676; &#49324;&#46988;&#48372;&#45796; &#46020;&#49884;&#47484; &#50948;&#54644;&#49436; &#45908; &#47566;&#51008; &#51068;&#51012; &#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ECC.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ECC.7.20"><span class="label">20</span><span class="content">&#54637;&#49345; &#50739;&#51008; &#51068;&#47564; &#54616;&#44256; &#51396;&#47484; &#51667;&#51648; &#50506;&#45716; &#51032;&#51064;&#51008; &#49464;&#49345;&#50640; &#54616;&#45208;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ECC.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ECC.7.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#45796; &#46308;&#51004;&#47140;&#44256; &#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#45796;&#44032;&#45716; &#45348; &#51333;&#51060; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#49548;&#47532;&#46020; &#46307;&#44172; &#46112;&#51648; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ECC.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ECC.7.22"><span class="label">22</span><span class="content">&#45320;&#46020; &#45796;&#47480; &#49324;&#46988;&#51012; &#50668;&#47084; &#48264; &#51200;&#51452;&#54620; &#44163;&#51012; &#45348; &#51088;&#49888;&#51060; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ECC.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ECC.7.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51648;&#54812;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#49884;&#54744;&#54616;&#47728; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#46104;&#44192;&#45796;&#44256; &#44208;&#49900;&#54616;&#50688;&#51004;&#45208; &#44536;&#44163;&#51008; &#45208;&#47484; &#47680;&#47532; &#46496;&#45208; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ECC.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ECC.7.24"><span class="label">24</span><span class="content">&#51648;&#54812;&#44032; &#47924;&#50631;&#51060;&#46304; &#44536;&#44163;&#51060; &#47680;&#44256; &#49900;&#50724;&#54616;&#44592;&#47564; &#54616;&#45768; &#45572;&#44032; &#44536;&#44163;&#51012; &#52286;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v24" data-usfm="ECC.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ECC.7.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#52572;&#49440;&#51012; &#45796;&#54616;&#50668; &#51648;&#54812;&#47484; &#52286;&#44256; &#50672;&#44396;&#54616;&#47728; &#49324;&#47932;&#51032; &#51060;&#52824;&#47484; &#44648;&#45803;&#44256; &#50501;&#54620; &#44163;&#51060; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060;&#47728; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060; &#48120;&#52828; &#44163;&#51076;&#51012; &#50508;&#44256;&#51088; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ECC.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ECC.7.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#54620; &#44032;&#51648; &#44648;&#45804;&#51008; &#49324;&#49892;&#51008; &#51453;&#51020;&#48372;&#45796; &#45908; &#51648;&#46021;&#54620; &#44163;&#51060; &#51080;&#45716;&#45936; &#44536;&#44163;&#51008; &#47560;&#51020;&#51060; &#45931;&#51060;&#45208; &#44536;&#47932; &#44057;&#44256; &#49552;&#51060; &#49632;&#49324;&#49836;&#44284; &#44057;&#51008; &#50668;&#51088;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#51088;&#45716; &#44536;&#47088; &#50668;&#51088;&#47484; &#54588;&#54616;&#51648;&#47564; &#51396;&#51064;&#51008; &#44536;&#45376;&#51032; &#45931;&#50640; &#44152;&#47532;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ECC.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ECC.7.27"><span class="label">27</span><span class="content">&#45208; &#51204;&#46020;&#51088;&#44032; &#52286;&#44256; &#50672;&#44396;&#54616;&#45716; &#51473;&#50640; &#50508;&#44172; &#46108; &#44163;&#51008; &#51060;&#44163;&#51060;&#45796;:</span></span></div><div class="p"><span class="verse v27" data-usfm="ECC.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ECC.7.28"><span class="label">28</span><span class="content">1,000&#47749;&#51032; &#49324;&#46988; &#44032;&#50868;&#45936; &#51648;&#54812;&#47196;&#50868; &#45224;&#51088;&#45716; &#54616;&#45208;&#48150;&#50640; &#50630;&#50632;&#51004;&#47728; &#44536; ,000&#47749; &#44032;&#50868;&#45936; &#51648;&#54812;&#47196;&#50868; &#50668;&#51088;&#45716; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ECC.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ECC.7.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#44648;&#45804;&#51008; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#51012; &#51221;&#51649;&#54616;&#44172; &#47564;&#46300;&#49512;&#51004;&#45208; &#51064;&#44036;&#51008; &#50668;&#47084; &#44032;&#51648; &#44928;&#47484; &#49373;&#44033;&#54644; &#45256;&#45796;&#45716; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
