<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch8" data-usfm="ECC.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.8.1"><span class="label">1</span><span class="content">&#45572;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#44284; &#44057;&#44192;&#45716;&#44032;? &#49324;&#47932;&#51032; &#51060;&#52824;&#47484; &#49444;&#47749;&#54624; &#49688; &#51080;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064; &#44032;? &#51648;&#54812;&#45716; &#49324;&#46988;&#51032; &#50620;&#44404;&#50640; &#44305;&#52292;&#44032; &#45208;&#44172; &#54616;&#44256; &#44403;&#51008; &#50620;&#44404; &#54364;&#51221;&#51012; &#48148;&#44984;&#50612; &#45459;&#45716;&#45796;.</span></span></div><div class="s"><span class="heading">&#50773;&#50640;&#44172; &#48373;&#51333;&#54616;&#46972;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.8.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#49436;&#50557;&#54620; &#45824;&#47196; &#50773;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.8.3"><span class="label">3</span><span class="content">1&#51088;&#44592; &#51649;&#47924;&#47484; &#48279;&#50612;&#45208;&#47140;&#44256; &#54616;&#51648; &#47568;&#47728; &#50501;&#54620; &#51068;&#50640; &#45180;&#50612;&#46308;&#51648; &#47568;&#50500;&#46972;. &#50773;&#51008; &#51088;&#44592;&#44032; &#54616;&#44256; &#49910;&#51008; &#44163;&#51012; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.8.4"><span class="label">4</span><span class="content">&#50773;&#51032; &#47568;&#51008; &#44428;&#50948;&#44032; &#51080;&#45796;. &#45572;&#44032; &#44048;&#55176; &#50773;&#50640;&#44172; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264;&#44256; &#47568;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.8.5"><span class="label">5</span><span class="content">&#50773;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#54644;&#47484; &#51077;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#50773;&#51032; &#47749;&#47161;&#51012; &#49688;&#54665;&#54624; &#49884;&#44592;&#50752; &#48169;&#48277;&#51012; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.8.6"><span class="label">6</span><span class="content">&#47784;&#46304; &#51068;&#51012; &#54616;&#45716; &#45936;&#45716; &#51201;&#51208;&#54620; &#49884;&#44592;&#50752; &#48169;&#48277;&#51060; &#51080;&#51004;&#45208; &#50864;&#47532;&#45716; &#44536;&#44163;&#50640; &#45824;&#54644;&#49436; &#51096; &#47784;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.8.7"><span class="label">7</span><span class="content">&#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51012; &#50500;&#47924;&#46020; &#47784;&#47476;&#45716;&#45936; &#45572;&#44032; &#51109;&#47000; &#51068;&#51012; &#47568;&#54644; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.8.8"><span class="label">8</span><span class="content">&#46496;&#45208;&#45716; &#50689;&#51012; &#48537;&#46308; &#49324;&#46988;&#51060; &#50630;&#44256; &#51453;&#45716; &#45216;&#51012; &#50672;&#51109;&#54624; &#49324;&#46988;&#46020; &#50630;&#51004;&#47728; &#51204;&#49884;&#50640;&#45716; &#51228;&#45824;&#46020; &#50630;&#44256; &#50501;&#51060; &#50501;&#51064;&#51012; &#44396;&#54644; &#45244; &#49688;&#46020; &#50630;&#45796;.</span></span></div><div class="s"><span class="heading">&#50501;&#54620; &#49324;&#46988;&#44284; &#51032;&#47196;&#50868; &#49324;&#46988;</span></div><div class="p"><span class="verse v8" data-usfm="ECC.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.8.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51060; &#49464;&#49345;&#51032; &#47784;&#46304; &#51068;&#51012; &#51096; &#49332;&#54196;&#48372;&#45768; &#50612;&#46500; &#49324;&#46988;&#51008; &#44428;&#47141;&#51012; &#44032;&#51648;&#44256; &#45796;&#47480; &#49324;&#46988;&#51012; &#51648;&#48176;&#54616;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#44536; &#51648;&#48176;&#54616;&#50640;&#49436; &#44256;&#53685;&#51012; &#45817;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.8.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#51008; &#51453;&#50612; &#47924;&#45924;&#50640; &#47931;&#55176;&#44256; &#44536;&#47484; &#47931;&#44256; &#46028;&#50500;&#50724;&#45716; &#44600;&#50640; &#49324;&#46988;&#46308;&#51008; &#51453;&#51008; &#51088;&#51032; &#50501;&#51012; &#45796; &#51082;&#50612;&#48260;&#47532;&#47728; &#51453;&#51008; &#51088;&#45716; &#51088;&#44592;&#46308;&#51060; &#48276;&#51396;&#54616;&#45912; &#48148;&#47196; &#44536; &#46020;&#49884;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.8.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51396;&#51064;&#46308;&#51012; &#51593;&#49884; &#48268;&#54616;&#49884;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51060; &#50501;&#51012; &#54665;&#54616;&#45716; &#45936; &#45812;&#45824;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.8.12"><span class="label">12</span><span class="content">&#51396;&#51064;&#51060; &#48177; &#48264;&#51012; &#48276;&#51396;&#54616;&#44256;&#46020; &#50668;&#51204;&#55176; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#51012;&#45716;&#51648; &#47784;&#47476;&#51648;&#47564; &#45236;&#44032; &#50508;&#44592;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#51088;&#44032; &#48516;&#47749;&#55176; &#51096;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.8.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#51064;&#51008; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#44536;&#45716; &#51096;&#46104;&#51648; &#47803;&#54616;&#44256; &#44536;&#46308;&#51032; &#49324;&#45716; &#45216;&#51060; &#44536;&#47548;&#51088;&#50752; &#44057;&#50500;&#49436; &#44263; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.8.14"><span class="label">14</span><span class="content">&#49464;&#49345;&#50640;&#45716; &#51060;&#54644;&#54624; &#49688; &#50630;&#45716; &#51068;&#51060; &#47566;&#51060; &#51080;&#45796;. &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#50501;&#51064;&#51032; &#48268;&#51012; &#48155;&#45716; &#44221;&#50864;&#44032; &#51080;&#44256; &#50501;&#51064;&#51060; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#49345;&#51012; &#48155;&#45716; &#44221;&#50864;&#46020; &#51080;&#51004;&#45768; &#51060;&#44163;&#46020; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.8.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#51008; &#51064;&#49373;&#51012; &#51600;&#44600; &#49688; &#51080;&#50612;&#50556; &#54620;&#45796;. &#51060; &#49464;&#49345;&#50640;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#51600;&#44144;&#50892;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908; &#51339;&#51008; &#44163;&#51008; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#47088; &#51600;&#44144;&#50880;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#49334;&#51012; &#49324;&#45716; &#46041;&#50504; &#50676;&#49900;&#55176; &#51068;&#54616;&#45716; &#45936;&#49436; &#52286;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.8.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#51648;&#54812;&#47484; &#52628;&#44396;&#54616;&#47728; &#49464;&#49345;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#51068;&#51012; &#50508;&#47140;&#44256; &#50528;&#50416;&#45716; &#44032;&#50868;&#45936; &#48164;&#45230; &#51088;&#51648; &#50506;&#44256; &#51068;&#47564; &#54616;&#45716; &#51088;&#44032; &#51080;&#51020;&#51012; &#50508;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.8.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51012; &#49332;&#54196;&#48372;&#45768; &#49464;&#49345;&#50640;&#49436; &#46104;&#50612;&#51648;&#45716; &#51068;&#51012; &#49324;&#46988;&#51008; &#51060;&#54644;&#54624; &#49688;&#44032; &#50630;&#45796;. &#50500;&#47924;&#47532; &#50528;&#50024;&#49436; &#52286;&#45716;&#45796;&#44256; &#54644;&#46020; &#44536; &#51032;&#48120;&#47484; &#52286;&#51012; &#49688;&#44032; &#50630;&#51004;&#47728; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#45796; &#50504;&#45796;&#44256; &#51452;&#51109;&#54616;&#50668;&#46020; &#49892;&#51228;&#47196; &#44536;&#44163;&#51012; &#51060;&#54644;&#54624; &#49688;&#44032; &#50630;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
