<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51064;&#44036;&#51008; &#47784;&#46160; &#44057;&#51008; &#50868;&#47749;&#50640; &#52376;&#54644; &#51080;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#49888;&#51473;&#54616;&#44172; &#47784;&#46304; &#51068;&#51012; &#49332;&#54196;&#48372;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060;&#45208; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#45208; &#44536; &#46308;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#51060; &#54616;&#45208;&#45784;&#51032; &#49552;&#50640; &#45804;&#47140; &#51080;&#45796;&#45716; &#44208;&#47200;&#51012; &#45236;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46988;&#51008; &#51088;&#44592;&#50640;&#44172; &#44592;&#45796;&#47532;&#44256; &#51080;&#45716; &#44163;&#51060; &#49324;&#46993;&#51064;&#51648; &#48120;&#50880;&#51064;&#51648; &#50508;&#51648; &#47803;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ECC.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">1&#51064;&#44036;&#51008; &#54616;&#45208;&#51032; &#44277;&#46041; &#50868;&#47749;&#52404;&#51060;&#45796;. &#51032;&#47196;&#50868; &#51088;&#50752; &#50501;&#54620; &#51088;, &#49440;&#54620; &#49324;&#46988;&#44284; &#45208;&#49244; &#49324;&#46988;, &#44648;&#45143;&#54620; &#51088;&#50752; &#45908;&#47084;&#50868; &#51088;, &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#50752; &#51228;&#49324;&#47484; &#46300;&#47532;&#51648; &#50506;&#45716; &#51088;&#44032; &#45796; &#44057;&#51008; &#50868;&#47749;&#50640; &#52376;&#54644; &#51080;&#51004;&#45768; &#49440;&#54620; &#49324;&#46988;&#51060; &#51396;&#51064;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#44256; &#47609;&#49464;&#47484; &#54616;&#45716; &#51088;&#44032; &#47609;&#49464;&#54616;&#51648; &#50506;&#45716; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#51064;&#44036;&#51060; &#44057;&#51008; &#50868;&#47749;&#50640; &#52376;&#54644; &#51080;&#45796;&#45716; &#44163;&#51008; &#44277;&#54217;&#54616;&#51648; &#47803;&#54620; &#51068;&#51060;&#45796;. &#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#44396;&#53468;&#50668; &#49440;&#54616;&#44172; &#49332;&#47140;&#44256; &#50528;&#50416;&#51648; &#50506;&#44256; &#54620;&#54217;&#49373;&#51012; &#48120;&#52828; &#44060;&#52376;&#47100; &#49332;&#45796;&#44032; &#44208;&#44397; &#51200; &#49464;&#49345;&#51004;&#47196; &#44032;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#46020; &#49332;&#50500; &#51080;&#45716; &#51088;&#44032; &#55148;&#47581;&#51060; &#51080;&#45716; &#44163;&#51008; &#49332;&#50500; &#51080;&#45716; &#44060;&#44032; &#51453;&#51008; &#49324;&#51088;&#48372;&#45796; &#45227;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#51088;&#46308;&#51008; &#51453;&#51012; &#44163;&#51012; &#50508;&#51648;&#47564; &#51453;&#51008; &#51088;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#47784;&#47476;&#47728; &#45796;&#49884;&#45716; &#49345;&#46020; &#48155;&#51648; &#47803;&#54616;&#44256; &#44536;&#46308;&#51032; &#44592;&#50613;&#51008; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#49324;&#46993;&#44284; &#48120;&#50880;&#44284; &#51656;&#53804;&#46020; &#44536;&#46308;&#51032; &#51453;&#51020;&#44284; &#54632;&#44760; &#45796; &#49324;&#46972;&#51648;&#44256; &#44536;&#46308;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#44536; &#50612;&#46500; &#51068;&#50640;&#46020; &#52280;&#50668;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#44592;&#49256;&#51004;&#47196; &#51020;&#49885;&#51012; &#47673;&#44256; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49492;&#46972;. &#54616;&#45208;&#45784;&#51008; &#45348;&#44032; &#54616;&#45716; &#51068;&#51012; &#51060;&#48120; &#51064;&#51221;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#54637;&#49345; &#44648;&#45143;&#54620; &#50743;&#51012; &#51077;&#44256; &#47672;&#47532;&#47484; &#45800;&#51221;&#54616;&#44172; &#49552;&#51656;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#51060; &#49464;&#49345;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172; &#51452;&#49888; &#45927;&#50630;&#45716; &#49334;&#51012; &#49324;&#45716; &#46041;&#50504; &#45320;&#45716; &#45348;&#44032; &#49324;&#46993;&#54616;&#45716; &#50500;&#45236;&#50752; &#51064;&#49373;&#51012; &#51600;&#44200;&#46972;. &#51060;&#44163;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#45348;&#44032; &#49688;&#44256;&#54620; &#44163;&#50640; &#45824;&#54620; &#48372;&#49345;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#47924;&#49832; &#51068;&#51012; &#54616;&#46304;&#51648; &#52572;&#49440;&#51012; &#45796;&#54616;&#46972;. &#45348;&#44032; &#50526;&#51004;&#47196; &#46308;&#50612;&#44040; &#47924;&#45924;&#50640;&#45716; &#51068;&#46020; &#50630;&#44256; &#44228;&#54925;&#46020; &#50630;&#51004;&#47728; &#51648;&#49885;&#51060;&#45208; &#51648;&#54812;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#51012; &#49332;&#54196;&#48372;&#45768; &#48744;&#47532; &#45804;&#47532;&#45716; &#49324;&#46988;&#51060;&#46972;&#44256; &#54644;&#49436; &#44221;&#51452;&#50640;&#49436; &#50616;&#51228;&#45208; &#51068;&#46321;&#51012; &#54616;&#45716; &#44163;&#51008; &#50500;&#45768;&#47728; &#44053;&#54616;&#45796;&#44256; &#54644;&#49436; &#50616;&#51228;&#45208; &#51204;&#51137;&#50640;&#49436; &#49849;&#47532;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;. &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#46972;&#44256; &#54644;&#49436; &#50616;&#51228;&#45208; &#49373;&#54876;&#48708;&#47484; &#47566;&#51060; &#48260;&#45716; &#44163;&#51060; &#50500;&#45768;&#47728; &#52509;&#47749;&#54620; &#49324;&#46988;&#51060;&#46972;&#44256; &#54644;&#49436; &#50616;&#51228;&#45208; &#48512;&#47484; &#50619;&#45716; &#44163;&#46020; &#50500;&#45768;&#44256; &#50976;&#45733;&#54616;&#45796;&#44256; &#54644;&#49436; &#50616;&#51228;&#45208; &#45458;&#51008; &#51648;&#50948;&#47484; &#50619;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;. 2&#51060;&#44163;&#51008; &#49324;&#46988;&#50640;&#44172; &#46907;&#54616;&#51648; &#50506;&#51008; &#51068;&#51060; &#51068;&#50612;&#45208;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51008; &#50616;&#51228; &#48520;&#54665;&#54620; &#51068;&#51012; &#45817;&#54624;&#51648; &#44536; &#46412;&#47484; &#50508;&#51648; &#47803;&#54620;&#45796;. &#47932;&#44256;&#44592;&#44032; &#44536;&#47932;&#50640; &#44152;&#47532;&#44256; &#49352;&#44032; &#45931;&#50640; &#44152;&#47532;&#46319;&#51060; &#49324;&#46988;&#46020; &#44049;&#51088;&#44592; &#51116;&#50521;&#51060; &#48128;&#50612;&#45797;&#52824;&#47732; &#44144;&#44592;&#50640; &#44152;&#47532;&#44256; &#47564;&#45796;.</span></span></div><div class="s"><span class="heading">&#51648;&#54812;&#44032; &#50612;&#47532;&#49437;&#51020;&#48372;&#45796; &#45227;&#45796;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51648;&#54812;&#51032; &#51339;&#51008; &#50696;&#47484; &#48372;&#44256; &#44618;&#51008; &#51064;&#49345;&#51012; &#48155;&#51008; &#51201;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#51064;&#44396;&#44032; &#48324;&#47196; &#47566;&#51648; &#50506;&#51008; &#51312;&#44536;&#47564; &#49457;&#51060; &#54616;&#45208; &#51080;&#50632;&#45716;&#45936; &#50612;&#45712; &#44053;&#47141;&#54620; &#50773;&#51060; &#51088;&#44592; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#44256; &#49457;&#48317;&#51012; &#47924;&#45320;&#46888;&#47532;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#44536; &#49457; &#50504;&#50640; &#44032;&#45212;&#54616;&#51648;&#47564; &#50500;&#51452; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#54616;&#45208; &#51080;&#50632;&#45796;. &#44536;&#44032; &#51648;&#54812;&#47196; &#44536; &#49457;&#51012; &#44396;&#54664;&#51004;&#45208; &#44536; &#54980;&#50640; &#51060; &#44032;&#45212;&#54620; &#51088;&#47484; &#44592;&#50613;&#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ECC.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51648;&#54812;&#44032; &#55192;&#48372;&#45796; &#45227;&#51648;&#47564; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#44032;&#45212;&#54616;&#47732; &#47924;&#49884;&#47484; &#45817;&#54616;&#44256; &#44536;&#44032; &#54616;&#45716; &#47568;&#51012; &#51064;&#51221;&#54644; &#51452;&#45716; &#51088;&#44032; &#50630;&#51020;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#51312;&#50857;&#54620; &#47568;&#51060; &#50612;&#47532;&#49437;&#51008; &#51076;&#44552;&#51032; &#54840;&#47161;&#54616;&#45716; &#49548;&#47532;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#51648;&#54812;&#44032; &#47924;&#44592;&#48372;&#45796; &#45227;&#51648;&#47564; &#54620; &#49324;&#46988;&#51032; &#51396;&#51064;&#51060; &#47566;&#51008; &#49440;&#51012; &#54644;&#52828;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
