<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch1" data-usfm="SNG.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#49556;&#47196;&#47788;&#51060; &#51648;&#51008; &#45432;&#47000; &#51473;&#51032; &#45432;&#47000;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#52395;&#48264;&#51704; &#45432;&#47000;</span></div><div class="p"><span class="verse v1" data-usfm="SNG.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.1.2"><span class="label">2</span><span class="content">(&#50668;&#51088;) &#45208;&#50640;&#44172; &#51077;&#47582;&#52656; &#51452;&#49464;&#50836;. &#45817;&#49888;&#51032; &#49324;&#46993;&#51008; &#54252;&#46020;&#51452;&#48372;&#45796; &#45908; &#45804;&#53092;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.1.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#51032; &#44592;&#47492;&#51060; &#54693;&#44592;&#47213;&#44256; &#45817;&#49888;&#51032; &#51060;&#47492;&#51060; &#50143;&#51008; &#54693;&#49688;&#50752; &#44057;&#51004;&#48064;&#47196; &#52376;&#45376;&#46308;&#51060; &#45817;&#49888;&#51012; &#49324;&#46993;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.1.4"><span class="label">4</span><span class="content">&#45208;&#47484; &#45936;&#47140;&#44032; &#51452;&#49464;&#50836;. &#51088;, &#54632;&#44760; &#45804;&#47140;&#44049;&#49884;&#45796;. &#50773;&#51060; &#45208;&#47484; &#51088;&#44592; &#44417;&#51204;&#51004;&#47196; &#45936;&#47140;&#44032;&#49512;&#51004;&#45768; &#50864;&#47532;&#45716; &#51221;&#47568; &#54665;&#48373;&#54624; &#44163;&#51077;&#45768;&#45796;. &#45817;&#49888;&#51032; &#49324;&#46993;&#51060; &#54252;&#46020;&#51452;&#48372;&#45796; &#45208;&#51004;&#48064;&#47196; &#47784;&#46304; &#50668;&#51088;&#46308;&#51060; &#45817;&#49888;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#46020; &#45817;&#50672;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.1.5"><span class="label">5</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51032; &#50668;&#51088;&#46308;&#50500;, &#45208;&#45716; &#48708;&#47197; &#44160;&#51648;&#47564; &#50500;&#47492;&#45813;&#45800;&#45796;. &#45236;&#44032; &#44160;&#51008; &#52380;&#47561;&#52376;&#47100; &#44536;&#51012;&#47160;&#50612;&#46020; &#49556;&#47196;&#47788; &#44417;&#51204;&#51032; &#55064;&#51109;&#52376;&#47100; &#50500;&#47492;&#45813;&#45800;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.1.6"><span class="label">6</span><span class="content">&#45236; &#54588;&#48512;&#44032; &#44160;&#45796;&#44256; &#45208;&#47484; &#55128;&#44200;&#48372;&#51648; &#47568;&#50500;&#46972;. &#54663;&#48341;&#50640; &#44536;&#51012;&#47160;&#51012; &#49104;&#51060;&#46976;&#45796;. &#45236; &#50724;&#48736;&#46308;&#51060; &#54868;&#47484; &#45236;&#50612; &#45208;&#47484; &#54252;&#46020;&#50896;&#50640;&#49436; &#51068;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#47800;&#51012; &#46028;&#48380; &#49884;&#44036;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.1.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#49884;&#50668;, &#50724;&#45720;&#51008; &#45817;&#49888;&#51060; &#50577;&#46524;&#47484; &#50612;&#46356;&#49436; &#47673;&#51060;&#47728; &#51221;&#50724;&#50640;&#45716; &#50612;&#46356;&#50640;&#49436; &#49772;&#45716;&#51648; &#47568;&#54644; &#51452;&#49464;&#50836;. &#50612;&#51704;&#49436; &#45236;&#44032; &#51060;&#47532;&#51200;&#47532; &#48169;&#54889;&#54616;&#47728; &#45817;&#49888; &#52828;&#44396;&#46308;&#51032; &#50577;&#46524; &#44032;&#50868;&#45936;&#49436; &#45817;&#49888;&#51012; &#52286;&#50500;&#50556; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.1.8"><span class="label">8</span><span class="content">(&#45224;&#51088;) &#49464;&#49345;&#50640;&#49436; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#50668;&#51064;&#51060;&#50668;, &#44536;&#45824;&#44032; &#45208; &#51080;&#45716; &#44275;&#51012; &#47784;&#47480;&#45796;&#47732; &#45236; &#50577;&#46524;&#51032; &#48156;&#51088;&#52712;&#47484; &#46384;&#46972; &#47785;&#51088;&#46308;&#51032; &#52380;&#47561; &#44225;&#50640;&#49436; &#44536;&#45824;&#51032; &#50684;&#49548; &#49352;&#45180;&#47484; &#47673;&#51060;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.1.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#51060;&#50668;, &#44536;&#45824;&#45716; &#50516;&#47581;&#50500;&#51648;&#52376;&#47100; &#49324;&#46993;&#49828;&#47101;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.1.10"><span class="label">10</span><span class="content">&#47672;&#47532;&#47484; &#45720;&#50612;&#46888;&#47536; &#44536;&#45824;&#51032; &#48808;&#44284; &#47785;&#44152;&#51060;&#47196; &#51109;&#49885;&#54620; &#44536;&#45824;&#51032; &#47785;&#51060; &#52280;&#51004;&#47196; &#50500;&#47492;&#45813;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.1.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#45824;&#47484; &#50948;&#54644; &#44552;&#51004;&#47196; &#44480;&#44256;&#47532;&#47484; &#47564;&#46308;&#50612; &#51008;&#51012; &#48149;&#50500; &#51452;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.1.12"><span class="label">12</span><span class="content">(&#50668;&#51088;) &#50773;&#51060; &#49885;&#53441;&#50640; &#50505;&#50520;&#51012; &#46412; &#45236; &#54693;&#49688; &#45252;&#49352;&#44032; &#51652;&#46041;&#54616;&#50688;&#45348;.</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.1.13"><span class="label">13</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51008; &#45236; &#54408;&#49549;&#51032; &#47792;&#50557; &#51452;&#47672;&#45768; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="SNG.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="SNG.1.14"><span class="label">14</span><span class="content">2&#50644;&#65293;&#44172;&#46356; &#51221;&#50896;&#51032; &#44867;&#49569;&#51060; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="SNG.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="SNG.1.15"><span class="label">15</span><span class="content">(&#45224;&#51088;) &#45208;&#51032; &#49324;&#46993;&#51060;&#50668;, &#44536;&#45824;&#45716; &#51221;&#47568; &#50500;&#47492;&#45813;&#44396;&#47140;. &#44536;&#45824;&#51032; &#45576;&#51008; &#48708;&#46168;&#44592; &#44057;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="SNG.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="SNG.1.16"><span class="label">16</span><span class="content">(&#50668;&#51088;) &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#49884;&#50668;, &#45817;&#49888;&#51008; &#51221;&#47568; &#47691;&#51080;&#44256; &#51096;&#49373;&#44220;&#49845;&#45768;&#45796;. &#50864;&#47532; &#52840;&#45824;&#45716; &#54392;&#47480; &#54400;&#48173;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v16" data-usfm="SNG.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="SNG.1.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#51665;&#51032; &#46308;&#48372;&#45716; &#48177;&#54693;&#47785;&#51060;&#47728; &#49436;&#44620;&#47000;&#45716; &#51107;&#45208;&#47924;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
