<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch4" data-usfm="SNG.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.4.1"><span class="label">1</span><span class="content">(&#45224;&#51088;) &#45208;&#51032; &#49324;&#46993;, &#44536;&#45824;&#45716; &#51221;&#47568; &#50500;&#47492;&#45813;&#44396;&#47140;. &#48288;&#51068;&#50640; &#44032;&#47532;&#50612;&#51652; &#44536;&#45824;&#51032; &#45576;&#51008; &#48708; &#46168;&#44592; &#44057;&#44256; &#44536;&#45824;&#51032; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519;&#49328;&#50640;&#49436; &#46832;&#50612;&#45236;&#47140;&#50724;&#45716; &#50684;&#49548;&#46524; &#44057;&#49548;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="SNG.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.4.2"><span class="label">2</span><span class="content">&#44536;&#45824;&#51032; &#51060;&#45716; &#51060;&#51228; &#47561; &#53560;&#51012; &#44622;&#44256; &#47785;&#50837;&#51012; &#54620; &#50577;&#51032; &#53560;&#52376;&#47100; &#55148;&#44256; &#54616;&#45208;&#46020; &#48736;&#51652; &#44163; &#50630;&#51060; &#44032;&#51648;&#47088;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.4.3"><span class="label">3</span><span class="content">1&#50549;&#46160; &#44057;&#51008; &#44536;&#45824;&#51032; &#51077;&#49696;&#51008; &#51221;&#47568; &#50500;&#47492;&#45813;&#44396;&#47140;. &#48288;&#51068;&#50640; &#44032;&#47532;&#50612;&#51652; &#44536;&#45824;&#51032; &#48808;&#51008; &#51900;&#44060; &#45459;&#51008; &#49437;&#47448; &#44057;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.4.4"><span class="label">4</span><span class="content">&#44536;&#45824;&#51032; &#47785;&#51008; &#44400;&#51064;&#46308;&#51032; &#48169;&#54056; ,000&#44060;&#44032; &#45804;&#47536; &#45796;&#50967;&#51032; &#50864;&#50500;&#54620; &#47581;&#45824; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.4.5"><span class="label">5</span><span class="content">&#44536;&#45824;&#51032; &#51222;&#44032;&#49844;&#51008; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#44852;&#51012; &#47673;&#45716; &#49933;&#53468; &#45432;&#47336; &#49352;&#45180; &#44057;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.4.6"><span class="label">6</span><span class="content">&#45216;&#51060; &#49352;&#44256; &#50612;&#46160;&#50880;&#51060; &#49324;&#46972;&#51656; &#46412;&#44620;&#51648; &#45236;&#44032; &#50976;&#54693; &#49328;&#44284; &#47792;&#50557; &#49328;&#51004;&#47196; &#44032;&#50724;&#47532;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.4.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#49324;&#46993;, &#44536;&#45824;&#45716; &#51221;&#47568; &#50500;&#47492;&#45813;&#44256; &#55136; &#54616;&#45208; &#50630;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.4.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#49888;&#48512;&#50668;, &#47112;&#48148;&#45436;&#51012; &#46496;&#45208; &#45208;&#50752; &#54632;&#44760; &#44049;&#49884;&#45796;. &#50500;&#47560;&#45208;&#49328;&#44284; &#49828;&#45776;&#49328;&#44284; &#54756;&#47476;&#47788;&#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#49884;&#50724;. &#44144;&#44592;&#45716; &#49324;&#51088;&#50752; &#54364;&#48276;&#51060; &#49332;&#44256; &#51080;&#49548;.</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.4.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50668;, &#44536;&#45824;&#44032; &#45236; &#47560;&#51020;&#51012; &#48764;&#50519;&#50500; &#44052;&#49548;&#51060;&#45796;. &#44536;&#45824;&#44032; &#54620; &#48264;&#51032; &#45576;&#51667;&#44284; &#47785;&#44152;&#51060;&#51032; &#48372;&#49437; &#54616;&#45208;&#47196; &#45236; &#47560;&#51020;&#51012; &#54996;&#52432; &#44032;&#44256; &#47568;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.4.10"><span class="label">10</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50668;, &#44536;&#45824;&#51032; &#49324;&#46993;&#51060; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#51648;&#50836;! &#44536;&#45824;&#51032; &#49324;&#46993;&#51008; &#54252;&#46020;&#51452;&#48372;&#45796; &#45804;&#53092;&#54616;&#44256; &#44536;&#45824;&#51032; &#54693;&#44592;&#45716; &#44536; &#50612;&#46500; &#54693;&#49688;&#48372;&#45796; &#45227;&#45813;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.4.11"><span class="label">11</span><span class="content">&#45208;&#51032; &#49888;&#48512;&#50668;, &#44536;&#45824;&#51032; &#51077;&#49696;&#50640;&#49436;&#45716; &#44992;&#51060; &#46504;&#50612;&#51648;&#44256; &#44536;&#45824;&#51032; &#54784; &#48145;&#50640;&#46020; &#44992;&#44284; &#50864;&#50976;&#44032; &#51080;&#51004;&#47728; &#44536;&#45824;&#51032; &#50743;&#50640;&#49436;&#45716; &#47112;&#48148;&#45436;&#51032; &#54693;&#44592;&#44032; &#54413;&#44592;&#45716;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.4.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50668;, &#44536;&#45824;&#45716; &#44277;&#44060;&#46104;&#51648; &#50506;&#51008; &#46041;&#49328;&#51060;&#47728; &#45208; &#54844;&#51088;&#47564;&#51060; &#47560;&#49892; &#49688; &#51080;&#45716; &#50864;&#47932;&#51060;&#50836; &#49368;&#51060;&#46972;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.4.13"><span class="label">13</span><span class="content">&#44536;&#45824;&#45716; &#49437;&#47448;&#50752; &#44057;&#51008;</span></span></div><div class="p"><span class="verse v13" data-usfm="SNG.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="SNG.4.14"><span class="label">14</span><span class="content">&#44033;&#51333; &#50500;&#47492;&#45796;&#50868; &#44284;&#51068;&#9472;&#54756;&#45320;, &#45208;&#50500;&#46300;, &#49324;&#54532;&#46976;, &#52285;&#54252;&#50752; &#44228;&#54588;, &#50728;&#44054; &#50976;&#54693;&#47785;&#44284; &#47792;&#50557;&#44284; &#52840;&#54693;, &#44032;&#51109; &#51339;&#51008; &#47784;&#46304; &#54693;&#54408;&#44284;&#46020; &#44057;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="SNG.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="SNG.4.15"><span class="label">15</span><span class="content">&#44536;&#45824;&#45716; &#51221;&#50896;&#51032; &#49368;&#51060;&#50836; &#49373;&#49688;&#51032; &#50864;&#47932;&#51060;&#47728; &#47112;&#48148;&#45436; &#49328;&#50640;&#49436; &#55120;&#47476;&#45716; &#49884;&#45236;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="SNG.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="SNG.4.16"><span class="label">16</span><span class="content">(&#50668;&#51088;) &#48513;&#54413;&#50500;, &#51068;&#50612;&#46972;. &#45224;&#54413;&#50500;, &#50724;&#45320;&#46972;. &#45236; &#46041;&#49328;&#50640; &#48520;&#50612;&#50752;&#49436; &#54693;&#44592;&#47484; &#45216;&#47140;&#46972;. &#45236; &#45784;&#51060; &#51088;&#44592; &#46041;&#49328;&#50640; &#46308;&#50612;&#44032;&#49436; &#51228;&#51068; &#51339;&#51008; &#44284;&#51068;&#51012; &#47673;&#44172; &#54644; &#45796;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
