<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch5" data-usfm="SNG.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.5.1"><span class="label">1</span><span class="content">(&#45224;&#51088;) &#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50668;, &#45236;&#44032; &#45236; &#46041;&#49328;&#50640; &#46308;&#50612;&#50752;&#49436; &#54693;&#54408;&#44284; &#47792;&#50557;&#51012; &#44144;&#46160; &#44256; &#45236; &#44992;&#51012; &#47673;&#51004;&#47728; &#45236; &#54252;&#46020;&#51452;&#50752; &#51222;&#51012; &#47560;&#49888;&#45796;&#50724;. (&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;) &#52828;&#44396;&#46308;&#50500;, &#47673;&#44256; &#47560;&#49492;&#46972;. &#50672;&#51064;&#46308;&#50500;, &#49324;&#46993;&#50640; &#52712;&#54624; &#46412;&#44620;&#51648; &#47560;&#49492;&#46972;. </span></span></div><div class="s"><span class="heading">&#45348; &#48264;&#51704; &#45432;&#47000;</span></div><div class="p"><span class="verse v1" data-usfm="SNG.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.5.2"><span class="label">2</span><span class="content">(&#50668;&#51088;) &#45236;&#44032; &#51088;&#47732;&#49436;&#46020; &#47560;&#51020;&#51008; &#44648;&#50612; &#51080;&#51004;&#45768; &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060; &#47928;&#51012; &#46160;&#46300;&#47532;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#45716;&#44396;&#45208;. (&#45224;&#51088;) &#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#50500;&#47492;&#45796;&#50868; &#48708;&#46168;&#44592;&#50668;, &#47928;&#51012; &#50676;&#50612; &#51452;&#49884;&#50724;. &#45236; &#47672;&#47532;&#44032; &#51060;&#49836;&#50640; &#51222;&#44256; &#45236; &#47672;&#47532;&#53560;&#51060; &#48164; &#50504;&#44060;&#50640; &#51222;&#50632;&#45796;&#50724;. </span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.5.3"><span class="label">3</span><span class="content">(&#50668;&#51088;) &#45236;&#44032; &#50743;&#51012; &#48279;&#50632;&#45716;&#45936; &#50612;&#46523;&#44172; &#45796;&#49884; &#51077;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#48156;&#51012; &#50491;&#50632;&#45716;&#45936; &#50612;&#46523;&#44172; &#45908;&#47101;&#55184; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.5.4"><span class="label">4</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060; &#47928;&#53960;&#51004;&#47196; &#49552;&#51012; &#45236;&#50612;&#48128;&#51088; &#45236; &#44032;&#49844;&#51060; &#46160;&#44540;&#44144;&#47160;&#45348;.</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.5.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51012; &#50948;&#54644; &#47928;&#51012; &#50676;&#47140;&#44256; &#51068;&#50612;&#45208; &#47928;&#44256;&#47532;&#47484; &#51105;&#51004;&#45768; &#45236; &#49552;&#50640;&#49436; &#47792;&#50557;&#51060;, &#45236; &#49552;&#44032;&#46973;&#50640;&#49436; &#54693;&#49688;&#44032; &#46504;&#50612;&#51648;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51012; &#50948;&#54644; &#47928;&#51012; &#50676;&#50632;&#51004;&#45208; &#44536;&#45716; &#51060;&#48120; &#44032;&#44256; &#50630;&#50632;&#45796;. &#45236;&#44032; &#50620;&#47560;&#45208; &#45784;&#51032; &#47785;&#49548;&#47532;&#47484; &#46307;&#44256; &#49910;&#50612;&#54664;&#45912;&#44032;! &#45236;&#44032; &#44536;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54616;&#50688;&#44256; &#44536;&#47484; &#48520;&#47084;&#46020; &#45824;&#45813;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.5.7"><span class="label">7</span><span class="content">&#50556;&#44221;&#44988;&#46308;&#51060; &#45208;&#47484; &#48372;&#51088; &#45208;&#47484; &#52432;&#49436; &#48512;&#49345;&#51012; &#51077;&#55176;&#44256; &#49457;&#51012; &#51648;&#53412;&#45716; &#44221;&#48708;&#48337;&#46308;&#51060; &#45236; &#50883;&#50743;&#51012; &#48279;&#44200; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.5.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796;. &#45320;&#55148;&#44032; &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51012; &#47564;&#45208;&#44144;&#46304; &#45236;&#44032; &#49324;&#46993; &#46412;&#47928;&#50640; &#48337;&#51060; &#45228;&#45796;&#44256; &#47568;&#54644; &#45796;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.5.9"><span class="label">9</span><span class="content">(&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;) &#50668;&#51088; &#51473;&#50640; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#48120;&#51064;&#51060;&#50668;, &#45348; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060; &#45796;&#47480; &#49324;&#46988;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;? &#44536;&#44032; &#50620;&#47560;&#45208; &#51096;&#45228;&#45796;&#44256; &#45348;&#44032; &#50864;&#47532;&#50640;&#44172; &#51060;&#47088; &#48512;&#53441;&#51012; &#54616;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.5.10"><span class="label">10</span><span class="content">(&#50668;&#51088;) &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51008; &#54792;&#49353;&#51060; &#51339;&#44256; &#44148;&#51109;&#54616;&#47728; &#47943; &#45224;&#49457; &#44032;&#50868;&#45936;&#49436;&#46020; &#44032;&#51109; &#46832;&#50612;&#45212; &#48120;&#45224;&#51088;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.5.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#47672;&#47532;&#45716; &#49692;&#44552; &#44057;&#44256; &#44536;&#51032; &#47672;&#47532;&#53560;&#51008; &#44256;&#48520;&#44256;&#48520;&#54616;&#47728; &#44620;&#47560;&#44480;&#52376;&#47100; &#44160;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.5.12"><span class="label">12</span><span class="content">&#44536;&#51032; &#45576;&#51008; &#49884;&#45255;&#44032;&#51032; &#48708;&#46168;&#44592; &#44057;&#50500;&#49436; &#50864;&#50976;&#50640; &#50491;&#51008; &#46319;&#54616;&#44256; &#48372;&#49437;&#51060; &#48149;&#55180; &#46319;&#51060; &#50500;&#47492;&#45796;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.5.13"><span class="label">13</span><span class="content">&#48808;&#51008; &#54693;&#44592;&#47196;&#50868; &#44867;&#48173;&#44284; &#54693;&#45236; &#45208;&#45716; &#54400; &#50616;&#45909; &#44057;&#44256; &#51077;&#49696;&#51008; &#48177;&#54633;&#54868; &#44057;&#51004;&#47728; &#47792;&#50557;&#51060; &#46749;&#46749; &#46504;&#50612;&#51652;&#45800;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="SNG.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="SNG.5.14"><span class="label">14</span><span class="content">&#44536;&#51032; &#54036;&#51008; &#48372;&#49437;&#51060; &#48149;&#55180; &#54889;&#44552; &#51648;&#54049;&#51060; &#44057;&#44256; &#44536;&#51032; &#47800;&#51008; &#52397;&#50725;&#51012; &#48149;&#51008; &#50980;&#45208;&#45716; &#49345;&#50500; &#44057;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="SNG.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="SNG.5.15"><span class="label">15</span><span class="content">&#45796;&#47532;&#45716; &#51221;&#44552; &#48155;&#52840;&#50640; &#49464;&#50868; &#45824;&#47532;&#49437; &#44592;&#46181; &#44057;&#44256; &#50808;&#47784;&#45716; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#52376;&#47100; &#51096;&#49373;&#44220;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="SNG.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="SNG.5.16"><span class="label">16</span><span class="content">&#44536;&#51032; &#51077;&#46020; &#45804;&#53092;&#54616;&#50668; &#47784;&#46304; &#44163;&#51060; &#49324;&#46993;&#49828;&#47101;&#44592;&#47564; &#54616;&#44396;&#45208;. &#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500;, &#51060; &#49324;&#46988;&#51060; &#48148;&#47196; &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#46976;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
