<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch6" data-usfm="SNG.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.6.1"><span class="label">1</span><span class="content">(&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;) &#50668;&#51088; &#51473;&#50640; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#48120;&#51064;&#51060;&#50668;, &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060; &#50612;&#46356;&#47196; &#44052;&#45716;&#44032;? &#44536;&#44032; &#50612;&#45712; &#44600;&#47196; &#44052;&#45716;&#51648; &#47568;&#54644; &#45796;&#50724;. &#50864;&#47532;&#44032; &#45320;&#50752; &#54632;&#44760; &#52286;&#50500;&#48372;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="SNG.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.6.2"><span class="label">2</span><span class="content">(&#50668;&#51088;) &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51008; &#54693;&#45208;&#47924;&#44032; &#51088;&#46972;&#45716; &#51088;&#44592; &#51221;&#50896;&#51004;&#47196; &#45236;&#47140;&#44032; &#46041;&#49328;&#50640;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#47728; &#48177;&#54633;&#54868;&#47484; &#46384;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.6.3"><span class="label">3</span><span class="content">&#45784;&#51008; &#45208;&#51032; &#49324;&#46993;, &#45208;&#45716; &#45784;&#51032; &#49324;&#46993;, &#44536; &#45784;&#51060; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#51088;&#44592; &#50577;&#46524;&#47484; &#47673;&#51064;&#45796;&#45348;.</span></span></div><div class="s"><span class="heading">&#45796;&#49455; &#48264;&#51704; &#45432;&#47000;</span></div><div class="p"><span class="verse v3" data-usfm="SNG.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.6.4"><span class="label">4</span><span class="content">(&#45224;&#51088;) &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#50668;, &#44536;&#45824;&#45716; &#46356;&#47476;&#49324;&#52376;&#47100; &#50500;&#47492;&#45813;&#44256; &#50696;&#47336;&#49332;&#47128;&#52376;&#47100; &#49324;&#46993;&#49828;&#47084;&#50864;&#47728; &#44592;&#47484; &#45458;&#51060; &#46304; &#44400;&#45824;&#52376;&#47100; &#50948;&#50628;&#51060; &#51080;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.6.5"><span class="label">5</span><span class="content">&#44536;&#45824;&#51032; &#45576;&#51060; &#45208;&#47484; &#49324;&#47196;&#51105;&#44256; &#51080;&#49548;. &#45576;&#44600;&#51012; &#45236;&#44172;&#49436; &#46028;&#47140; &#51452;&#49884;&#50724;. &#44536;&#45824;&#51032; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519;&#49328;&#50640;&#49436; &#46832;&#50612;&#45236;&#47140;&#50724;&#45716; &#50684;&#49548;&#46524; &#44057;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.6.6"><span class="label">6</span><span class="content">&#44536;&#45824;&#51032; &#51060;&#45716; &#51060;&#51228; &#47561; &#47785;&#50837;&#54620; &#50577;&#51032; &#53560;&#52376;&#47100; &#55148;&#44256; &#54616;&#45208;&#46020; &#48736;&#51652; &#44163; &#50630;&#51060; &#44032;&#51648;&#47088;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.6.7"><span class="label">7</span><span class="content">&#48288;&#51068;&#50640; &#44032;&#47532;&#50612;&#51652; &#44536;&#45824;&#51032; &#48808;&#51008; &#51900;&#44060; &#45459;&#51008; &#49437;&#47448; &#44057;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.6.8"><span class="label">8</span><span class="content">&#45236;&#44172;&#45716; &#50773;&#54980;&#44032; 60&#47749;&#51060;&#50836;, &#54980;&#44417;&#51060; 80&#47749;&#51060;&#47728; &#44536; &#48150;&#50640; &#49688;&#47566;&#51008; &#49884;&#45376;&#46308;&#51060; &#51080;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.6.9"><span class="label">9</span><span class="content">&#45208;&#51032; &#48708;&#46168;&#44592;, &#45208;&#51032; &#50756;&#51204;&#54620; &#49324;&#46993;&#51008; &#54616;&#45208;&#49104;&#51060;&#44396;&#45208;. &#44536;&#45376;&#45716; &#51088;&#44592; &#50612;&#47672;&#45768;&#51032; &#49324;&#46993;&#51012; &#54620;&#47800;&#50640; &#48155;&#44256; &#51080;&#45716; &#50808;&#46392;&#51060;&#45796;. &#47784;&#46304; &#50668;&#51088;&#46308;&#51060; &#44536;&#45376;&#47484; &#48372;&#44256; &#48373;&#48155;&#50520;&#45796;&#44256; &#47568;&#54616;&#45768; &#50773;&#54980;&#50752; &#54980;&#44417;&#46308;&#46020; &#44536;&#45376;&#47484; &#52845;&#52268;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.6.10"><span class="label">10</span><span class="content">&#49352;&#48317;&#52376;&#47100; &#45208;&#53440;&#45208;&#47728; &#45804;&#45929;&#51060;&#52376;&#47100; &#50500;&#47492;&#45813;&#44256; &#54644;&#44057;&#51060; &#48157;&#51004;&#47728; &#44592;&#47484; &#45458;&#51060; &#46304; &#44400;&#45824;&#52376;&#47100; &#50948;&#50628; &#51080;&#45716; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.6.11"><span class="label">11</span><span class="content">(&#50668;&#51088;) &#45236;&#44032; &#44264;&#51676;&#44592;&#50640; &#49352;&#47196; &#46027;&#50500;&#45212; &#52488;&#47785;&#51012; &#48372;&#47140;&#44256;, &#54252;&#46020;&#45208;&#47924;&#44032; &#49692;&#51060; &#45228;&#45716;&#51648; &#49437;&#47448;&#45208;&#47924;&#44032; &#44867;&#51060; &#54588;&#50632;&#45716;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#54840;&#46020;&#45208;&#47924; &#49714;&#51004;&#47196; &#45236;&#47140;&#44052;&#50632;&#51648;.</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.6.12"><span class="label">12</span><span class="content">1&#45208;&#46020; &#47784;&#47476;&#44172; &#44049;&#51088;&#44592; &#49324;&#46993;&#51060; &#44536;&#47532;&#50892; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#47196; &#46028;&#50500;&#44032;&#44256; &#49910;&#50632;&#45796;&#45348;.</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.6.13"><span class="label">13</span><span class="content">(&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;) &#46028;&#50500;&#50724;&#46972;, &#46028;&#50500;&#50724;&#46972;, &#49696;&#46988;&#48120; &#50668;&#51088;&#50668;, &#50864;&#47532;&#44032; &#45320;&#47484; &#45796;&#49884; &#48380; &#49688; &#51080;&#46020;&#47197; &#46028;&#50500;&#50724;&#46972;, &#46028;&#50500;&#50724;&#46972;. (&#50668;&#51088;) 2&#52380;&#49324;&#46308;&#51060; &#52644;&#52628;&#45716; &#44163;&#51012; &#48372;&#47140;&#45716; &#46319; &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#45208;&#47484; &#48372;&#44256;&#51088; &#54616;&#45712;&#45264;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
