<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch7" data-usfm="SNG.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.7.1"><span class="label">1</span><span class="content">(&#45224;&#51088;) &#44480;&#54620; &#51665;&#50504;&#51032; &#46392;&#51060;&#50668;, &#49888;&#48156;&#51012; &#49888;&#51008; &#44536;&#45824;&#51032; &#48156;&#51060; &#50612;&#51788;&#47732; &#44536;&#52376;&#47100; &#50500;&#47492;&#45796; &#50868;&#44032;&#50836;! &#44536;&#45824;&#51032; &#45796;&#47532;&#45716; &#50696;&#49696;&#44032;&#51032; &#51089;&#54408;&#52376;&#47100; &#50864;&#50500;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="SNG.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.7.2"><span class="label">2</span><span class="content">&#44536;&#45824;&#51032; &#48176;&#44861;&#51008; &#54844;&#54633; &#54252;&#46020;&#51452;&#47484; &#44032;&#46301; &#48512;&#51008; &#46181;&#44540; &#49696;&#51092; &#44057;&#51004;&#47728; &#44536;&#45824;&#51032; &#54728;&#47532;&#45716; &#48177;&#54633;&#54868;&#47196; &#46160;&#47480; &#48128;&#51674;&#45800; &#44057;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.7.3"><span class="label">3</span><span class="content">&#44536;&#45824;&#51032; &#51222;&#44032;&#49844;&#51008; &#49933;&#53468; &#45432;&#47336; &#49352;&#45180; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.7.4"><span class="label">4</span><span class="content">&#47785;&#51008; &#49345;&#50500;&#53457; &#44057;&#51004;&#47728; &#45576;&#51008; &#48148;&#46300;&#65293;&#46989;&#48724; &#49457;&#47928; &#44225;&#51032; &#54756;&#49828;&#48376; &#50672;&#47803; &#44057;&#44256; &#53076;&#45716; &#45796;&#47560;&#49828;&#52964;&#49828;&#47484; &#44413;&#50612;&#48372;&#45716; &#47112;&#48148;&#45436;&#51032; &#47581;&#45824; &#44057;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="SNG.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.7.5"><span class="label">5</span><span class="content">&#44536;&#45824;&#51032; &#47672;&#47532;&#45716; &#44040;&#47708;&#49328; &#44057;&#44256; &#47672;&#47532;&#53560;&#51008; &#48708;&#45800;&#52376;&#47100; &#44256;&#50752; &#50773;&#51060; &#44536; &#47588;&#47141;&#50640; &#49324;&#47196;&#51105;&#55176;&#44256; &#47568;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.7.6"><span class="label">6</span><span class="content">&#50612;&#51788;&#47732; &#44536;&#45824;&#45716; &#44536;&#52376;&#47100; &#50696;&#49240;&#44256; &#50500;&#47492;&#45796;&#50868;&#44032;&#50836;! &#45236; &#49324;&#46993;&#51060;&#50668;, &#44536;&#45824;&#51032; &#47588;&#47141;&#51060; &#45824;&#45800;&#54616;&#44396;&#47140;.</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.7.7"><span class="label">7</span><span class="content">&#44536;&#45824;&#45716; &#51333;&#47140;&#45208;&#47924;&#52376;&#47100; &#53412;&#44032; &#53356;&#44256; &#45720;&#50476;&#54616;&#47728; &#44536;&#45824;&#51032; &#51222;&#44032;&#49844;&#51008; &#44536; &#50676;&#47588; &#49569;&#51060; &#44057;&#49548;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.7.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#51333;&#47140;&#45208;&#47924;&#50640; &#50732;&#46972;&#44032;&#49436; &#50676;&#47588;&#47484; &#51105;&#51004;&#50724;&#47532;&#45796;. &#44536;&#45824;&#51032; &#50976;&#48169;&#51008; &#54252;&#46020;&#49569;&#51060; &#44057;&#44256; &#44536;&#45824;&#51032; &#49704;&#50640;&#49436;&#45716; &#49324;&#44284; &#45252;&#49352;&#44032; &#45208;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.7.9"><span class="label">9</span><span class="content">&#44536;&#45824;&#51032; &#51077;&#49696;&#51008; &#51228;&#51068; &#51339;&#51008; &#54252;&#46020;&#51452;&#52376;&#47100; &#45804;&#53092;&#54616;&#44396;&#47140;. (&#50668;&#51088;) &#51060; &#54252;&#46020;&#51452;&#44032; &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51032; &#51077;&#49696;&#47196; &#48512;&#46300;&#47101;&#44172; &#55128;&#47084;&#46308;&#50612;&#44032;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.7.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51032; &#44163;&#51060;&#48064;&#47196; &#44536;&#44032; &#45208;&#47484; &#49324;&#47784;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.7.11"><span class="label">11</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#49884;&#50668;, &#50864;&#47532; &#54632;&#44760; &#49884;&#44264;&#47196; &#44032;&#49436; &#47560;&#51012;&#50640;&#49436; &#48164;&#51012; &#48372;&#45253;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.7.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#51068;&#52237; &#51068;&#50612;&#45208; &#54252;&#46020;&#50896;&#51004;&#47196; &#44032;&#49436; &#54252;&#46020; &#49692;&#51060; &#46027;&#50520;&#45716;&#51648;, &#44867;&#48393;&#50724;&#47532;&#44032; &#47610;&#54804;&#45716;&#51648;, &#49437;&#47448;&#44867;&#51060; &#54588;&#50632;&#45716;&#51648; &#50508;&#50500;&#48389;&#49884;&#45796;. &#45236;&#44032; &#44144;&#44592;&#49436; &#45817;&#49888;&#50640;&#44172; &#45236; &#49324;&#46993;&#51012; &#48148;&#52824;&#44192;&#50612;&#50836;.</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.7.13"><span class="label">13</span><span class="content">1&#47564;&#45796;&#46972;&#54868;&#44032; &#54693;&#44592;&#47484; &#53664;&#54616;&#44256; &#50864;&#47532; &#47928; &#50526;&#50640;&#45716; &#50728;&#44054; &#44284;&#51068;&#51060; &#44032;&#46301;&#54616;&#45768; &#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#45817;&#49888;&#51012; &#50948;&#54644; &#49939;&#50500; &#46164; &#44163;&#51060;&#46989;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
