<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkSNG">
        <div class="chapter ch8" data-usfm="SNG.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="SNG.8.1"><span class="label">1</span><span class="content">(&#50668;&#51088;) &#47564;&#51068; &#45817;&#49888;&#51060; &#50864;&#47532; &#50612;&#47672;&#45768;&#51032; &#51222;&#51012; &#47673;&#44256; &#51088;&#46976; &#50724;&#48736;&#46972;&#47732; &#45236;&#44032; &#44600;&#44144;&#47532;&#50640; &#49436; &#45817;&#49888;&#51012; &#47564;&#45208; &#51077;&#51012; &#47582;&#52628;&#50612;&#46020; &#45208;&#47484; &#48708;&#50883;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="SNG.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="SNG.8.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#51012; &#50864;&#47532; &#51665;&#51004;&#47196; &#45936;&#47140;&#50752;&#49436; &#45817;&#49888;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#44256; &#49910;&#50612;&#50836;. &#45208;&#45716; &#45817;&#49888;&#50640;&#44172; &#49437;&#47448;&#51609;&#51004;&#47196; &#47564;&#46304; &#54693;&#44592;&#47196;&#50868; &#49696;&#51012; &#44054;&#45796; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="SNG.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="SNG.8.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#51008; &#45208;&#47484; &#50812;&#54036;&#50640; &#45589;&#54784; &#50724;&#47480;&#49552;&#51004;&#47196; &#44788;&#50504;&#50500; &#51456;&#45796;&#47732; &#50620;&#47560;&#45208; &#51339;&#44192;&#50612;&#50836;!</span></span></div><div class="p"><span class="verse v3" data-usfm="SNG.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="SNG.8.4"><span class="label">4</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796;. &#45320;&#55148;&#45716; &#51228;&#48156; &#50864;&#47532;&#51032; &#49324;&#46993;&#51012; &#48169;&#54644;&#54616;&#51648; &#47568;&#50500;&#45796;&#50724;.</span></span></div><div class="s"><span class="heading">&#50668;&#49455; &#48264;&#51704; &#45432;&#47000;</span></div><div class="p"><span class="verse v4" data-usfm="SNG.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="SNG.8.5"><span class="label">5</span><span class="content">(&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;) &#49324;&#46993;&#54616;&#45716; &#45784;&#51032; &#54036;&#51012; &#45180;&#44256; &#49324;&#47561;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? (&#45224;&#51088;) &#44536;&#45824;&#51032; &#50612;&#47672;&#45768;&#44032; &#49328;&#53685;&#51012; &#44202;&#51004;&#47728; &#44536;&#45824;&#47484; &#54644;&#49328;&#54620; &#44536; &#49324;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#45236;&#44032; &#44536;&#45824;&#47484; &#44648;&#50912;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="SNG.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="SNG.8.6"><span class="label">6</span><span class="content">(&#50668;&#51088;) &#45817;&#49888;&#51008; &#45208;&#47484; &#51064;&#51109; &#48152;&#51648;&#52376;&#47100; &#45817;&#49888;&#51032; &#47560;&#51020;&#50640; &#44036;&#51649;&#54616;&#44256; &#46020;&#51109;&#52376;&#47100; &#45817;&#49888;&#51032; &#54036;&#50640; &#49352;&#44592;&#49464;&#50836;. &#49324;&#46993;&#51008; &#51453;&#51020;&#52376;&#47100; &#44053;&#54616;&#47728; &#51656;&#53804;&#45716; &#47924;&#45924;&#52376;&#47100; &#51092;&#51064;&#54616;&#50668; 2&#47609;&#47148;&#54620; &#48520;&#52376;&#47100; &#53440;&#50724;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="SNG.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="SNG.8.7"><span class="label">7</span><span class="content">&#47566;&#51008; &#47932;&#46020; &#49324;&#46993;&#51032; &#48520;&#51012; &#45132; &#49688; &#50630;&#44256; &#54861;&#49688;&#46972;&#46020; &#44536;&#44163;&#51012; &#49548;&#47736;&#54624; &#49688; &#50630;&#51004;&#45768; &#49324;&#46988;&#51060; &#51088;&#44592; &#51116;&#49328;&#51012; &#45796; &#51452;&#44256; &#49324;&#46993;&#51012; &#49324;&#47140;&#44256; &#54644;&#46020; &#50724;&#55176;&#47140; &#48708;&#50883;&#51020;&#47564; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="SNG.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="SNG.8.8"><span class="label">8</span><span class="content">(&#50668;&#51088;&#51032; &#50724;&#48736;&#46308;) &#50864;&#47532; &#50612;&#47536; &#45572;&#51060;&#46041;&#49373;&#51008; &#50500;&#51649;&#46020; &#50976;&#48169;&#51060; &#50630;&#44396;&#45208;. &#46041;&#49373;&#51060; &#52397;&#54844;&#51012; &#48155;&#51004;&#47732; &#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#54644;&#50556; &#54624;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="SNG.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="SNG.8.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#46041;&#49373;&#51060; &#49457;&#48317;&#51060;&#46972;&#47732; &#50864;&#47532;&#45716; &#46041;&#49373;&#50640;&#44172; &#51008;&#47581;&#45824;&#47484; &#49464;&#50892; &#51460; &#44163;&#51060;&#47728; &#47564;&#51068; &#46041;&#49373;&#51060; &#47928;&#51060;&#46972;&#47732; &#50864;&#47532;&#44032; &#48177;&#54693;&#47785; &#54032;&#51088;&#47484; &#46168;&#47084; &#51452;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="SNG.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="SNG.8.10"><span class="label">10</span><span class="content">(&#50668;&#51088;) &#45208;&#45716; &#49457;&#48317;&#51060;&#50836; &#45236; &#50976;&#48169;&#51008; &#47581;&#45824;&#50752; &#44057;&#51004;&#48064;&#47196; &#45236;&#44032; &#45784;&#51032; &#48372;&#44592;&#50640; &#54217;&#50504;&#51012; &#50619;&#51008; &#49324;&#46988;&#52376;&#47100; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="SNG.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="SNG.8.11"><span class="label">11</span><span class="content">&#48148;&#50508;&#65293;&#54616;&#47788;&#51060;&#46972;&#45716; &#44275;&#50640; &#54252;&#46020;&#50896;&#51060; &#51080;&#50612;&#49436; &#49556;&#47196;&#47788;&#51060; &#44536;&#44163;&#51012; &#49548;&#51089;&#51064;&#46308;&#50640;&#44172; &#45236;&#50612;&#51452;&#44256; &#54620; &#49324;&#46988; &#50526;&#50640; 3&#51008;&#54868; ,000&#44060;&#50473; &#48148;&#52824;&#44172; &#54616;&#50688;&#45348;.</span></span></div><div class="p"><span class="verse v11" data-usfm="SNG.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="SNG.8.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#54252;&#46020;&#50896;&#51008; &#45236;&#44032; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688; &#51080;&#51004;&#45768; &#49556;&#47196;&#47788; &#45817;&#49888;&#51008; &#51008;&#54868; ,000&#44060;&#47484; &#44032;&#51656; &#44163;&#51060;&#47728; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; 4&#51008;&#54868; 200&#44060;&#47484; &#51452;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="SNG.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="SNG.8.13"><span class="label">13</span><span class="content">(&#45224;&#51088;) &#46041;&#49328;&#50640; &#50505;&#50500; &#51080;&#45716; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#50668;, &#44536;&#45824;&#51032; &#51020;&#49457;&#51012; &#46308;&#47140; &#51452;&#49884;&#50724;. &#45236; &#52828;&#44396;&#46308;&#51060; &#44536;&#45824;&#51032; &#47785;&#49548;&#47532;&#47484; &#46307;&#44256; &#49910;&#50612; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="SNG.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="SNG.8.14"><span class="label">14</span><span class="content">(&#50668;&#51088;) &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#45784;&#51060;&#49884;&#50668;, &#45432;&#47336;&#52376;&#47100; &#45804;&#47140;&#50724;&#49464;&#50836;. &#54693;&#44592;&#47196;&#50868; &#49328;&#51032; &#50612;&#47536; &#49324;&#49844;&#52376;&#47100; &#49549;&#55176; &#45804;&#47140;&#50724;&#49464;&#50836;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
