<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch18" data-usfm="ISA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50640;&#54000;&#50724;&#54588;&#50500;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.18.1"><span class="label">1</span><span class="content">&#45208;&#51068;&#44053; &#49345;&#47448;&#50640; &#45216;&#44060;&#52824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#45716; &#46405;&#51060; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.18.2"><span class="label">2</span><span class="content">&#44536; &#46405;&#50640;&#49436; &#49324;&#51208;&#45800;&#51060; &#44040;&#45824;&#47196; &#47564;&#46304; &#48176;&#47484; &#53440;&#44256; &#45208;&#51068;&#44053;&#51004;&#47196; &#45236;&#47140;&#50724; &#45716;&#44396;&#45208;. &#45216;&#49944; &#49324;&#51088;&#46308;&#50500;, &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#46405;&#51060; &#44053;&#51004;&#47196; &#45208;&#45572;&#50612;&#51652; &#45208;&#46972;, &#47561;&#44053;&#54616;&#50668; &#45796;&#47480; &#48124;&#51313;&#51012; &#51667;&#48159;&#45716; &#45320;&#55148; &#45208;&#46972;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#53412;&#44032; &#53356;&#44256; &#53444;&#47141; &#51080;&#45716; &#54588;&#48512;&#47484; &#44032;&#51652; &#48177;&#49457;, &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45912; &#45320;&#55148; &#48177;&#49457;&#50640;&#44172; &#46028;&#50500;&#44032;&#44144;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.18.3"><span class="label">3</span><span class="content">&#49464;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#49328;&#44845;&#45824;&#44592;&#50640; &#44592;&#47484; &#49464;&#50864;&#44144;&#46304; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#48372;&#44256;, &#45208;&#54036;&#51012; &#48520;&#44144;&#46304; &#44536; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.18.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#52628;&#49688; &#46412;&#51032; &#46384;&#46907;&#54620; &#48164;&#50640; &#51060;&#49836;&#51060; &#47568;&#50630;&#51060; &#47610;&#55176;&#44256; &#54620;&#45230;&#50640; &#54663;&#48341;&#51060; &#49548;&#47532; &#50630;&#51060; &#45236;&#47532;&#51984;&#46319;&#51060; &#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#51312;&#50857;&#55176; &#45236;&#47140;&#45796;&#48372;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.18.5"><span class="label">5</span><span class="content">&#52628;&#49688;&#54616;&#44592; &#51204;, &#44867;&#51060; &#46504;&#50612;&#51648;&#44256; &#54252;&#46020;&#44032; &#47610;&#54784; &#51061;&#50612;&#44040; &#46412;&#50640; &#54620;&#52285; &#48855;&#50612; &#45208;&#44032;&#45716; &#54252;&#46020;&#45208;&#47924; &#44032;&#51648;&#47484; &#51096;&#46972; &#48260;&#47532;&#46319;&#51060; &#45236;&#44032; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#52432;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.18.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#49884;&#52404;&#47484; &#46021;&#49688;&#47532;&#50752; &#46308;&#51664;&#49849;&#50640;&#44172; &#45912;&#51256; &#51460; &#44163;&#51060;&#45768; &#50668;&#47492;&#50640;&#45716; &#46021;&#49688;&#47532;&#44032; &#47673;&#44256; &#44200;&#50872;&#50640;&#45716; &#46308;&#51664;&#49849;&#51060; &#47673;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.18.7"><span class="label">7</span><span class="content">&#46405;&#51060; &#44053;&#51004;&#47196; &#45208;&#45572;&#50612;&#51652; &#45208;&#46972;, &#47561;&#44053;&#54616;&#50668; &#45796;&#47480; &#48124;&#51313;&#51012; &#51667;&#48159;&#45716; &#45208;&#46972;, &#53412;&#44032; &#53356;&#44256; &#53444;&#47141; &#51080;&#45716; &#54588;&#48512;&#47484; &#44032;&#51652; &#48177;&#49457;, &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45912; &#51060; &#45208;&#46972; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47932;&#51012; &#48155;&#51012; &#45216;&#51060; &#51080;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44032; &#44221;&#48176;&#47484; &#48155;&#51004;&#49884;&#45716; &#49884;&#50728;&#49328;&#51012; &#52286;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
