<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch15" data-usfm="ISA.15">
            <div class="label">15</div><div class="s"><span class="heading">&#47784;&#50517;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.15.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#50517;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#54616;&#47355;&#48164;&#50640; &#47784;&#50517;&#51032; &#50500;&#47476;&#49457;&#44284; &#44600;&#49457;&#51060; &#47581;&#54616; &#50668; &#54889;&#54224;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.15.2"><span class="label">2</span><span class="content">&#46356;&#48376; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#49328;&#45817;&#50640; &#50732;&#46972;&#44032; &#49836;&#54588; &#50872;&#47728; &#47784;&#50517; &#49324;&#46988;&#46308;&#51060; &#45712;&#48372;&#50752; &#47700;&#46300;&#48148;&#49457;&#51032; &#50868;&#47749;&#50640; &#45824;&#54616;&#50668; &#53685;&#44257;&#54616;&#45716;&#44396;&#45208;. &#44536;&#46308;&#51008; &#49836;&#54140;&#49436; &#51088;&#44592;&#46308;&#51032; &#47672;&#47532;&#47484; &#48128;&#44256; &#49688;&#50684;&#51012; &#44622;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.15.3"><span class="label">3</span><span class="content">&#44144;&#47532;&#50640;&#49436;&#45716; &#49324;&#46988;&#46308;&#51060; &#44405;&#51008; &#49340;&#48288;&#47484; &#44152;&#52824;&#44256; &#45796;&#45768;&#47728; &#50725;&#49345;&#44284; &#44305;&#51109;&#50640;&#49436;&#45716; &#53685;&#44257;&#54616;&#44256; &#49836;&#54140;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140;&#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.15.4"><span class="label">4</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#50648;&#47476;&#50508;&#47112; &#49324;&#46988;&#46308;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#47680;&#47532; &#50556;&#54616;&#49828;&#44620;&#51648; &#46308;&#47532;&#48064;&#47196; &#47784;&#50517;&#51032; &#44032;&#51109; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#44620;&#51648;&#46020; &#46160;&#47140;&#50892; &#46504;&#47728; &#45209;&#49900;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.15.5"><span class="label">5</span><span class="content">&#47784;&#50517;&#51012; &#49373;&#44033;&#54616;&#45768; &#45236; &#47560;&#51020;&#51060; &#49836;&#54140;&#51648;&#45716;&#44396;&#45208;. &#44536; &#48177;&#49457;&#46308;&#51008; &#49548;&#50508;&#44284; &#50640;&#44544;&#46991;&#65293;&#49836;&#47532;&#49884;&#50556;&#47196; &#46020;&#47581;&#54616;&#44256; &#47336;&#55195; &#48708;&#53448;&#44600;&#47196; &#50732;&#46972;&#44032;&#47728; &#49836;&#54588; &#50872;&#44256;, &#54840;&#47196;&#45208;&#51076;&#51004;&#47196; &#44032;&#45716; &#44600;&#50640;&#49436; &#44536;&#46308;&#51032; &#47736;&#47581;&#51012; &#53444;&#49885;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.15.6"><span class="label">6</span><span class="content">&#45768;&#48064;&#47548; &#49884;&#45255;&#47932;&#51060; &#47560;&#47476;&#44256; &#44536; &#49884;&#45255;&#44032;&#51032; &#54400;&#51060; &#49884;&#46308;&#50612; &#54392;&#47480; &#44163;&#51060; &#50630;&#50612;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.15.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51060; &#51664;&#51012; &#44984;&#47140; &#44032;&#51648;&#44256; &#48260;&#46300;&#45208;&#47924; &#49884;&#45236;&#47484; &#44148;&#45320;&#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.15.8"><span class="label">8</span><span class="content">&#47784;&#50517;&#51032; &#50728; &#46405;&#50640; &#53685;&#44257; &#49548;&#47532;&#44032; &#47700;&#50500;&#47532;&#52824;&#44256; &#49836;&#54588; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#50640;&#44544;&#46972;&#51076;&#44284; &#48652;&#50648;&#65293;&#50648;&#47548;&#50640;&#44620;&#51648; &#46308;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.15.9"><span class="label">9</span><span class="content">&#46356;&#48376; &#49884;&#45236;&#45716; &#54588;&#47196; &#48521;&#44172; &#47932;&#46308;&#50632;&#45796;. &#44536;&#47000;&#46020; &#54616;&#45208;&#45784;&#51008; &#46356;&#48376;&#50640; &#51116;&#50521;&#51012; &#45908; &#45236;&#47532;&#49892; &#44163;&#51060;&#45796;. &#47784;&#50517;&#51032; &#54588;&#45212;&#48124;&#46308;&#44284; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#54588;&#48708;&#47536;&#45236; &#45208;&#45716; &#49332;&#50977;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
