<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch11" data-usfm="ISA.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.11.1"><span class="label">1</span><span class="content">1&#45796;&#50967; &#50773;&#51313;&#51032; &#54792;&#53685;&#51008; &#51096;&#46972;&#51652; &#45208;&#47924;&#52376;&#47100; &#45130;&#50612;&#51656; &#44163;&#51060;&#51648;&#47564; &#51460;&#44592;&#50640;&#49436; &#49352; &#49692; &#51060; &#46027;&#44256; &#49100;&#47532;&#50640;&#49436; &#49352; &#44032;&#51648;&#44032; &#45208;&#50724;&#46319;&#51060; &#45796;&#50967;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#54620; &#49352;&#47196;&#50868; &#50773;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. </span></span></div><div class="s"><span class="heading">&#51060;&#49352;&#51032; &#54980;&#49552;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.11.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#50640;&#44172; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#51116;&#45733;&#51012; &#51452;&#49892; &#44163;&#51060;&#47728; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#46907;&#51012; &#50508;&#44256; &#44536;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44600; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.11.3"><span class="label">3</span><span class="content">&#44536;&#50640;&#44172; &#49692;&#51333;&#54616;&#45716; &#44163;&#51012; &#51600;&#44144;&#50880;&#51004;&#47196; &#50668;&#44600; &#44163;&#51060;&#45796;. &#44536;&#45716; &#45576;&#50640; &#48372;&#51060;&#45716; &#50808;&#47784;&#45208; &#44480;&#50640; &#46308;&#47532;&#45716; &#49548;&#47928;&#51004;&#47196; &#49900;&#54032;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.11.4"><span class="label">4</span><span class="content">&#44032;&#45212;&#54616;&#44256; &#55192;&#50630;&#45716; &#51088;&#46308;&#51012; &#50745;&#54840;&#54616;&#44256; &#49464;&#49345;&#51032; &#50501;&#51064;&#46308;&#51012; &#52432;&#49436; &#51453;&#51060;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.11.5"><span class="label">5</span><span class="content">&#51221;&#51032;&#50752; &#49457;&#49892;&#47196; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.11.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#51060;&#47532;&#50752; &#50612;&#47536; &#50577;&#51060; &#54632;&#44760; &#49332;&#47728; &#54364;&#48276;&#51060; &#50612;&#47536; &#50684;&#49548;&#50752; &#54632;&#44760; &#45589;&#44256; &#49569;&#50500;&#51648;&#50752; &#49324;&#51088; &#49352;&#45180;&#44032; &#54632;&#44760; &#47673;&#51004;&#47728; &#50612;&#47536; &#50500;&#51060;&#46308;&#51060; &#44536;&#44163;&#46308;&#51012; &#46028;&#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.11.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50516;&#49548;&#50752; &#44272;&#51060; &#54632;&#44760; &#47673;&#44256; &#44536; &#49352;&#45180;&#46308;&#51060; &#54632;&#44760; &#45572;&#50872; &#44163;&#51060;&#47728; &#49324;&#51088;&#44032; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.11.8"><span class="label">8</span><span class="content">&#51222;&#47673;&#51060;&#44032; &#46021;&#49324; &#44225;&#50640;&#49436; &#45440;&#47728; &#50612;&#47536; &#50500;&#51060;&#46308;&#51060; &#46021;&#49324; &#44404;&#50640; &#49552;&#51012; &#45347;&#50612;&#46020; &#54644;&#47484; &#51077;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.11.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#49328; &#49884;&#50728;&#50640;&#45716; &#54644;&#47196;&#50868; &#44163;&#51060;&#45208; &#50501;&#54620; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#48148;&#45796;&#50640; &#47932;&#51060; &#44032;&#46301;&#54616;&#46319;&#51060; &#49464;&#49345;&#50640; &#50668;&#54840;&#50752;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#52649;&#47564;&#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.11.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#50640; 2&#51060;&#49352;&#51032; &#54980;&#49552;&#51060; &#50728; &#49464;&#44228;&#50640; &#44396;&#50896;&#51032; &#49345;&#51669;&#51060; &#46112; &#44163;&#51060;&#47728; &#47784;&#46304; &#48124;&#51313;&#51060; &#44536;&#50640;&#44172; &#47784;&#50668;&#46308; &#44163;&#51060;&#50836; &#44536;&#44032; &#49324;&#45716; &#46405;&#51008; &#50689;&#44305;&#49828;&#47084;&#50868; &#44275;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.11.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#49492;&#49436; &#50519;&#49884;&#47532;&#50500;, &#51060;&#51665;&#53944;, &#50640;&#54000;&#50724;&#54588;&#50500;, &#50648;&#46988;, &#48148;&#48716;&#47196;&#45768;&#50500;, &#54616;&#47579;, &#44536;&#47532;&#44256; &#50668;&#47084; &#49452;&#44284; &#54644;&#50504; &#51648;&#50669;&#50640;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#46028;&#50500;&#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.11.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#44228;&#47484; &#54693;&#54616;&#50668; &#44592;&#47484; &#49464;&#50864;&#49884;&#44256; &#49464;&#44228; &#44033;&#52376;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#45796;&#49884; &#47784;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.11.13"><span class="label">13</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51060; &#49436;&#47196; &#51656;&#53804;&#54616;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#45908; &#51060;&#49345; &#49912;&#50864;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.11.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#54633;&#49464;&#54616;&#50668; &#49436;&#51901;&#51004;&#47196; &#48660;&#47112;&#49483;&#51012; &#52824;&#44256; &#46041;&#51901;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#50557;&#53448;&#54616;&#47728; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788;&#51012; &#51221;&#48373;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.11.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54861;&#54644;&#47484; &#47568;&#47532;&#49884;&#44256; &#46888;&#44144;&#50868; &#48148;&#46988;&#51012; &#51068;&#51004;&#53020; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#51012; &#51068;&#44273; &#44040;&#47000;&#47196; &#45208;&#45600; &#49324;&#46988;&#51060; &#44152;&#50612;&#49436; &#44148;&#45320;&#44040; &#49688; &#51080;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.11.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#49332;&#50500; &#45224;&#51008; &#51088;&#44592; &#48177;&#49457;&#51012; &#50948;&#54644; &#50519;&#49884;&#47532;&#50500;&#50640;&#49436;&#48512;&#53552; &#45824;&#47196;&#47484; &#47564;&#46308; &#44163;&#51060;&#45768; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208;&#50732; &#46412;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
