<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch19" data-usfm="ISA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.19.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#50668;&#54840;&#50752;&#44760;&#49436; &#48736;&#47480; &#44396;&#47492;&#51012; &#53440;&#49884;&#44256; &#51060;&#51665;&#53944;&#47196; &#44032;&#49892; &#44163;&#51060;&#45768; &#51060;&#51665;&#53944; &#50864;&#49345;&#46308;&#51060; &#44536; &#50526;&#50640;&#49436; &#46504; &#44163;&#51060;&#47728; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#46160;&#47140;&#50892;&#49436; &#49352;&#54028;&#46999;&#44172; &#51656;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.19.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#52649;&#46041;&#54616;&#50668; &#54805;&#51228;&#44032; &#54805;&#51228;&#47484; &#52824;&#44172; &#54616;&#44256; &#51060;&#50883;&#51060; &#51060;&#50883;&#51012;, &#46020;&#49884;&#44032; &#46020;&#49884;&#47484;, &#45208;&#46972;&#44032; &#45208;&#46972;&#47484; &#49436;&#47196; &#52824;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.19.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51032; &#44228;&#54925;&#51012; &#51340;&#51208;&#49884;&#53412;&#47728; &#44536;&#46308;&#51032; &#49324;&#44592;&#47484; &#51200;&#54616;&#49884;&#53420; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50864;&#49345;&#50640;&#44172; &#46020;&#50880;&#51012; &#44396;&#54616;&#44256; &#47560;&#49696;&#49324;&#50752; &#50689;&#47588;&#50752; &#47924;&#45817;&#51012; &#52286;&#50500;&#45796;&#45776; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.19.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#54253;&#44400;&#44284; &#44057;&#51008; &#51092;&#51064;&#54620; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51460; &#44163;&#51060;&#45768; &#44536;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.19.5"><span class="label">5</span><span class="content">&#45208;&#51068; &#44053;&#47932;&#51060; &#51216;&#52264; &#51460;&#50612; &#44053;&#48148;&#45797;&#51060; &#47560;&#47484; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.19.6"><span class="label">6</span><span class="content">&#50868;&#54616;&#50640;&#49436; &#50501;&#52712;&#44032; &#45208;&#44256; &#51060;&#51665;&#53944;&#51032; &#49884;&#45236;&#44032; &#45796; &#47560;&#47476;&#47728; &#44040;&#45824;&#50752; &#44264;&#54400;&#51060; &#50025;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.19.7"><span class="label">7</span><span class="content">&#45208;&#51068; &#44053;&#48320;&#51032; &#54392;&#47480; &#44163;&#51060; &#45796; &#47568;&#46972; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; &#44536; &#51068;&#45824;&#51032; &#47784;&#46304; &#45453;&#51089;&#47932;&#51060; &#49884;&#46308;&#50612; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.19.8"><span class="label">8</span><span class="content">&#45208;&#51068;&#44053;&#50640;&#49436; &#44256;&#44592;&#47484; &#51105;&#50500; &#49373;&#44228;&#47484; &#50976;&#51648;&#54616;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49836;&#54140;&#54616;&#44256; &#53444;&#49885;&#54624; &#44163;&#51060;&#45768; &#45210;&#49884;&#50752; &#44536;&#47932;&#51012; &#45912;&#51648;&#45716; &#51088;&#46308;&#51032; &#49373;&#54876;&#51060; &#54588;&#44260;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.19.9"><span class="label">9</span><span class="content">&#49340;&#44284; &#47924;&#47749;&#51060; &#50630;&#50612;&#49436; &#48288; &#51676;&#45716; &#51088;&#46308;&#51060; &#45209;&#49900;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.19.10"><span class="label">10</span><span class="content">2&#48288; &#44277;&#51109;&#51060; &#47928;&#51012; &#45803;&#44256; &#47784;&#46304; &#44256;&#50857;&#51064;&#46308;&#51060; &#44540;&#49900;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.19.11"><span class="label">11</span><span class="content">&#49548;&#50504;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#51221;&#47568; &#50612;&#47532;&#49437;&#44396;&#45208;! &#51060;&#51665;&#53944;&#51032; &#44032;&#51109; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46308;&#46020; &#50612;&#47532;&#49437;&#51008; &#51312;&#50616;&#51012; &#54616;&#45716;&#44396;&#45208;! &#44536;&#46308;&#51008; &#50612;&#46523;&#44172; &#48148;&#47196;&#50640;&#44172; &#51088;&#44592;&#46308;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51032; &#51088;&#49552;&#51060;&#47728; &#50715; &#50773;&#46308;&#51032; &#54980;&#49552;&#51060;&#46972;&#44256; &#47568;&#54624; &#49688; &#51080;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.19.12"><span class="label">12</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#51060;&#50668;, &#45320;&#51032; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51060; &#47564;&#51068; &#51648;&#54812;&#47213;&#45796;&#47732; &#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#44228;&#54925;&#51012; &#45320;&#50640;&#44172; &#47568;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.19.13"><span class="label">13</span><span class="content">&#49548;&#50504;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#50612;&#47532;&#49437;&#44256; 3&#47716;&#54588;&#49828;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#48120;&#54841;&#46104;&#50632;&#44396;&#45208;. &#44536;&#46308;&#51008; &#51088;&#44592; &#48177;&#49457;&#51032; &#52488;&#49437;&#44284; &#44057;&#51008; &#51088;&#46308;&#51064;&#45936;&#46020; &#51060;&#51665;&#53944;&#47484; &#51096;&#47803; &#51060;&#45132;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.19.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#54844;&#46976;&#54620; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#51096;&#47803;&#46108; &#51312;&#50616;&#51012; &#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#47588;&#49324;&#50640; &#51060;&#51665;&#53944;&#47484; &#49696;&#52712;&#54620; &#49324;&#46988;&#52376;&#47100; &#48708;&#53952;&#44144;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.19.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#51228;&#45716; &#51648;&#46020;&#51088;&#45208; &#54217;&#48124;&#51060;&#45208; &#44536; &#50612;&#46500; &#49324;&#46988;&#46020; &#51060;&#51665;&#53944;&#47484; &#44396;&#51228;&#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.19.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50668;&#51088;&#52376;&#47100; &#49548;&#49900;&#54616;&#50668; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#47140;&#44256; &#49552;&#51012; &#48855;&#52824;&#45716; &#44163;&#51012; &#48372;&#44256; &#46504;&#47728; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.19.17"><span class="label">17</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#46972;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; &#50976;&#45796;&#47484; &#47801;&#49884; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.19.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#51060;&#51665;&#53944;&#51032; &#45796;&#49455; &#46020;&#49884;&#44032; 4&#55176;&#48652;&#47532;&#50612;&#47484; &#47568;&#54616;&#44256; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760; &#52649;&#49457;&#54616;&#44192;&#45796;&#44256; &#47609;&#49464;&#54624; &#44163;&#51060;&#47728; &#44536; &#51473; &#54616;&#45208;&#44032; 5&#8216;&#53468;&#50577;&#51032; &#46020;&#49884;&#8217;&#46972;&#44256; &#48520;&#47140;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.19.19"><span class="label">19</span><span class="content">&#51060;&#46412; &#51060;&#51665;&#53944;&#51032; &#51473;&#49900;&#48512;&#50640;&#45716; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51228;&#45800;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#51060;&#51665;&#53944; &#44397;&#44221;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#44592;&#45392;&#48708;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.19.20"><span class="label">20</span><span class="content">&#51060;&#47088; &#44163;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#49452;&#44596;&#45796;&#45716; &#51613;&#44144;&#50752; &#49345;&#51669;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51012; &#44340;&#47213;&#55176;&#45716; &#51088;&#46308; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54620; &#44396;&#50896;&#51088;&#47484; &#48372;&#45236; &#44536;&#46308;&#51012; &#44396;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.19.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#51088;&#49888;&#51012; &#50508;&#47532;&#49892; &#44163;&#51060;&#47728; &#44536;&#51228;&#49436;&#50556; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#50508;&#44256; &#44536;&#50640;&#44172; &#51228;&#47932;&#44284; &#50696;&#47932;&#51012; &#46300;&#47532;&#47728; &#44221;&#48176;&#54616;&#44256; &#46608; &#50668;&#54840;&#50752;&#44760; &#49436;&#50557;&#54616;&#47728; &#44536; &#49436;&#50557;&#51012; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.19.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#47484; &#52432;&#49436; &#48268;&#54616;&#49892; &#44163;&#51060;&#51648;&#47564; &#44536;&#47088; &#45796;&#51020;&#50640;&#45716; &#45796;&#49884; &#54924;&#48373;&#49884;&#53412;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50732; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536;&#46308;&#51012; &#44256;&#52432; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.19.23"><span class="label">23</span><span class="content">&#51060;&#51665;&#53944;&#50752; &#50519;&#49884;&#47532;&#50500; &#49324;&#51060;&#50640; &#44036;&#49440; &#46020;&#47196;&#44032; &#46763;&#47140; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#51060; &#49436;&#47196; &#50773;&#47000;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#45796; &#54632;&#44760; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54624; &#45216;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.19.24"><span class="label">24</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;, &#51060;&#51665;&#53944;, &#50519;&#49884;&#47532;&#50500; &#51060; &#49464; &#45208;&#46972;&#44032; &#50728; &#49464;&#44228;&#50640; &#48373;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.19.25"><span class="label">25</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#49884;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49892; &#44163;&#51060;&#45796;. &#8220;&#45236; &#48177;&#49457; &#51060;&#51665;&#53944;&#50556;, &#45236;&#44032; &#52285;&#51312;&#54620; &#50519;&#49884;&#47532;&#50500;&#50556;, 6&#45236;&#44032; &#53469;&#54620; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#55148;&#50640;&#44172; &#48373;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
