<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch10" data-usfm="ISA.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.10.1"><span class="label">1</span><span class="content">&#50501;&#48277;&#51012; &#47564;&#46308;&#50612; &#45236;&#44256; &#48512;&#51221;&#54620; &#54032;&#44208;&#51012; &#45236;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.10.2"><span class="label">2</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#51032; &#44428;&#47532;&#47484; &#48149;&#53448;&#54616;&#50668; &#51221;&#45817;&#54620; &#51116;&#54032;&#51012; &#48155;&#51012; &#49688; &#50630;&#44172; &#54616;&#47728; &#44284;&#48512;&#45208; &#44256;&#50500;&#51032; &#44163;&#51012; &#50557;&#53448;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.10.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#48268;&#54616;&#49884;&#44256; &#47676; &#45208;&#46972;&#50640;&#49436; &#51116;&#45212;&#51060; &#48128;&#50612;&#45797;&#52832; &#46412; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;? &#45320;&#55148;&#44032; &#45572;&#44396;&#50640;&#44172; &#46020;&#50880;&#51012; &#44396;&#54616;&#47728; &#45320;&#55148; &#51116;&#47932;&#51012; &#50612;&#46356;&#50640; &#44048;&#52628;&#50612; &#46160;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.10.4"><span class="label">4</span><span class="content">&#51204;&#51137;&#50640;&#49436; &#51453;&#44144;&#45208; &#54252;&#47196;&#47196; &#45132;&#47140;&#44040; &#49104;&#51060;&#45796;. &#44536;&#47000;&#46020; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#44536;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#49552;&#51008; &#54196;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#44368;&#47564;&#54620; &#50519;&#49884;&#47532;&#50500;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v4" data-usfm="ISA.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.10.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50519;&#49884;&#47532;&#50500;&#45716; &#45236; &#48516;&#45432;&#51032; &#47561;&#45824;&#44592;&#51060;&#47728; &#44536; &#44400;&#49324;&#47141;&#51008; &#51060; &#48177;&#49457;&#51012; &#48268;&#54624; &#45208;&#51032; &#47924;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.10.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#48372;&#45236; &#45208;&#47484; &#45432;&#54616;&#44172; &#54620; &#45208;&#46972;&#47484; &#52824;&#44256; &#44536; &#48177;&#49457;&#51012; &#50557;&#53448;&#54616;&#47728; &#44144;&#47532;&#51032; &#47676;&#51648;&#52376;&#47100; &#51667;&#48159;&#50500; &#48260;&#47532;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.10.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50519;&#49884;&#47532;&#50500; &#54889;&#51228;&#45716; &#45236; &#46907;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#45796;&#47480; &#49373;&#44033;&#51012; &#44032;&#51648;&#44256; &#49464;&#44228;&#47484; &#51221;&#48373;&#54624; &#44228;&#54925;&#51012; &#49464;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.10.8"><span class="label">8</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;. &#8216;&#45208;&#51032; &#49324;&#47161;&#44288;&#46308;&#51008; &#47784;&#46160; &#50773;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.10.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#51060;&#48120; &#44040;&#47196;&#50752; &#44040;&#44536;&#48120;&#49828;, &#54616;&#47579;&#44284; &#50500;&#47476;&#48167;, &#44536;&#47532;&#44256; &#49324;&#47560;&#47532;&#50500;&#50752; &#45796;&#47560;&#49828;&#52964;&#49828;&#47484; &#51221;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.10.10"><span class="label">10</span><span class="content">&#45236; &#49552;&#44600;&#51060; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#45208;&#46972;&#50640; &#51060;&#48120; &#48855;&#52452;&#51004;&#47728; &#44536; &#50864;&#49345;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#44284; &#49324;&#47560;&#47532;&#50500; &#50864;&#49345;&#46308;&#48372;&#45796;&#46020; &#50900;&#46321;&#54616;&#44172; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.10.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#50864;&#49345;&#46308;&#51012; &#54028;&#44340;&#54664;&#45716;&#45936; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#50864;&#49345;&#46308;&#51008; &#54028;&#44340;&#54616;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.10.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49884;&#50728;&#49328;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54616;&#44256; &#51080;&#45716; &#51068;&#51012; &#45796; &#47560;&#52824;&#47732; &#50519;&#49884;&#47532;&#50500; &#54889;&#51228;&#51032; &#44368;&#47564;&#44284; &#51088;&#46993;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.10.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#51060;&#47111;&#44172; &#51088;&#46993;&#54616;&#44256; &#51080;&#45796;. &#8216;&#45208;&#45716; &#45236; &#55192;&#44284; &#51648;&#54812;&#47196; &#51060; &#47784;&#46304; &#51068;&#51012; &#49688;&#54665;&#54616;&#50688;&#45796;. &#45208;&#45716; &#52509;&#47749;&#54620; &#51088;&#51060;&#48064;&#47196; &#50668;&#47084; &#45208;&#46972;&#51032; &#44397;&#44221;&#51012; &#50630;&#50528; &#48260;&#47160;&#51004;&#47728; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#50557;&#53448;&#54616;&#44256; &#44536;&#46308;&#51032; &#50773;&#46308;&#51012; &#52432;&#49436; &#48373;&#51333;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.10.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#49464;&#49345; &#45208;&#46972;&#46308;&#51012; &#50619;&#51008; &#44163;&#51060; &#49352;&#51032; &#48372;&#44552;&#51088;&#47532;&#47484; &#50619;&#51008; &#44163; &#44057;&#50500;&#49436; &#48260;&#47140;&#51652; &#49352;&#50508;&#51012; &#51469;&#46319;&#51060; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#51452;&#50892; &#47784;&#50520;&#51004;&#45208; &#49552;&#51667;&#51012; &#54616;&#44144;&#45208; &#51077;&#51012; &#48268;&#47140; &#47568; &#54620;&#47560;&#46356; &#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.10.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#46020;&#45180;&#44032; &#44536;&#44163;&#51012; &#55064;&#46160;&#47476;&#45716; &#49324;&#46988;&#48372;&#45796; &#45227;&#45796;&#44256; &#51088;&#46993;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#53681;&#51060; &#53681;&#51656;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#51096;&#45212; &#52377;&#54624; &#49688; &#51080;&#45712;&#45264;? &#51060;&#44163;&#51008; &#47561;&#45824;&#44592;&#44032; &#51088;&#44592;&#47484; &#46300;&#45716; &#51088;&#47484; &#52824;&#47140; &#54616;&#47728; &#47805;&#46181;&#51060;&#44032; &#45208;&#47924; &#50500;&#45772; &#49324;&#46988;&#51012; &#55064;&#46160;&#47476;&#47140;&#45716; &#44163;&#44284; &#44057;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44368;&#47564;&#54620; &#50519;&#49884;&#47532;&#50500;&#44400;&#50640;&#44172; &#51204;&#50684;&#48337;&#51012; &#48372;&#45236; &#48268;&#54616;&#49892; &#44163;&#51060;&#45768; &#44536;&#46308;&#51032; &#47784;&#46304; &#50689;&#54868;&#44032; &#48520;&#50640; &#49548;&#47736;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.10.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#48731;&#51060; &#46104;&#49884;&#45716; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51008; &#48520;&#44867;&#44284; &#44057;&#50500;&#49436; &#45800; &#54616;&#47336; &#47564;&#50640; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300; &#44057;&#51008; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#49548;&#47736;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.10.18"><span class="label">18</span><span class="content">&#50500;&#47924;&#47532; &#50519;&#49884;&#47532;&#50500;&#44400;&#51060; &#47561;&#44053;&#54616;&#44256; &#44536; &#49688;&#44032; &#47566;&#51012;&#51648;&#46972;&#46020; &#44536;&#46308;&#51008; &#48337;&#46304; &#49324;&#46988;&#51060; &#51453;&#50612; &#44032;&#46319;&#51060; &#51204;&#48512; &#49548;&#47736;&#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.10.19"><span class="label">19</span><span class="content">&#54841;&#49884; &#49332;&#50500; &#45224;&#45716; &#51088;&#44032; &#51080;&#45796;&#44256; &#54644;&#46020; &#44536; &#49688;&#44032; &#45320;&#47924; &#51201;&#50612;&#49436; &#50500;&#51060;&#46972;&#46020; &#49472; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;</span></div><div class="p"><span class="verse v19" data-usfm="ISA.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.10.20"><span class="label">20</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#48708;&#47196;&#49548; &#49332;&#50500; &#45224;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45908; &#51060;&#49345; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51652;&#49900;&#51004;&#47196; &#49888;&#47280;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.10.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="ISA.10.21+ISA.10.22"><span class="label">21-22</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#49688;&#44032; &#48148;&#45796;&#51032; &#47784;&#47000;&#50508; &#52376;&#47100; &#47566;&#51012;&#51648;&#46972;&#46020; &#45224;&#51008; &#49324;&#46988;&#47564; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. &#44536;&#46308;&#50640; &#45824;&#54620; &#51221;&#45817;&#54620; &#54028;&#47736;&#51060; &#49440;&#50616;&#46104;&#50632;&#51004;&#45768; </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="ISA.10.21+ISA.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.10.23"><span class="label">23</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#51089;&#51221;&#54616;&#49888; &#45824;&#47196; &#48152;&#46300;&#49884; &#49892;&#54665;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.10.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49884;&#50728;&#50640; &#49324;&#45716; &#45236; &#48177;&#49457;&#46308;&#50500;, &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#48376;&#48155;&#50500; &#47561;&#45824;&#44592;&#47196; &#45320;&#55148;&#47484; &#46412;&#47532;&#44256; &#47805;&#46181;&#51060;&#47484; &#46308;&#50612; &#45320;&#55148;&#47484; &#52832;&#51648;&#46972;&#46020; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.10.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#44263; &#45320;&#55148;&#50640; &#45824;&#54620; &#48516;&#45432;&#47484; &#44536;&#52824;&#44256; &#44536; &#48516;&#45432;&#47196; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.10.26"><span class="label">26</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#50724;&#47129; &#48148;&#50948;&#50640;&#49436; &#48120;&#46356;&#50504; &#49324;&#46988;&#51012; &#52432;&#51453;&#51064; &#44163;&#52376;&#47100; &#44536;&#46308;&#51012; &#52832; &#44163;&#51060;&#47728; &#51060;&#51665;&#53944;&#47484; &#48268;&#54620; &#44163;&#52376;&#47100; &#50519;&#49884;&#47532;&#50500;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.10.27"><span class="label">27</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#50519;&#49884;&#47532;&#50500;&#51032; &#50517;&#48149;&#50640;&#49436; &#45320;&#55148;&#47484; &#54400;&#50612; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#51648;&#50892; &#51456; &#47693;&#50640;&#44032; &#48512;&#47084;&#51256; &#45908; &#51060;&#49345; &#45320;&#55148;&#50640;&#44172; &#51664;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.10.28"><span class="label">28</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#50500;&#50575;&#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#48120;&#44536;&#47200;&#51012; &#51648;&#45208; &#51068;&#48512; &#51109;&#48708;&#47484; &#48121;&#47560;&#49828;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.10.29"><span class="label">29</span><span class="content">&#44256;&#44060;&#47484; &#45336;&#50612; &#51648;&#44552; &#44172;&#48148;&#50640;&#49436; &#48164;&#51012; &#48372;&#45236;&#44256; &#51080;&#51004;&#45768; &#46972;&#47560;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#46504;&#44256; &#49324;&#50872;&#51032; &#44256;&#54693;&#51064; &#44592;&#48652;&#50500; &#49324;&#46988;&#46308;&#51008; &#45804;&#50500;&#45208;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.10.30"><span class="label">30</span><span class="content">&#44040;&#47548; &#49324;&#46988;&#46308;&#50500;, &#53360; &#49548;&#47532;&#47196; &#50808;&#52432;&#46972;! &#46972;&#51060;&#49324; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#50500;&#45208;&#46039; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#49888;&#49464;&#44032; &#44032;&#47144;&#54616;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v30" data-usfm="ISA.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ISA.10.31"><span class="label">31</span><span class="content">&#47579;&#47700;&#45208; &#49324;&#46988;&#46308;&#44284; &#44172;&#48724; &#49324;&#46988;&#46308;&#51060; &#49332;&#47140;&#44256; &#45804;&#50500;&#45208;&#44256; &#51080;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v31" data-usfm="ISA.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ISA.10.32"><span class="label">32</span><span class="content">&#50896;&#49688;&#46308;&#51008; &#51060; &#45216; &#45449;&#50640; &#47672;&#47932;&#45796;&#44032; &#49884;&#50728;&#49328;&#51064; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#44536;&#46308;&#51032; &#51452;&#47673;&#51012; &#55064;&#46160;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ISA.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ISA.10.33"><span class="label">33</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47943;&#44032;&#51648;&#47484; &#52824;&#46319;&#51060; &#44536;&#46308;&#51012; &#52432;&#49436; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51060;&#45768; &#44368;&#47564;&#54620; &#44536;&#51032; &#47784;&#46304; &#45824;&#44400;&#51060; &#45796; &#50416;&#47084;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="ISA.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ISA.10.34"><span class="label">34</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#46020;&#45180;&#44032; &#47112;&#48148;&#45436;&#51032; &#48765;&#48765;&#54620; &#49714;&#44284; &#44057;&#51008; &#44536;&#46308;&#51012; &#52237;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
