<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch16" data-usfm="ISA.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.16.1"><span class="label">1</span><span class="content">&#47784;&#50517; &#54588;&#45212;&#48124;&#46308;&#51008; &#49472;&#46972;&#50640;&#49436; &#50976;&#45796; &#50773;&#50640;&#44172; &#50577;&#46308;&#51012; &#49440;&#47932;&#47196; &#48372;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.16.2"><span class="label">2</span><span class="content">&#50500;&#47476;&#45436; &#44053;&#48320;&#50640;&#49436; &#44592;&#45796;&#47532;&#47728; &#48372;&#44552;&#51088;&#47532;&#50640;&#49436; &#51923;&#44200;&#45212; &#49352;&#52376;&#47100; &#47785;&#51201; &#50630;&#51060; &#50772;&#45796;&#44052;&#45796;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.16.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54620;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54664;&#51004;&#47732; &#51339;&#51012;&#51648; &#44032;&#47476;&#52432; &#51452;&#49884;&#50724;. &#50864;&#47532;&#45716; &#46020;&#47581;&#52432; &#45208;&#50728; &#54588;&#45212;&#48124;&#46308;&#51077;&#45768;&#45796;. &#50864;&#47532;&#47484; &#49704;&#44200; &#48372;&#54840;&#54644; &#51452;&#49884;&#44256; &#49324;&#46988;&#46308;&#51032; &#45576;&#50640; &#48156;&#44033;&#46104;&#51648; &#50506;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.16.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#47484; &#45817;&#49888;&#46308;&#51032; &#46405;&#50640; &#47672;&#47932;&#44172; &#54644; &#51452;&#49884;&#44256; &#50864;&#47532;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#49436; &#50864;&#47532;&#47484; &#51648;&#53020; &#51452;&#49901;&#49884;&#50724;.&#8221; &#53444;&#50517;&#44284; &#54028;&#47736;&#51060; &#44536;&#52824;&#44256; &#52840;&#47029;&#51088;&#44032; &#51060; &#46405;&#50640;&#49436; &#49324;&#46972;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.16.5"><span class="label">5</span><span class="content">&#54620; &#50773;&#50948;&#44032; &#49324;&#46993;&#51004;&#47196; &#44403;&#44172; &#49436;&#44256; &#45796;&#50967;&#51032; &#54980;&#49552; &#51473; &#54616;&#45208;&#44032; &#50773;&#50948;&#50640; &#50505;&#50500; &#48177;&#49457;&#51012; &#49457;&#49892;&#54616;&#44172; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#50739;&#51008; &#51068;&#51012; &#49888;&#49549;&#55176; &#49688;&#54665;&#54616;&#44256; &#51221;&#51032;&#47484; &#49892;&#54788;&#49884;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.16.6"><span class="label">6</span><span class="content">&#47784;&#50517;&#51008; &#50864;&#47532;&#44032; &#46308;&#51008; &#49548;&#47928;&#45824;&#47196; &#51221;&#47568; &#44368;&#47564;&#54616;&#44256; &#44144;&#47564;&#54616;&#44396;&#45208;. &#44536;&#47084;&#45208; &#50500;&#47924;&#47532; &#47784;&#50517;&#51060; &#51096;&#45212; &#52377;&#54644;&#46020; &#44536; &#44368;&#47564;&#51008; &#54747;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.16.7"><span class="label">7</span><span class="content">&#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#45817;&#54616;&#45716; &#44256;&#53685; &#46412;&#47928;&#50640; &#53685;&#44257;&#54624; &#44163;&#51060;&#47728; &#44600;&#65293;&#54616;&#47112;&#49483;&#50640;&#49436; &#47673;&#45912; &#44148;&#54252;&#46020;&#48757;&#51012; &#49373;&#44033;&#54616;&#44256; &#53444;&#49885;&#54616;&#47728; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.16.8"><span class="label">8</span><span class="content">&#54756;&#49828;&#48376;&#51032; &#48173;&#51060; &#47700;&#47560;&#47476;&#44256; &#49901;&#47560;&#51032; &#54252;&#46020;&#45208;&#47924;&#44032; &#47568;&#46992;&#44396;&#45208;. &#54620;&#46412;&#45716; &#44536; &#44032;&#51648;&#44032; &#50556;&#49472;&#50640;&#44620;&#51648; &#48855;&#50612; &#44305;&#50556;&#50640; &#51060;&#47476;&#44256; &#44536; &#49913;&#51060; &#51088;&#46972;&#49436; &#48148;&#45796;&#47484; &#44148;&#45340;&#45716;&#45936; &#51060;&#51228; &#51201;&#44397;&#51032; &#53685;&#52824;&#51088;&#46308;&#51060; &#44536; &#51339;&#51008; &#44032;&#51648;&#47484; &#44734;&#50612; &#48260;&#47160;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.16.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50556;&#49472;&#51012; &#50948;&#54644; &#50872;&#46319;&#51060; &#49901;&#47560;&#51032; &#54252;&#46020;&#45208;&#47924;&#47484; &#49373;&#44033;&#54616;&#44256; &#50872;&#47532;&#46972;. &#54756;&#49828;&#48376;&#50500;, &#50648;&#47476;&#50508;&#47112;&#50556;, &#45320;&#55148; &#50668;&#47492; &#44284;&#51068;&#44284; &#45453;&#51089;&#47932;&#51060; &#47803; &#50416;&#44172; &#46104;&#50632;&#51004;&#45768; &#45236;&#44032; &#45576;&#47932;&#47196; &#45320;&#55148;&#47484; &#51201;&#49884;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.16.10"><span class="label">10</span><span class="content">&#48708;&#50725;&#54620; &#46405;&#50640;&#49436; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#54252;&#46020;&#50896;&#50640;&#49436; &#44592;&#49256;&#51004;&#47196; &#50808;&#52824;&#47728; &#45432;&#47000;&#54616;&#45716; &#49548;&#47532;&#44032; &#50630;&#44256; &#54252;&#46020;&#51609;&#53952;&#50640;&#49436; &#54252;&#46020;&#47484; &#48159;&#51012; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#47784;&#46304; &#51600;&#44144;&#50868; &#49548;&#47532;&#44032; &#44536;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.16.11"><span class="label">11</span><span class="content">&#47784;&#50517;&#44284; &#44600;&#65293;&#54616;&#47112;&#49483;&#51012; &#49373;&#44033;&#54616;&#45768; &#45236; &#47560;&#51020;&#51060; &#49836;&#54140; &#52285;&#51088;&#44032; &#45130;&#50612;&#51648;&#45716; &#44163; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.16.12"><span class="label">12</span><span class="content">&#47784;&#50517; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#49888;&#51204;&#50640;&#49436; &#51648;&#52832; &#46412;&#44620;&#51648; &#48512;&#47476;&#51670;&#44256; &#44592;&#46020;&#54616;&#50668;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.16.13"><span class="label">13</span><span class="content">&#47784;&#50517;&#50640; &#45824;&#54620; &#51060; &#47784;&#46304; &#44163;&#51008; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.16.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;3&#45380; &#45236;&#50640; &#47784;&#50517;&#51032; &#47784;&#46304; &#50689;&#54868;&#44032; &#49324;&#46972;&#51648;&#44256; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51453;&#51020;&#51012; &#45817;&#54616;&#47728; &#55192;&#50630;&#45716; &#49548;&#49688;&#51032; &#49324;&#46988;&#46308;&#47564;&#51060; &#49332;&#50500; &#45224;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
