<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch13" data-usfm="ISA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.13.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#48148;&#48716;&#47200;&#50640; &#45824;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#48155;&#51008; &#47568;&#50432;&#51060;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.13.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#55148;&#45716; &#48268;&#44144;&#49709;&#51060; &#49328;&#44845;&#45824;&#44592;&#50640; &#44592;&#47484; &#49464;&#50864;&#44256; &#44400;&#51064;&#46308;&#50640;&#44172; &#49548;&#47532;&#52824;&#44256; &#49552;&#51012; &#55124;&#46308;&#50612; &#48148;&#48716;&#47200; &#44480;&#51313;&#46308;&#51032; &#51665;&#51012; &#44277;&#44201;&#54616;&#46972;&#45716; &#49888;&#54840;&#47484; &#48372;&#45236;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.13.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50857;&#44048;&#54620; &#51088;&#44592; &#44400;&#45824;&#47484; &#48520;&#47084; &#44536;&#47484; &#45432;&#54616;&#44172; &#54620; &#51088;&#47484; &#48268;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.13.4"><span class="label">4</span><span class="content">&#49328;&#50640;&#49436; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#46972;. &#50668;&#47084; &#48124;&#51313;&#51060; &#47784;&#50668;&#49436; &#46496;&#46300;&#45716; &#49548;&#47532;&#51060;&#45768; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51204;&#51137;&#51012; &#50948;&#54616;&#50668; &#44400;&#45824;&#47484; &#49548;&#51665;&#54616;&#45716; &#49548;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.13.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#48716;&#47200;&#51012; &#52824;&#44592; &#50948;&#54644; &#47680;&#47532; &#46405; &#45149;&#50640;&#49436; &#50772;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47484; &#53552;&#46888;&#47540; &#47924;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.13.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#53685;&#44257;&#54616;&#46972;! &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50912;&#45796;. &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#54028;&#47736;&#49884;&#53412;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.13.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#46160;&#47140;&#50892;&#49436; &#49552;&#50640; &#55192;&#51060; &#48736;&#51648;&#44256; &#50857;&#44592;&#47484; &#51075;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.13.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#46160;&#47140;&#50892;&#54616;&#47728; &#44277;&#54252;&#50752; &#49836;&#54548;&#50640; &#49324;&#47196;&#51105;&#54784; &#54644;&#49328;&#54616;&#45716; &#50668;&#51088;&#52376;&#47100; &#47800;&#48512;&#47548;&#52824;&#44256; &#49436;&#47196; &#45440;&#46972; &#48148;&#46972;&#48372;&#47728; &#44161;&#50640; &#51656;&#47536; &#45208;&#47672;&#51648; &#44536;&#46308;&#51032; 2&#50620;&#44404;&#48731;&#51060; &#49352;&#54028;&#46999;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.13.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#45796;&#44032;&#50724;&#44256; &#51080;&#51004;&#45768; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#44256; &#51396;&#51064;&#46308;&#51012; &#47736;&#47581;&#49884;&#53420; &#51092;&#51064;&#54620; &#48516;&#45432;&#51032; &#45216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.13.10"><span class="label">10</span><span class="content">&#54616;&#45720;&#51032; &#47784;&#46304; &#48324;&#46308;&#51060; &#48731;&#51012; &#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#54644;&#44032; &#46496;&#50732;&#46972;&#46020; &#50612;&#46177;&#44256; &#45804;&#46020; &#48731;&#51012; &#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.13.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#49464;&#49345;&#50640; &#51116;&#50521;&#51012; &#45236;&#47140; &#50501;&#51064;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#47728; &#44368;&#47564;&#54620; &#51088;&#46308;&#51032; &#53095;&#45824;&#47484; &#44734;&#44256; &#44144;&#47564;&#54616;&#44256; &#51092;&#51064;&#54620; &#51088;&#46308;&#51012; &#45230;&#52636; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.13.12"><span class="label">12</span><span class="content">&#49332;&#50500; &#45224;&#45716; &#51088;&#46308;&#51008; &#44537;&#49548;&#49688;&#50640; &#48520;&#44284;&#54616;&#50668; &#50724;&#48716;&#51032; &#49692;&#44552;&#48372;&#45796; &#45908; &#55148;&#44480;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.13.13"><span class="label">13</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47924;&#49436;&#50868; &#48516;&#45432;&#47196; &#54616;&#45720;&#51012; &#51652;&#46041;&#49884;&#53412;&#44256; &#46405;&#51012; &#55124;&#46308;&#50612; &#51228;&#51088;&#47532;&#50640;&#49436; &#50880;&#51649;&#51060;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.13.14"><span class="label">14</span><span class="content">&#48148;&#48716;&#47200;&#50640; &#49332;&#44256; &#51080;&#45716; &#50808;&#44397;&#51064;&#46308;&#51008; &#49324;&#45285;&#44988;&#50640; &#51923;&#44592;&#45716; &#45432;&#47336;&#45208; &#47785;&#51088; &#50630;&#45716; &#50577;&#52376;&#47100; &#49108;&#49108;&#51060; &#55145;&#50612;&#51256; &#51088;&#44592; &#45208;&#46972;&#47196; &#45804;&#50500;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.13.15"><span class="label">15</span><span class="content">&#52840;&#47029;&#44400;&#50640;&#44172; &#48537;&#46308;&#47532;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#47924;&#51088;&#48708;&#54616;&#44172; &#54617;&#49332;&#45817;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.13.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51032; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#44536;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#47700;&#50612;&#52840;&#51012; &#45817;&#54616;&#44256; &#44536;&#46308;&#51032; &#51665;&#51008; &#50557;&#53448;&#45817;&#54616;&#47728; &#44536;&#46308;&#51032; &#50500;&#45236;&#45716; &#44053;&#44036;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.13.17"><span class="label">17</span><span class="content">&#8220;&#48372;&#46972;! &#45236;&#44032; &#51008;&#51060;&#45208; &#44552;&#51012; &#45824;&#49688;&#47213;&#51648; &#50506;&#44172; &#50668;&#44592;&#45716; &#47700;&#46356;&#50500; &#49324;&#46988;&#51012; &#52649;&#46041;&#54616;&#50668; &#48148;&#48716;&#47200;&#51012; &#52824;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.13.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#54876;&#47196; &#51210;&#51008; &#49324;&#46988;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#47728; &#51222;&#47673;&#51060;&#45208; &#50612;&#47536; &#50500;&#51060;&#46308;&#46020; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#44256; &#47924;&#51088;&#48708;&#54616;&#44172; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.13.19"><span class="label">19</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#45716; &#47784;&#46304; &#45208;&#46972; &#51473;&#50640;&#49436;&#46020; &#44032;&#51109; &#54868;&#47140;&#54620; &#45208;&#46972;&#51060;&#47728; &#44040;&#45824;&#50500; &#49324;&#46988;&#46308;&#51032; &#51088;&#46993;&#44144;&#47532;&#51060;&#51648;&#47564; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#52376;&#47100; &#47736;&#47581;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.13.20"><span class="label">20</span><span class="content">&#45796;&#49884;&#45716; &#44536; &#46405;&#50640; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50500;&#46989;&#51032; &#50976;&#47785;&#48124;&#46308;&#46020; &#44536; &#44275;&#50640; &#52380;&#47561;&#51012; &#52824;&#51648; &#50506;&#44256; &#47785;&#51088;&#46308;&#46020; &#44144;&#44592;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.13.21"><span class="label">21</span><span class="content">&#44536; &#46405;&#51008; &#49324;&#47561;&#51032; &#51664;&#49849;&#46308;&#51060; &#49324;&#45716; &#44275;&#51060; &#46112; &#44163;&#51060;&#47728; &#44032;&#50725;&#50640;&#45716; &#50732;&#48764;&#48120;&#44032; &#46301;&#49892;&#44144;&#47532;&#44256; &#53440;&#51312;&#44032; &#44144;&#44592;&#49436; &#49332;&#47728; &#54224;&#54728;&#44032; &#46108; &#46405;&#50640; &#46308;&#50684;&#49548;&#44032; &#46832;&#50612;&#45796;&#45768;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.13.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51032; &#50836;&#49352;&#50752; &#54840;&#54868;&#47196;&#50868; &#44417;&#51204;&#50640;&#45716; &#45713;&#45824;&#50752; &#50668;&#50864;&#51032; &#50872;&#51020; &#49548;&#47532;&#44032; &#47700;&#50500;&#47532;&#52832; &#44163;&#51060;&#45796;. &#48148;&#48716;&#47200;&#51060; &#47581;&#54624; &#46412;&#44032; &#46104;&#50632;&#51004;&#45768; &#44536; &#45216;&#51060; &#47672;&#51648;&#50506;&#50520;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
