<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch27" data-usfm="ISA.27">
            <div class="label">27</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.27.1"><span class="label">1</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44204;&#44256;&#54616;&#44256; &#47924;&#49436;&#50868; &#52860;&#47196; &#45216;&#49940;&#44172; &#50880;&#51649;&#51060;&#45716; &#44844;&#48520;&#44844;&#48520; &#54620; &#48192; &#47532;&#50892;&#50556;&#45800;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#47728; &#48148;&#45796;&#50640; &#49324;&#45716; &#44340;&#47932;&#51012; &#51453;&#51060;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.27.2"><span class="label">2</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47492;&#45796;&#50868; &#51088;&#44592; &#54252;&#46020;&#50896;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.27.3"><span class="label">3</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#44228;&#49549; &#47932;&#51012; &#51452;&#50612; &#51060; &#54252;&#46020;&#50896;&#51012; &#48372;&#49332;&#54588;&#44256; &#48164;&#45230;&#51004;&#47196; &#51648;&#53020; &#50500;&#47924;&#46020; &#54644;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.27.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#51060; &#54252;&#46020;&#50896;&#44284; &#44057;&#51008; &#45236; &#48177;&#49457;&#50640;&#44172; &#45908; &#51060;&#49345; &#48516;&#45432;&#54616;&#51648; &#50506;&#45716;&#45796;. &#47564;&#51068; &#52244;&#47112;&#50752; &#44032;&#49884;&#44032; &#45236; &#54252;&#46020;&#50896;&#51012; &#44340;&#47213;&#55176;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#47784;&#51312;&#47532; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.27.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#48177;&#49457;&#51032; &#50896;&#49688;&#46308;&#51060; &#45236; &#48372;&#54840;&#47484; &#48155;&#51004;&#47140;&#44256; &#54616;&#44144;&#46304; &#45208;&#47484; &#51032;&#51648;&#54616;&#44256; &#45208;&#50752; &#54868;&#47785;&#54616;&#44172; &#54616;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.27.6"><span class="label">6</span><span class="content">&#50526;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51060; &#45208;&#47924;&#52376;&#47100; &#49100;&#47532;&#47484; &#48149;&#50500; &#50880;&#51060; &#46027;&#44256; &#44867;&#51060; &#54588;&#50612; &#44536; &#50676;&#47588;&#47196; &#50728; &#49464;&#49345;&#51012; &#52292;&#50872; &#45216;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.27.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#50896;&#49688;&#46308;&#51012; &#48268;&#54616;&#49888; &#44163;&#47564;&#53372; &#48268;&#51012; &#48155;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#46308;&#51032; &#50896;&#49688;&#46308;&#51060; &#51453;&#51020;&#51012; &#45817;&#54620; &#44163;&#47564;&#53372; &#51453;&#51020;&#51012; &#45817;&#54616;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.27.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592; &#48177;&#49457;&#51012; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#44172; &#54616;&#49900;&#51004;&#47196; &#48268;&#54616;&#49512;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#46041;&#54413;&#50640; &#45216;&#47140;&#48372;&#45236;&#46319;&#51060; &#47676; &#46405;&#51004;&#47196; &#48372;&#45236;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.27.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#45716; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#51228;&#45800;&#51032; &#46028;&#51060; &#44032;&#47336;&#44032; &#46104;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51060;&#45208; &#54693;&#45800;&#51060; &#49324;&#46972;&#51656; &#46412;&#50640;&#47564; &#50857;&#49436;&#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.27.10"><span class="label">10</span><span class="content">&#50836;&#49352;&#54868;&#46108; &#49457;&#46308;&#51008; &#54224;&#54728;&#44032; &#46104;&#50612; &#51201;&#47561;&#54616;&#44256; &#49324;&#47561;&#52376;&#47100; &#48260;&#47140;&#51652; &#46405;&#51060; &#46112; &#44163;&#51060;&#47728; &#47924;&#49457;&#54616;&#44172; &#54400;&#51060; &#51088;&#46972; &#49548;&#46308;&#51060; &#49884;&#44032;&#51648; &#49324;&#51060;&#47484; &#45796;&#45768;&#47732;&#49436; &#54400;&#44284; &#45208;&#47943;&#44032;&#51648;&#47484; &#46895;&#50612;&#47673;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.27.11"><span class="label">11</span><span class="content">&#44536; &#45208;&#47943;&#44032;&#51648;&#46308;&#51060; &#47568;&#46972; &#44734;&#51060;&#47732; &#50668;&#51088;&#46308;&#51060; &#44536;&#44163;&#51012; &#51452;&#50892; &#48520;&#51012; &#54588;&#50872; &#44163;&#51060;&#45796;. &#51060; &#48177;&#49457;&#51060; &#50500;&#47924;&#44163;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#48064;&#47196; &#51060;&#46308;&#51032; &#52285;&#51312;&#51088;&#51060;&#49888; &#54616;&#45208;&#45784;&#51060; &#51060;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51004;&#49884;&#44256; &#51008;&#54812;&#47484; &#48288;&#54400;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.27.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#51060;&#51665;&#53944; &#44397;&#44221;&#50640;&#44620;&#51648;, &#53440;&#51089;&#54616;&#50668; &#50508;&#44257;&#51012; &#47784;&#51004;&#46319;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#54616;&#45208;&#54616;&#45208; &#47784;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.27.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#53360; &#45208;&#54036; &#49548;&#47532;&#44032; &#50872;&#47140; &#54140;&#51656; &#44163;&#51060;&#47728; &#50519;&#49884;&#47532;&#50500;&#50752; &#51060;&#51665;&#53944;&#50640;&#49436; &#44144;&#51032; &#51453;&#44172; &#46108; &#51088;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
