<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch25" data-usfm="ISA.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, </span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#44760; &#45824;&#54620; &#52268;&#50577;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.25.1"><span class="content"> &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#45236;&#44032; &#51452;&#47484; &#45458;&#51060;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;. &#51452;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#50724;&#47000; &#51204;&#50640; &#44228;&#54925;&#54616;&#49888; &#51068;&#51012; &#49457;&#49892;&#54616;&#44172; &#49688;&#54665;&#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.25.2"><span class="label">2</span><span class="content">&#51452;&#45716; &#46020;&#49884;&#47484; &#54224;&#54728;&#44032; &#46104;&#44172; &#54616;&#49884;&#44256; &#50836;&#49352;&#47484; &#54028;&#44340;&#54616;&#49884;&#47728; &#50864;&#47532; &#50896;&#49688;&#46308;&#51060; &#51648;&#51008; &#44417;&#46308;&#51060; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.25.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44053;&#54620; &#48124;&#51313;&#46308;&#51060; &#51452;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#47728; &#47924;&#51088;&#48708;&#54620; &#48124;&#51313;&#46308;&#51060; &#51452;&#47484; &#46160;&#47140;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.25.4"><span class="label">4</span><span class="content">&#51452;&#45716; &#44032;&#45212;&#54616;&#44256; &#55192;&#50630;&#45716; &#51088;&#46308;&#51060; &#50612;&#47140;&#50880;&#50640; &#52376;&#54664;&#51012; &#46412; &#44536;&#46308;&#51032; &#48372;&#54840;&#51088;&#44032; &#46104;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#54253;&#54413;&#51012; &#54588;&#54616;&#45716; &#54588;&#49888;&#52376;&#44032; &#46104;&#49512;&#51004;&#47728; &#46384;&#44032;&#50868; &#54663;&#48341;&#51012; &#44032;&#47140; &#51452;&#45716; &#44536;&#45720;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;. &#51092;&#51064;&#54620; &#49324;&#46988;&#46308;&#51060; &#48317;&#51012; &#45236;&#47532;&#52824;&#45716; &#54253;&#54413;&#51060;&#45208; </span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.25.5"><span class="label">5</span><span class="content">&#49324;&#47561;&#51032; &#50676;&#44592;&#50752; &#44057;&#50500;&#46020; &#51452;&#45716; &#44536;&#46308;&#51012; &#51104;&#51104;&#54616;&#44172; &#54616;&#49901;&#45768;&#45796;. &#44396;&#47492;&#51004;&#47196; &#46888;&#44144;&#50868; &#54663;&#48341;&#51012; &#44032;&#47532;&#46319;&#51060; &#51452;&#44760;&#49436; &#47924;&#51088;&#48708;&#54620; &#51088;&#46308;&#51032; &#46496;&#46308;&#50612;&#45824;&#45716; &#51077;&#51012; &#47561;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#51092;&#52824;&#47484; &#50696;&#48708;&#54616;&#49900;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.25.6"><span class="label">6</span><span class="content">&#51060; &#44275; &#49884;&#50728;&#49328;&#50640;&#49436; &#49464;&#44228;&#51032; &#47784;&#46304; &#48124;&#51313;&#51012; &#50948;&#54644; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51109; &#47579;&#51080;&#45716; &#54252;&#46020;&#51452;&#50752; &#51020;&#49885;&#51004;&#47196; &#51092;&#52824;&#47484; &#48288;&#54392;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.25.7"><span class="label">7</span><span class="content">&#50728; &#51064;&#47448;&#47484; &#45934;&#44256; &#51080;&#45716; &#49836;&#54548;&#51032; &#44396;&#47492;&#51012; &#44151;&#50612; &#48260;&#47532;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.25.8"><span class="label">8</span><span class="content">&#51453;&#51020;&#51012; &#50689;&#50896;&#55176; &#50630;&#50528; &#48260;&#47532;&#49892; &#44163;&#51060;&#45796;. &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#51032; &#45576;&#50640;&#49436; &#45576;&#47932;&#51012; &#45798;&#50500; &#51452;&#49884;&#47728; &#50728; &#49464;&#49345;&#50640;&#49436; &#51088;&#44592; &#48177;&#49457;&#51032; &#49688;&#52824;&#47484; &#50630;&#50528; &#48260;&#47532;&#49892; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.25.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8220;&#44536;&#45716; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47484; &#51032;&#51648;&#54616;&#48064;&#47196; &#44536;&#44032; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49512;&#45796;. &#44536;&#45716; &#50864;&#47532;&#44032; &#51032;&#51648;&#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;! &#44536;&#44032; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49512;&#51004;&#45768; &#51060;&#51228; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.25.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#49328;&#51012; &#48372;&#54840;&#54616;&#49892; &#44163;&#51060;&#45208; &#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#44144;&#47492;&#45908;&#48120;&#50640;&#49436; &#51648;&#54392;&#46972;&#44592;&#44032; &#51667;&#48159;&#55176;&#46319; &#51667;&#48159;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.25.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#54756;&#50628;&#52824;&#46319;&#51060; &#49552;&#51012; &#48855;&#52432; &#54756;&#50612;&#45208;&#50724;&#47140;&#44256; &#54616;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51012; &#45572;&#47476;&#49884;&#44256; &#44536;&#46308;&#51032; &#44368;&#47564;&#54620; &#53095;&#45824;&#47484; &#44734;&#51004;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.25.12"><span class="label">12</span><span class="content">&#47784;&#50517;&#51032; &#45458;&#51008; &#49457;&#48317;&#51012; &#54736;&#50612; &#46405;&#48148;&#45797;&#51032; &#55129;&#47924;&#45908;&#44592;&#52376;&#47100; &#46104;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
