<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch21" data-usfm="ISA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.21.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#49324;&#47561;&#51012; &#55081;&#50416;&#45716; &#54924;&#50724;&#47532;&#48148;&#46988;&#52376;&#47100; &#44277;&#54252;&#51032; &#46405;&#50640;&#49436; &#51201;&#44400;&#51060; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.21.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#49549;&#51060;&#44256; &#50557;&#53448;&#54616;&#45716; &#48708;&#52280;&#54620; &#47784;&#49845;&#51012; &#54872;&#49345;&#50640;&#49436; &#48372;&#50520;&#45796;. &#50648;&#46988;&#44400;&#50500;, &#44277;&#44201;&#54616;&#46972;! &#47700;&#46356;&#50500;&#44400;&#50500;, &#54252;&#50948;&#54616;&#46972;! &#54616;&#45208;&#45784;&#51008; &#48148;&#48716;&#47200; &#46412;&#47928;&#50640; &#44256;&#53685;&#45817;&#54616;&#45716; &#47784;&#46304; &#48124;&#51313;&#51032; &#53444;&#49885;&#51012; &#44536;&#52824;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.21.3"><span class="label">3</span><span class="content">&#54872;&#49345;&#50640;&#49436; &#48372;&#44256; &#46308;&#51008; &#44163;&#51004;&#47196; &#51064;&#54644;&#49436; &#45236;&#44032; &#46160;&#47140;&#50880;&#50640; &#49324;&#47196;&#51105;&#54784; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#44256;&#53685;&#51012; &#45817;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.21.4"><span class="label">4</span><span class="content">&#45320;&#47924; &#47924;&#49436;&#50892;&#49436; &#45236; &#47560;&#51020;&#51060; &#46504;&#47532;&#44256; &#45236; &#49900;&#51109;&#51060; &#46160;&#44540;&#44144;&#47532;&#47728; &#45236;&#44032; &#44592;&#45796;&#47532;&#45912; &#55148;&#47581;&#51032; &#49436;&#44305;&#51008; &#44277;&#54252;&#47196; &#48320;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.21.5"><span class="label">5</span><span class="content">&#48372;&#46972;, &#44536;&#46308;&#51060; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#49885;&#53441;&#50640; &#51020;&#49885;&#51012; &#51092;&#46889; &#52264;&#47140; &#45459;&#44256; &#47673;&#44256; &#47560;&#49884;&#44256; &#51080;&#45796;. &#51109;&#44368;&#46308;&#50500;, &#45320;&#55148; &#48169;&#54056;&#47484; &#46308;&#44256; &#49912;&#50872; &#51456;&#48708;&#47484; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.21.6"><span class="label">6</span><span class="content">&#44536;&#46412; 2&#54872;&#49345; &#44032;&#50868;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032;&#49436; &#54028;&#49688;&#44988;&#51012; &#49464;&#50864;&#44256; &#44536;&#44032; &#48372;&#45716; &#45824;&#47196; &#48372;&#44256;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.21.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#44536;&#44032; &#49933;&#49933;&#51060; &#47568;&#51012; &#53440;&#44256; &#50724;&#45716; &#49324;&#46988;&#46308;&#51060;&#45208; &#45208;&#44480;&#50752; &#45209;&#53440;&#47484; &#53440;&#44256; &#50724;&#45716; &#49324;&#46988;&#46308;&#51012; &#48372;&#47732; &#49464;&#49900;&#55176; &#44288;&#52272;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.21.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="ISA.21.8+ISA.21.9"><span class="label">8-9</span><span class="content">&#51060;&#46412; &#54028;&#49688;&#44988;&#51060; &#50808;&#52452;&#45796;. &#8220;&#51452;&#50668;, &#45236;&#44032; &#47588; &#51068; &#48164;&#45230;&#51004;&#47196; &#47581;&#45824;&#50640; &#49436;&#49436; &#51648;&#53020; &#48372;&#44256; &#51080;&#49845;&#45768;&#45796;. &#48372;&#49901;&#49884;&#50724;! &#51200;&#44592; &#47568; &#53444; &#51088;&#46308;&#51060; &#49933;&#49933;&#51060; &#50724;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221; &#44536;&#46412; &#45208;&#45716; &#51060;&#47088; &#51020;&#49457;&#51012; &#46308;&#50632;&#45796;. &#8220;&#54632;&#46973;&#46104;&#50632;&#45796;. &#54632;&#46973;&#46104;&#50632;&#45796;. &#48148;&#48716;&#47200;&#51060; &#54632;&#46973;&#46104;&#50632;&#45796;. &#44536;&#46308;&#51060; &#49452;&#44592;&#45912; &#47784;&#46304; &#50864;&#49345;&#46308;&#51060; &#45796; &#48512;&#49436;&#51256; &#46405;&#50640; &#46504;&#50612;&#51276;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="ISA.21.8+ISA.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.21.10"><span class="label">10</span><span class="content">&#53440;&#51089; &#47560;&#45817;&#51032; &#44257;&#49885;&#52376;&#47100; &#51667;&#48159;&#55180; &#45236; &#48177;&#49457;&#46308;&#50500;, &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#46308;&#51008; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#45796; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#46036;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v10" data-usfm="ISA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.21.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; 3&#50640;&#46036;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#50612;&#46500; &#49324;&#46988;&#51060; &#49464;&#51068;&#50640;&#49436; &#45208;&#47484; &#48520;&#47084; &#8220;&#54028;&#49688;&#44988;, &#48164;&#51060; &#50612;&#46523;&#44172; &#46104;&#50632;&#49548;? &#54028;&#49688;&#44988;, &#48164;&#51060; &#50620;&#47560;&#45208; &#45224;&#50520;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.21.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50500;&#52840;&#51060; &#50724;&#44256; &#51080;&#51004;&#45208; &#48164;&#46020; &#50732; &#44163;&#51060;&#50724;. &#47931;&#44256; &#49910;&#51004;&#47732; &#45796;&#49884; &#50752;&#49436; &#47932;&#51004;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#50500;&#46972;&#48708;&#50500;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v12" data-usfm="ISA.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.21.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#46972;&#48708;&#50500;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#50500;&#46972;&#48708;&#50500; &#49324;&#47561;&#50640; &#47672;&#47932;&#44256; &#51080;&#45716; &#46300;&#45800;&#51032; &#45824;&#49345;&#46308;&#50500;,</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.21.14"><span class="label">14</span><span class="content">&#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#47785;&#47560;&#47480; &#51088;&#46308;&#50640;&#44172; &#51452;&#50612;&#46972;. &#45936;&#47560;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#50500;, &#54588;&#45212;&#48124;&#46308;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.21.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#51137;&#50640;&#49436; &#52860;&#44284; &#54868;&#49332;&#51032; &#50948;&#54744;&#51012; &#54588;&#54644; &#46020;&#47581;&#54620; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.21.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;1&#45380; &#45236;&#50640; &#44172;&#45804;&#51313;&#51032; &#47784;&#46304; &#50689;&#44305;&#51060; &#49324;&#46972;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.21.17"><span class="label">17</span><span class="content">&#44032;&#51109; &#50857;&#44048;&#54620; &#44536;&#46308;&#51032; &#44417;&#49688;&#48337;&#46308;&#46020; &#49332;&#50500; &#45224;&#45716; &#51088;&#45716; &#44537;&#49548;&#49688;&#50640; &#48520;&#44284;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
