<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch2" data-usfm="ISA.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50689;&#50896;&#54620; &#54217;&#54868;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.2.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#44032; &#54616;&#45208;&#45784;&#44760; &#48155;&#51008; &#47568; &#50432;&#51060;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.2.2"><span class="label">2</span><span class="content">&#47560;&#51648;&#47561; &#46412;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51060; &#51080;&#45716; &#49884;&#50728;&#49328;&#51060; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#50976;&#47749;&#54620; &#49328;&#51004;&#47196; &#50508;&#47140;&#51656; &#44163;&#51060;&#47728; &#49688;&#47566;&#51008; &#48124;&#51313;&#46308;&#51060; &#44536;&#47532;&#47196; &#47792;&#47140;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.2.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8220;&#51088;, &#50668;&#54840;&#50752;&#51032; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#51088;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44228;&#49884;&#45716; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032;&#51088;. &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#51652;&#47532;&#47484; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#47728; &#50864;&#47532;&#45716; &#44536; &#51652;&#47532;&#45824;&#47196; &#49332; &#44163;&#51060;&#45796;.&#8221; &#51060;&#44163;&#51008; &#50984;&#48277;&#51060; &#49884;&#50728;&#50640;&#49436; &#45208;&#50724;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.2.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#47784;&#46304; &#48124;&#51313;&#51012; &#49900;&#54032;&#54616;&#44256; 2&#44397;&#51228; &#48516;&#51137;&#51012; &#54644;&#44208;&#54616;&#49892; &#44163;&#51060;&#45768; &#49324;&#46988;&#46308;&#51060; &#52860;&#51012; &#46160;&#46308;&#44200; &#48372;&#49845;&#51012; &#47564;&#46308;&#44256; &#52285;&#51012; &#46160;&#46308;&#44200; &#45227;&#51012; &#47564;&#46308; &#44163;&#51060;&#47728; &#45208;&#46972;&#45180;&#47532; &#51204;&#51137;&#51012; &#54616;&#44144;&#45208; &#44400;&#49324; &#54984;&#47144;&#51012; &#48155;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.2.5"><span class="label">5</span><span class="content">&#51088;, &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#48731; &#44032;&#50868;&#45936; &#44152;&#50612;&#44032;&#51088;.</span></span></div><div class="s"><span class="heading">&#44368;&#47564;&#54620; &#51088;&#45716; &#47581;&#54620;&#45796;</span></div><div class="p"><span class="verse v5" data-usfm="ISA.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51064; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#51012; &#48260;&#47532;&#49888; &#44163;&#51008; &#44536;&#46308;&#51060; &#46041;&#48169; &#49324;&#46988;&#46308;&#51032; &#48120;&#49888;&#50640; &#51222;&#50612; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#52376;&#47100; &#51216;&#51012; &#52824;&#44256; &#51060;&#48169; &#49324;&#46988;&#46308;&#51032; &#54413;&#49549;&#51012; &#46384;&#47476;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.2.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640;&#45716; &#44552;&#51008; &#48372;&#54868;&#44032; &#44032;&#46301;&#54616;&#44256; &#47568;&#44284; &#51204;&#52264;&#46020; &#50620;&#47560;&#46304;&#51648; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.2.8"><span class="label">8</span><span class="content">&#50864;&#49345;&#46020; &#47566;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#49452;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.2.9"><span class="label">9</span><span class="content">&#47784;&#46160; &#44536; &#50526;&#50640; &#51208;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#51060; &#51396;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#47484; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#50948; &#53960;&#51060;&#45208; &#46405;&#44404;&#50640; &#49704;&#50612; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#50752; &#44536; &#50948;&#50628;&#51032; &#44305;&#52292;&#47484; &#54588;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.2.11"><span class="label">11</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#44032; &#45230;&#50500;&#51648;&#44256; &#44144;&#47564;&#54620; &#51088;&#51032; &#53095;&#45824;&#44032; &#44734;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#47564; &#45458;&#51076;&#51012; &#48155;&#51012; &#45216;&#51060; &#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.2.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44368;&#47564;&#54616;&#44256; &#44144;&#47564;&#54616;&#47728; &#51088;&#47564;&#54616;&#45716; &#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#45230;&#52628;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.2.13"><span class="label">13</span><span class="content">&#54616;&#45720; &#45458;&#51060; &#52824;&#49567;&#51008; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;, &#48148;&#49328;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;,</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.2.14"><span class="label">14</span><span class="content">&#45458;&#44256; &#45230;&#51008; &#47784;&#46304; &#49328;,</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.2.15"><span class="label">15</span><span class="content">&#45458;&#51008; &#47581;&#45824;&#50752; &#49457;&#48317;,</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.2.16"><span class="label">16</span><span class="content">&#47784;&#46304; 3&#47924;&#50669;&#49440;&#44284; &#51004;&#47532;&#51004;&#47532;&#54620; &#48176;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47484; &#54588;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.2.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="ISA.2.17+ISA.2.18"><span class="label">17-18</span><span class="content">&#44536; &#45216;&#50640; &#44368;&#47564;&#54616;&#44256; &#44144;&#47564;&#54620; &#51088;&#46308;&#51060; &#45796; &#45230;&#50500;&#51648;&#44256; &#47784;&#46304; &#50864;&#49345;&#46020; &#49324;&#46972;&#51656; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436;&#47564; &#45458;&#51076;&#51012; &#48155;&#51004;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="ISA.2.17+ISA.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.2.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#50612;&#45208; &#46405;&#51012; &#51652;&#46041;&#49884;&#53412;&#49892; &#46412; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#50689;&#44305;&#44284; &#50948;&#50628;&#51032; &#44305;&#52292; &#46412;&#47928;&#50640; &#47924;&#49436;&#50892;&#49436; &#48148;&#50948; &#46041;&#44404;&#44284; &#46405;&#44404;&#47196; &#45804;&#50500;&#45208; &#49704;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.2.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#49452;&#44592;&#47140;&#44256; &#47564;&#46304; &#44552;&#51008; &#50864;&#49345;&#51012; &#46160;&#45908;&#51536;&#50752; &#48149;&#51536;&#50640;&#44172; &#45912;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.2.21"><span class="label">21</span><span class="content">&#46041;&#44404;&#44284; &#51208;&#48317; &#48148;&#50948; &#53960;&#50640; &#46308;&#50612;&#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47924;&#49436;&#50868; &#51652;&#45432;&#47484; &#54588;&#54616;&#47140;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.2.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51012; &#51032;&#51648;&#54616;&#51648; &#47568;&#50500;&#46972;. &#49704;&#44208;&#50640; &#48520;&#44284;&#54620; &#51064;&#44036;&#51060; &#47924;&#49832; &#44032;&#52824;&#44032; &#51080;&#45712;&#45264;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
