<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch29" data-usfm="ISA.29">
            <div class="label">29</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.29.1"><span class="label">1</span><span class="content">&#49836;&#54532;&#45796;! &#54616;&#45208;&#45784;&#51032; &#51228;&#45800;&#44284; &#44057;&#51008; &#50696;&#47336;&#49332;&#47128;&#51060;&#50668;, &#54620;&#46412; &#45796;&#50967;&#51060; &#49332;&#50520;&#45912; &#49457; &#51060; &#51060;&#51228;&#45716; &#47581;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;! &#45320;&#55148;&#44032; &#54644;&#47560;&#45796; &#46028;&#50500;&#50724;&#45716; &#47749;&#51208;&#51012; &#51648;&#53420;&#51648;&#46972;&#46020; </span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51032; &#50868;&#47749;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.29.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#49892; &#44163;&#51060;&#45768; &#45320;&#55148;&#45716; &#49836;&#54140;&#54616;&#44256; &#53685;&#44257;&#54624; &#44163;&#51060;&#47728; &#50728; &#49457;&#51008; &#54588;&#47196; &#50620;&#47337;&#51652; &#51228;&#45800;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.29.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54616;&#50668; &#44277;&#44201;&#54624; &#44163;&#51060;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.29.4"><span class="label">4</span><span class="content">&#51060; &#49457;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51032; &#47785;&#49548;&#47532;&#45716; &#46405; &#49549;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#50976;&#47161;&#51032; &#47785;&#49548;&#47532;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.29.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#45716; &#51092;&#51064;&#54620; &#50896;&#49688;&#46308;&#51008; &#48148;&#46988;&#50640; &#45216;&#50500;&#44032;&#45716; &#44200;&#45208; &#54000;&#45132;&#52376;&#47100; &#46112; &#44163;&#51060;&#47728; &#50696;&#44592;&#52824; &#50506;&#51008; &#46412;&#50640; &#44049;&#51088;&#44592;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.29.6"><span class="label">6</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45516;&#49457;&#44284; &#51648;&#51652;&#44284; &#53360; &#49548;&#47532;&#50752; &#54924;&#50724;&#47532;&#48148;&#46988;&#44284; &#54253;&#54413;&#44284; &#47924;&#49436;&#50868; &#48520;&#44867;&#51004;&#47196; &#44536;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.29.7"><span class="label">7</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#44284; &#49912;&#50864;&#45716; &#47784;&#46304; &#45208;&#46972;&#44032; &#45000;&#52376;&#47100; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.29.8"><span class="label">8</span><span class="content">&#44406;&#51452;&#47536; &#51088;&#44032; &#47673;&#45716; &#45000;&#51012; &#44984;&#50612;&#46020; &#44648;&#44256; &#45208;&#47732; &#50668;&#51204;&#55176; &#48176;&#44032; &#44256;&#54532;&#44256; &#47785;&#47560;&#47480; &#51088;&#44032; &#47560;&#49884;&#45716; &#45000;&#51012; &#44984;&#50612;&#46020; &#44648;&#44256; &#45208;&#47732; &#50668;&#51204;&#55176; &#51648;&#52824;&#44256; &#44040;&#51613;&#51012; &#45712;&#45180;&#45716; &#44163;&#52376;&#47100; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#45716; &#51088;&#46308;&#46020; &#49849;&#47532;&#47484; &#45000;&#44984;&#51648;&#47564; &#49892;&#54056;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.29.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#51452;&#51200;&#54616;&#47728; &#51032;&#49900;&#54644; &#48372;&#50500;&#46972;. &#45320;&#55148;&#45716; &#45576;&#51012; &#44032;&#47532;&#44256; &#49548;&#44221;&#51060; &#46104;&#50612;&#46972;. &#49696;&#51012; &#47560;&#49884;&#51648; &#50506;&#44256;&#49436;&#46020; &#48708;&#53952;&#44144;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.29.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#49884;&#44256; &#45320;&#55148; &#50696;&#50616;&#51088;&#46308;&#51032; &#45576;&#51012; &#44048;&#44592;&#49884;&#44256; &#49440;&#44204;&#51088;&#46308;&#51032; &#47672;&#47532;&#47484; &#45934;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.29.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47784;&#46304; &#50696;&#50616;&#51201;&#51064; &#44228;&#49884;&#44032; &#45320;&#55148;&#50640;&#44172;&#45716; &#48393;&#54644;&#51652; &#52293;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;. &#44536;&#44163;&#51012; &#50976;&#49885;&#54620; &#51088;&#50640;&#44172; &#51452;&#50612; &#51069;&#50612; &#48372;&#46972;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#48393;&#54644;&#51276;&#51004;&#48064;&#47196; &#44536;&#45716; &#51069;&#51012; &#49688; &#50630;&#45796;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.29.12"><span class="label">12</span><span class="content">&#46608; &#47924;&#49885;&#54620; &#51088;&#50640;&#44172; &#51452;&#50612; &#51069;&#50612; &#48372;&#46972;&#44256; &#54616;&#47732; &#47924;&#49885;&#54644;&#49436; &#51069;&#51012; &#49688; &#50630;&#45796;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.29.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#48177;&#49457;&#51060; &#51077;&#51004;&#47196;&#45716; &#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#44256; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#45208; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208; &#51080;&#45796;. &#44536;&#46308;&#51032; &#49888;&#50521;&#51008; &#49324;&#46988;&#51032; &#44032;&#47476;&#52840;&#51060;&#45208; &#44508;&#51221;&#50640; &#50621;&#47588;&#50668; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.29.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#50696;&#44592;&#52824; &#50506;&#51008; &#47924;&#49436;&#50868; &#54805;&#48268;&#51012; &#45796;&#49884; &#45236;&#47532;&#44192;&#45796;. &#44536;&#46308; &#44032;&#50868;&#45936; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46308;&#51060; &#50612;&#47532;&#49437;&#44172; &#46104;&#44256; &#52509;&#47749;&#54620; &#49324;&#46988;&#46308;&#51032; &#52509;&#47749;&#51060; &#50424;&#47784;&#50630;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.29.15"><span class="label">15</span><span class="content">&#51088;&#44592; &#44228;&#54925;&#51012; &#50668;&#54840;&#50752;&#44760; &#49704;&#44592;&#47140; &#54616;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#47792;&#47000; &#51088;&#44592; &#51068;&#51012; &#54616;&#47728; &#45320;&#55148; &#54616;&#45716; &#51667;&#51012; &#48372;&#44144;&#45208; &#50500;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.29.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#51096;&#47803;&#46104;&#50612;&#46020; &#50500;&#51452; &#51096;&#47803;&#46104;&#50632;&#45796;. &#53664;&#44592;&#51109;&#51060;&#47484; &#51652;&#55129;&#44284; &#44057;&#51008; &#44163;&#51004;&#47196; &#49373;&#44033;&#54624; &#49688; &#51080;&#45712;&#45264;? &#50612;&#46500; &#47932;&#44148;&#51060; &#44536;&#44163;&#51012; &#47564;&#46304; &#49324;&#46988;&#51012; &#48372;&#44256; &#8220;&#45320;&#45716; &#45208;&#47484; &#47564;&#46308;&#51648; &#50506;&#50520;&#45796;&#8221; &#54624; &#49688; &#51080;&#45712;&#45264;? &#44592;&#44228;&#44032; &#44536;&#44163;&#51012; &#48156;&#47749;&#54620; &#49324;&#46988;&#50640;&#44172; &#8220;&#45320;&#45716; &#50500;&#47924;&#44163;&#46020; &#47784;&#47480;&#45796;&#8221; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="s"><span class="heading">&#50672;&#45800; &#54980;&#51032; &#52629;&#48373;</span></div><div class="p"><span class="verse v16" data-usfm="ISA.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.29.17"><span class="label">17</span><span class="content">&#47672;&#51648;&#50506;&#50500; &#50872;&#52285;&#54620; &#49714;&#51060; &#45453;&#53664;&#44032; &#46104;&#44256; &#45453;&#53664;&#44032; &#45796;&#49884; &#49714;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.29.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#44480;&#47672;&#44144;&#47532;&#44032; &#52293; &#51069;&#45716; &#49548;&#47532;&#47484; &#46308;&#51012; &#44163;&#51060;&#50836; &#50612;&#46177;&#44256; &#52868;&#52868;&#54620; &#45936; &#49324;&#45716; &#49548;&#44221;&#46308;&#51060; &#45576;&#51012; &#46496;&#49436; &#48372;&#44172; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.29.19"><span class="label">19</span><span class="content">&#44032;&#45212;&#54616;&#44256; &#44216;&#49552;&#54620; &#51088;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#44592;&#49256;&#51012; &#45796;&#49884; &#45572;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.29.20"><span class="label">20</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#47480; &#49324;&#46988;&#51012; &#44340;&#47213;&#55176;&#45716; &#54252;&#50501;&#54620; &#51088;&#46308;&#51060; &#49324;&#46972;&#51656; &#44163;&#51060;&#47728; &#50724;&#47564;&#54620; &#51088;&#46308;&#51060; &#51088;&#52712;&#47484; &#44048;&#52628;&#44256; &#50501;&#51012; &#44928;&#54616;&#45716; &#51088;&#46308;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.29.21"><span class="label">21</span><span class="content">&#45224;&#51012; &#51473;&#49345; &#47784;&#47029;&#54616;&#44256; &#51116;&#54032;&#44288;&#51012; &#44340;&#47213;&#55176;&#47728; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#50668; &#51396; &#50630;&#45716; &#49324;&#46988;&#50640;&#44172; &#50613;&#50872;&#54620; &#45572;&#47749;&#51012; &#46244;&#51665;&#50612;&#50444;&#50864;&#45716; &#51088;&#46308;&#51012; &#54616;&#45208;&#45784;&#51008; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.29.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50500;&#48652;&#46972;&#54632;&#51012; &#44396;&#50896;&#54616;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236; &#48177;&#49457;&#51008; &#45908; &#51060;&#49345; &#46160;&#47140;&#50892;&#49436; &#49352;&#54028;&#46999;&#44172; &#51656;&#47532;&#44144;&#45208; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.29.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51460; &#51088;&#45376;&#46308;&#51012; &#48372;&#47732; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51064; &#44163;&#51012; &#51064;&#51221;&#54624; &#44163;&#51060;&#47728; &#45208;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.29.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#47560;&#51020;&#51060; &#48708;&#46756;&#50612;&#51652; &#51088;&#46020; &#51652;&#47532;&#47484; &#48127;&#44172; &#46112; &#44163;&#51060;&#47728; &#48520;&#54217;&#54616;&#45716; &#51088;&#46020; &#44032;&#47476;&#52840;&#51012; &#48155;&#51004;&#47140; &#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
