<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch28" data-usfm="ISA.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.28.1"><span class="label">1</span><span class="content">&#48708;&#50725;&#54620; &#44264;&#51676;&#44592;&#47196; &#46168;&#47084;&#49912;&#51064; &#44368;&#47564;&#54620; &#49324;&#47560;&#47532;&#50500;&#49457;&#51060;&#50668;, &#45348;&#44032; &#47581;&#54616;&#44172; &#46104;&#50632; &#44396;&#45208;! &#45348; &#48177;&#49457;&#51060; &#49696;&#50640; &#52712;&#54644; &#48708;&#53952;&#44144;&#47532;&#44256; &#51080;&#51004;&#45768; &#45348; &#50689;&#44305;&#46020; &#44867;&#52376;&#47100; &#49884;&#46308;&#50612; &#44032;&#44256; &#51080;&#45796;. </span></span></div><div class="s"><span class="heading">&#50640;&#48652;&#46972;&#51076;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236;&#47540; &#51116;&#50521;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.28.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#52832; &#44053;&#54620; &#44400;&#45824;&#47484; &#48372;&#45236;&#49892; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#44305;&#54413;&#44284; &#54253;&#50864;&#50752; &#47924;&#49436;&#50868; &#54861;&#49688;&#52376;&#47100; &#44536; &#46405;&#50640; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.28.3"><span class="label">3</span><span class="content">&#44536; &#49696; &#52712;&#54620; &#51088;&#46308;&#51060; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44592;&#45716; &#44368;&#47564;&#51032; &#47732;&#47448;&#44288;&#51060; &#46405;&#50640; &#51667;&#48159;&#55184; &#44163;&#51060;&#45768;,</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.28.4"><span class="label">4</span><span class="content">&#51228;&#51068; &#52376;&#51020; &#51061;&#51008; &#47924;&#54868;&#44284;&#47484; &#51133;&#49912;&#44172; &#46384;&#49436; &#47673;&#46319;&#51060; &#44536;&#46308;&#51032; &#49884;&#46308;&#50612; &#44032;&#45716; &#50689;&#44305;&#46020; &#44049;&#51088;&#44592; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.28.5"><span class="label">5</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#50500; &#45224;&#51008; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#50689;&#44305;&#49828;&#47084;&#50868; &#47732;&#47448;&#44288;&#51060; &#46104;&#49892; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.28.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#51116;&#54032;&#44288;&#46308;&#50640;&#44172;&#45716; &#51116;&#54032;&#50640; &#45824;&#54620; &#50732;&#48148;&#47480; &#51221;&#49888;&#51012; &#51452;&#49884;&#47728; &#49457;&#47928;&#50640;&#49436; &#51201;&#51012; &#47932;&#47532;&#52824;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#55192;&#44284; &#50857;&#44592;&#47484; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.28.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; 2&#50696;&#47336;&#49332;&#47128;&#46020; &#49696;&#46021;&#50640; &#48736;&#51276;&#44396;&#45208;. &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44620;&#51648;&#46020; &#55141;&#52397;&#47581;&#52397; &#49696;&#51012; &#54140;&#47560;&#49884;&#44256; &#51221;&#49888; &#50630;&#51060; &#48708;&#53952;&#44144;&#47532;&#47728; &#50612;&#47532;&#49437;&#51008; &#44284;&#50724;&#50752; &#49892;&#49688;&#47484; &#48276;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.28.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#50505;&#51008; &#49345;&#50640;&#45716; &#50728;&#53685; &#53664;&#54620; &#44163;&#51004;&#47196; &#48276;&#48261;&#51060; &#46104;&#50612; &#44648;&#45143;&#54620; &#44275;&#51060; &#54620;&#44400;&#45936;&#46020; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.28.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#50640; &#45824;&#54644;&#49436; &#48520;&#54217;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51060; &#45572;&#44396;&#47484; &#44032;&#47476;&#52824;&#47140;&#44256; &#54616;&#45716;&#44032;? &#50864;&#47532;&#44032; &#51060;&#51228; &#47561; &#51222;&#46528; &#50500;&#51060;&#51064;&#44032;? &#50864;&#47532;&#47484; &#50612;&#46523;&#44172; &#48372;&#44256; &#44536;&#47111;&#44172; &#44032;&#47476;&#52824;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.28.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#50640;&#44172; &#50500;&#51452; &#44036;&#45800;&#54616;&#44256; &#45800;&#49692;&#54620; &#44163;&#51012; &#44032;&#47476;&#52824;&#44256; &#46608; &#44032;&#47476;&#52432; &#44228;&#49549; &#44057;&#51008; &#47568;&#51012; &#54616;&#45208;&#54616;&#45208; &#46104;&#54400;&#51060;&#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.28.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50508;&#50500;&#46308;&#51012; &#49688; &#50630;&#45716; &#51060;&#49345;&#54620; &#47568;&#51012; &#51648;&#44740;&#50668;&#45824;&#45716; &#50808;&#44397; &#49324;&#46988;&#51012; &#53685;&#54644; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.28.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#50504;&#49885;&#44284; &#50948;&#50504;&#51012; &#51452;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.28.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#44536;&#46308;&#50640;&#44172; &#50500;&#51452; &#44036;&#45800;&#54616;&#44256; &#49772;&#50868; &#47568;&#47196; &#54616;&#45208;&#54616;&#45208; &#46104;&#54400;&#51060;&#54644;&#49436; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#45208; &#44536;&#46308;&#51008; &#44036;&#45800;&#54616;&#44256; &#45800;&#49692;&#54620; &#47568;&#50432;&#50640;&#46020; &#44152;&#47140; &#45336;&#50612;&#51648;&#44256; &#48512;&#47084;&#51648;&#44256; &#45931;&#50640; &#44152;&#47140; &#49324;&#47196;&#51105;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.28.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#45716; &#45320;&#55148; &#50724;&#47564;&#54620; &#51088;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.28.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#46993;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;. &#8220;&#50864;&#47532;&#45716; &#51453;&#51020;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256; 3&#47924;&#45924;&#44284; &#51312;&#50557;&#51012; &#47610;&#50632;&#45796;. &#50864;&#47532;&#50640;&#44172;&#45716; &#44144;&#51667;&#44284; &#54728;&#50948;&#46972;&#45716; &#51008;&#49888;&#52376;&#44032; &#51080;&#51004;&#45768; &#50500;&#47924;&#47532; &#51116;&#50521;&#51060; &#48128;&#50612;&#45797;&#52432;&#46020; &#44536;&#44163;&#51060; &#50864;&#47532;&#47484; &#54644;&#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49884;&#50728;&#51012; &#50948;&#54620; &#47784;&#53825;&#51079;&#46028;</span></div><div class="p"><span class="verse v15" data-usfm="ISA.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.28.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;! &#45236;&#44032; &#49884;&#50728;&#50640; &#54620; &#46028;&#51012; &#45459;&#50500; &#44592;&#52488;&#47484; &#49340;&#50520;&#51004;&#45768; &#44263; &#49884;&#54744;&#54620; &#46028;&#51060;&#50836; &#44480;&#54616;&#44256; &#44204;&#44256;&#54620; &#44592;&#52488;&#49437;&#51060;&#45796;. &#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#45440;&#46972; &#45817;&#54889;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.28.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51032;&#50752; &#44277;&#54217;&#51004;&#47196; &#45320;&#55148;&#47484; &#49900;&#54032;&#54624; &#44163;&#51060;&#45768; &#50896;&#49688;&#46308;&#51060; &#54253;&#54413;&#52376;&#47100; &#48128;&#50612;&#45797;&#52432; &#45320;&#55148;&#44032; &#51032;&#51648;&#54616;&#45912; &#44144;&#51667;&#51032; &#51008;&#49888;&#52376;&#47484; &#48512;&#49716; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.28.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#44032; &#51453;&#51020;&#44284; &#47610;&#51008; &#44228;&#50557;&#51060; &#47924;&#54952;&#44032; &#46104;&#44256; &#45320;&#55148;&#44032; &#47924;&#45924;&#44284; &#47610;&#51008; &#51312;&#50557;&#51060; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#51116;&#50521;&#51060; &#45934;&#52832; &#46412; &#45320;&#55148;&#44032; &#50416;&#47084;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.28.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51060; &#48164;&#45230; &#45320;&#55148;&#50640;&#44172; &#44228;&#49549; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45768; &#51060; &#47568;&#50432;&#51012; &#44648;&#45803; &#45716; &#44163;&#51060; &#50724;&#55176;&#47140; &#45320;&#55148;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.28.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#45320;&#55148;&#45716; &#54036;&#45796;&#47532;&#47484; &#54204; &#49688; &#50630;&#45716; &#51687;&#51008; &#52840;&#45824;&#50640;&#49436; &#47800;&#51012; &#44048;&#49920; &#49688; &#50630;&#45716; &#51089;&#51008; &#45812;&#50836;&#47196; &#51104;&#51012; &#51088;&#47140;&#45716; &#49324;&#46988;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.28.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48652;&#46972;&#49900;&#49328;&#44284; &#44592;&#48652;&#50728; &#44264;&#51676;&#44592;&#50640;&#49436;&#52376;&#47100; &#48516;&#44592;&#54616;&#49492;&#49436; &#49888;&#44592;&#54616;&#44256; &#48708;&#49345;&#54620; &#51068;&#51012; &#49688;&#54665;&#54616;&#49892; &#44163;&#51060;&#45768; &#44536;&#44163;&#51008; &#53945;&#48324;&#54620; &#48169;&#48277;&#51004;&#47196; &#51088;&#44592; &#48177;&#49457;&#51012; &#48268;&#54616;&#49884;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.28.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45908; &#51060;&#49345; &#44144;&#47564;&#54616;&#44172; &#44404;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#45908;&#50865; &#48279;&#50612;&#45208;&#44592; &#50612;&#47140;&#50868; &#49549;&#48149;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45208;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#46405;&#51012; &#47736;&#47581;&#49884;&#53412;&#44592;&#47196; &#51089;&#51221;&#54616;&#49512;&#45796;&#45716; &#47568;&#51012; &#48516;&#47749;&#55176; &#46308;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#51648;&#54812;</span></div><div class="p"><span class="verse v22" data-usfm="ISA.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.28.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#54616;&#45716; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#51088;&#49464;&#55176; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.28.24"><span class="label">24</span><span class="content">&#48173;&#51012; &#44040;&#50500; &#45459;&#44256; &#50472;&#47484; &#49100;&#47532;&#51648; &#50506;&#51012; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#45796;. &#48173;&#51012; &#44040;&#50500; &#55129;&#51012; &#48512;&#46300;&#47101;&#44172; &#54616;&#45716; &#51068;&#47564; &#44228;&#49549;&#54624; &#45453;&#48512;&#44032; &#50612;&#46356; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.28.25"><span class="label">25</span><span class="content">&#51068;&#45800; &#48173;&#51012; &#44040;&#50500; &#46405;&#51012; &#44256;&#47476;&#44172; &#54616;&#47732; &#45453;&#48512;&#45716; &#54924;&#54693;&#51060;&#45208; &#48128;, &#48372;&#47532;, &#44480;&#47532;&#50752; &#44057;&#51008; &#50668;&#47084; &#44032;&#51648; &#50472;&#47484; &#49100;&#47532;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.28.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51068;&#54616;&#45716; &#48169;&#48277;&#51012; &#44032;&#47476;&#52824;&#49512;&#44592; &#46412;&#47928;&#50640; &#45453;&#48512;&#45716; &#51088;&#44592; &#51068;&#51012; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#51648; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.28.27"><span class="label">27</span><span class="content">&#44257;&#49885;&#51060;&#46972;&#44256; &#54644;&#49436; &#46609;&#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#53440;&#51089;&#54616;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;. &#45824;&#44060; &#53448;&#44257;&#44592;&#45208; &#46020;&#47532;&#44648;&#47196; &#53440;&#51089;&#51012; &#54616;&#51648;&#47564; 4&#44648;&#50752; &#44057;&#51008; &#51089;&#51008; &#50472;&#45716; &#51089;&#45824;&#44592;&#47196; &#46504;&#44592;&#46020; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.28.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.28.28"><span class="label">28</span><span class="content">&#46608; &#50612;&#46500; &#44257;&#49885;&#51008; &#44228;&#49549; &#46160;&#46308;&#44592;&#44592;&#47564; &#54616;&#51648; &#50506;&#44256; &#48512;&#49436;&#51648;&#51648; &#50506;&#45716; &#48169;&#48277;&#51004;&#47196; &#49688;&#47112;&#48148;&#53300;&#47484; &#44404;&#47532;&#44144;&#45208; 5&#48156;&#47196; &#48159;&#50500; &#53440;&#51089;&#54616;&#45716; &#44221;&#50864;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.28.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.28.29"><span class="label">29</span><span class="content">&#51060; &#47784;&#46304; &#51648;&#49885;&#51008; &#54988;&#47469;&#54620; &#44228;&#54925;&#44284; &#45440;&#46972;&#50868; &#51648;&#54812;&#47484; &#44032;&#51648;&#49888; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#45208;&#50728; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
