<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch24" data-usfm="ISA.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46405;&#51012; &#46244;&#50638;&#50612; &#54889;&#54224;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536; &#48177;&#49457;&#51012; &#55145;&#50612; &#48260;&#47532;&#49892; &#44163; &#51060;&#45796;. </span></span></div><div class="s"><span class="heading">&#49464;&#49345;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#49900;&#54032;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.24.2"><span class="label">2</span><span class="content">&#51228;&#49324;&#51109;&#44284; &#48177;&#49457;&#51060; &#45817;&#54616;&#45716; &#51068;&#51060; &#46609;&#44057;&#51012; &#44163;&#51060;&#47728; &#51333;&#44284; &#51452;&#51064;, &#49324;&#45716; &#51088;&#50752; &#54028;&#45716; &#51088;, &#48716;&#47140; &#51452;&#45716; &#51088;&#50752; &#48716;&#47532;&#45716; &#51088;, &#48512;&#51088;&#50752; &#44032;&#45212;&#54620; &#51088;&#44032; &#45796; &#44057;&#51008; &#51068;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.24.3"><span class="label">3</span><span class="content">&#46405;&#51008; &#50756;&#51204;&#55176; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256; &#50557;&#53448;&#45817;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.24.4"><span class="label">4</span><span class="content">&#46405;&#51060; &#47560;&#47476;&#44256; &#49884;&#46308;&#50612; &#44032;&#47728; &#50728; &#49464;&#44228;&#44032; &#49632;&#51092;&#54616;&#44256; &#49464;&#49345;&#51032; &#45458;&#51008; &#51088;&#46308;&#46020; &#49632;&#50557;&#54644; &#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.24.5"><span class="label">5</span><span class="content">&#46405;&#51060; &#51396;&#47196; &#45908;&#47101;&#54784;&#51276;&#51004;&#45768; &#51060;&#44163;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#48277;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#44536;&#50752; &#47610;&#51008; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#50612;&#44220;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.24.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#46405;&#50640; &#51200;&#51452;&#47484; &#45236;&#47160;&#44256; &#49324;&#46988;&#46308;&#51008; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#50500; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#51201;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.24.7"><span class="label">7</span><span class="content">&#54252;&#46020;&#45208;&#47924;&#44032; &#49884;&#46308;&#44256; &#54252;&#46020;&#51609;&#51008; &#44480;&#54616;&#44172; &#46104;&#50632;&#51004;&#47728; &#54620;&#46412; &#51600;&#44144;&#50892;&#54616;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#45796; &#49836;&#54140;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.24.8"><span class="label">8</span><span class="content">&#46608; &#49548;&#44256;&#47484; &#52824;&#44256; &#49688;&#44552;&#51012; &#53440;&#45912; &#51020;&#50501; &#49548;&#47532;&#44032; &#44536;&#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.24.9"><span class="label">9</span><span class="content">&#50500;&#47924;&#46020; &#55141;&#44217;&#44172; &#45432;&#47000;&#47484; &#48512;&#47476;&#47732;&#49436; &#54252;&#46020;&#51452;&#47484; &#47560;&#49892; &#49688; &#50630;&#44172; &#46104;&#50632;&#44256; &#49696;&#47579;&#51008; &#50416;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.24.10"><span class="label">10</span><span class="content">&#46020;&#49884;&#45716; &#50728;&#53685; &#54844;&#46976; &#49549;&#50640; &#48736;&#51256; &#51665;&#51665;&#47560;&#45796; &#47928;&#51060; &#45803;&#55176;&#44256; &#52636;&#51077;&#54616;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.24.11"><span class="label">11</span><span class="content">&#54252;&#46020;&#51452;&#44032; &#50630;&#51004;&#48064;&#47196; &#49324;&#46988;&#46308;&#51060; &#44144;&#47532;&#50640;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#51600;&#44144;&#50892;&#54616;&#45912; &#49324;&#46988;&#51060; &#52840;&#50872;&#54644;&#51648;&#47728; &#46405;&#50640;&#49436; &#44592;&#49256;&#51060; &#49324;&#46972;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.24.12"><span class="label">12</span><span class="content">&#49457;&#51060; &#54224;&#54728;&#44032; &#46104;&#44256; &#49457;&#47928;&#51060; &#54028;&#44340;&#46104;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.24.13"><span class="label">13</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#50526;&#51004;&#47196; &#50728; &#49464;&#44228;&#50640; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. &#44536; &#49345;&#53468;&#45716; &#44048;&#46988;&#45208;&#47924;&#47484; &#55124;&#46308;&#50612; &#44536; &#50676;&#47588;&#47484; &#50756;&#51204;&#55176; &#46504;&#50612; &#48260;&#47532;&#45716; &#44163; &#44057;&#44256; &#54252;&#46020; &#49688;&#54869;&#51012; &#54616;&#44256; &#45208;&#49436; &#44536; &#45224;&#51008; &#44163;&#44620;&#51648; &#45796; &#46384;&#45236;&#45716; &#44163;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.24.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#44592;&#48848;&#49436; &#50808;&#52832; &#44163;&#51060;&#47728; &#49436;&#48169;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#50948;&#50628;&#51012; &#49440;&#54252;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.24.15"><span class="label">15</span><span class="content">&#46041;&#48169;&#50640;&#49436; &#44536;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#47728; &#54644;&#50504; &#51648;&#50669;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#46020; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.24.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50864;&#47532;&#45716; &#49464;&#44228;&#51032; &#44032;&#51109; &#47676; &#51648;&#48169;&#50640;&#49436; &#51032;&#47196;&#50864;&#49888; &#48516;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#45716; &#52268;&#49569; &#49548;&#47532;&#47484; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50668;&#51204;&#55176; &#50501;&#51060; &#54032;&#51012; &#52824;&#44256; &#44275;&#44275;&#50640; &#48176;&#49888; &#54665;&#50948;&#44032; &#51080;&#51004;&#45768; &#45236;&#44032; &#53444;&#49885;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.24.17"><span class="label">17</span><span class="content">&#49464;&#49345; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#44277;&#54252;&#50752; &#54632;&#51221;&#44284; &#45931;&#51060; &#45320;&#55148;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.24.18"><span class="label">18</span><span class="content">&#44277;&#54252;&#47484; &#54588;&#54616;&#47140;&#44256; &#54616;&#45716; &#51088;&#45716; &#54632;&#51221;&#50640; &#48736;&#51656; &#44163;&#51060;&#47728; &#54632;&#51221;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#51088;&#45716; &#45931;&#50640; &#44152;&#47540; &#44163;&#51060;&#45796;. &#54616;&#45720;&#50640;&#49436; &#54253;&#50864;&#44032; &#50143;&#50500;&#51648;&#44256; &#46405;&#51032; &#44592;&#52488;&#44032; &#55124;&#46308;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.24.19"><span class="label">19</span><span class="content">&#46405;&#51060; &#44648;&#50612;&#51648;&#44256; &#44040;&#46972;&#51256; &#51652;&#46041;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.24.20"><span class="label">20</span><span class="content">&#49696; &#52712;&#54620; &#49324;&#46988;&#52376;&#47100; &#48708;&#53952;&#44144;&#47532;&#44256; &#54253;&#54413; &#49549;&#51032; &#50724;&#46160;&#47561;&#52376;&#47100; &#55124;&#46308;&#44144;&#47540; &#44163;&#51060;&#45796;. &#49464;&#49345;&#51060; &#51396;&#50501;&#50640; &#51667;&#45580;&#47532;&#44256; &#51080;&#51004;&#45768; &#50416;&#47084;&#51256; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.24.21"><span class="label">21</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#51032; &#53440;&#46973;&#54620; &#52380;&#49324;&#46308;&#44284; &#46405;&#51032; &#44368;&#47564;&#54620; &#53685;&#52824;&#51088;&#46308;&#51012; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.24.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51012; &#51396;&#49688;&#52376;&#47100; &#54620; &#44275;&#50640; &#47784;&#50500; &#51648;&#54616; &#44048;&#50725;&#50640; &#44032;&#46160;&#50612; &#45459;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#54805;&#48268;&#51060; &#54869;&#51221;&#46112; &#46412;&#44620;&#51648; &#44144;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.24.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#49328;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50773;&#51060; &#46104;&#50612; &#51088;&#44592; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#50689;&#44305;&#49828;&#47101;&#44172; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#47728; &#44536;&#50752; &#44057;&#51008; &#50689;&#44305; &#46412;&#47928;&#50640; &#54644;&#50752; &#45804;&#51060; &#47924;&#49353;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
