<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch26" data-usfm="ISA.26">
            <div class="label">26</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.26.1"><span class="label">1</span><span class="content">&#44536; &#45216;&#50640; &#49324;&#46988;&#46308;&#51060; &#50976;&#45796; &#46405;&#50640;&#49436; &#51060;&#47088; &#45432;&#47000;&#47484; &#48512;&#47484; &#44163;&#51060;&#45796;: &#50864;&#47532;&#51032; &#49457;&#51008; &#53948;&#53948;&#54616;&#45796;. </span></span></div><div class="s"><span class="heading">&#44396;&#50896;&#51032; &#45432;&#47000; </span></div><div class="p"><span class="verse v1" data-usfm="ISA.26.1"><span class="content"> &#54616;&#45208;&#45784;&#51060; &#51649;&#51217; &#50864;&#47532;&#51032; &#49457;&#48317;&#51012; &#51648;&#53412;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.26.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#49457;&#47928;&#51012; &#50676;&#44256; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#46308;&#50612;&#50724;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.26.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51088;&#44592;&#47484; &#51032;&#51648;&#54616;&#44256; &#47560;&#51020;&#51060; &#54620;&#44208;&#44057;&#51008; &#51088;&#50640;&#44172; &#50756;&#51204;&#54620; &#54217;&#50504;&#51012; &#51452;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.26.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#54637;&#49345; &#49888;&#47280;&#54616;&#46972;. &#51452; &#50668;&#54840;&#50752;&#45716; &#50689;&#50896;&#54620; &#48152;&#49437;&#51060;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.26.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#44368;&#47564;&#54620; &#51088;&#46308;&#51012; &#45230;&#52628;&#49884;&#44256; &#44536;&#46308;&#51060; &#49324;&#45716; &#44053;&#54620; &#49457;&#51012; &#54028;&#44340;&#54616;&#49884;&#47728; &#44536; &#49457;&#48317;&#51012; &#50756;&#51204;&#55176; &#54736;&#50612; &#48260;&#47532;&#49512;&#51004;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.26.6"><span class="label">6</span><span class="content">&#44032;&#45212;&#54616;&#44256; &#54617;&#45824;&#48155;&#45912; &#51088;&#46308;&#51060; &#44536; &#50948;&#47484; &#48159;&#44256; &#44152;&#50612;&#45796;&#45768;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.26.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#51032;&#47196;&#50868; &#51088;&#46308;&#51032; &#44600;&#51012; &#44263;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#46308;&#51032; &#44600;&#51060; &#54217;&#53444;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.26.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#51452;&#51032; &#46907;&#50640; &#46384;&#47476;&#44592;&#47484; &#51339;&#50500;&#54616;&#47728; &#50864;&#47532;&#51032; &#49548;&#50896;&#51008; &#51452;&#51032; &#51060;&#47492;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.26.9"><span class="label">9</span><span class="content">&#48164;&#50640; &#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#52286;&#44256; &#45236; &#47560;&#51020;&#51060; &#51452;&#47484; &#44036;&#51208;&#55176; &#49324;&#47784;&#54616;&#45716; &#44163;&#51008; &#51452;&#44760;&#49436; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536; &#46412;&#44032; &#46104;&#47732; &#49324;&#46988;&#46308;&#51008; &#51032;&#44032; &#47924;&#50631;&#51064;&#51648; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.26.10"><span class="label">10</span><span class="content">&#51452;&#45716; &#50501;&#51064;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49492;&#46020; &#44536;&#46308;&#51008; &#50739;&#51008; &#51068;&#51012; &#48176;&#50864;&#51648; &#50506;&#51004;&#47728; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#46405;&#50640;&#49436;&#44620;&#51648; &#50501;&#51012; &#54665;&#54616;&#44256; &#51452;&#51032; &#50948;&#50628;&#51012; &#45824;&#49688;&#47213;&#51648; &#50506;&#44172; &#50668;&#44609;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.26.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#47140;&#44256; &#51452;&#51032; &#49552;&#51012; &#45458;&#51060; &#46308;&#50612;&#46020; &#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#48372;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#50620;&#47560;&#45208; &#49324;&#46993;&#54616;&#49884;&#45716;&#51648; &#44536;&#46308;&#50640;&#44172; &#48372;&#50668; &#51452;&#49548;&#49436;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51452;&#51032; &#50896;&#49688;&#46308;&#51012; &#50948;&#54644; &#50696;&#48708;&#54616;&#49888; &#48520;&#47196; &#44536;&#46308;&#51012; &#49548;&#47736;&#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.26.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#50948;&#54644;&#49436; &#47784;&#46304; &#51068;&#51012; &#49457;&#52712;&#54616;&#49900;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.26.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50864;&#47532;&#44032; &#45796;&#47480; &#50773;&#46308;&#51032; &#51648;&#48176;&#47484; &#48155;&#50500;&#50772;&#51648;&#47564; &#50864;&#47532;&#44032; &#49452;&#44592;&#45716; &#50668;&#54840;&#50752;&#45716; &#51452;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.26.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#51453;&#50632;&#51004;&#48064;&#47196; &#45796;&#49884; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51453;&#51008; &#44536;&#46308;&#51032; &#50689;&#54844;&#51060; &#46028;&#50500;&#50724;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#50668; &#50630;&#50528; &#48260;&#47532;&#49512;&#51004;&#48064;&#47196; &#45908; &#51060;&#49345; &#44536;&#46308;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.26.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50864;&#47532;&#51032; &#50689;&#53664;&#47484; &#45331;&#54784; &#51060; &#45208;&#46972;&#47484; &#53356;&#44172; &#54616;&#49900;&#51004;&#47196; &#50689;&#44305;&#51012; &#50619;&#51004;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.26.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#48268;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#44256;&#53685; &#44032;&#50868;&#45936;&#49436; &#51452;&#44760; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.26.17"><span class="label">17</span><span class="content">&#51076;&#49888;&#48512;&#44032; &#54644;&#49328;&#54624; &#46412;&#44032; &#46104;&#50612; &#46265;&#44404;&#47728; &#44256;&#53685;&#49828;&#47084;&#50892; &#48512;&#47476;&#51670;&#45716; &#44163;&#52376;&#47100; &#50864;&#47532;&#44032; &#51452; &#50526;&#50640;&#49436; &#44340;&#47196;&#50892;&#54616;&#47728; &#48512;&#47476;&#51670;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.26.18"><span class="label">18</span><span class="content">2&#50864;&#47532;&#44032; &#54644;&#49328;&#54616;&#46319;&#51060; &#44340;&#47196;&#50892;&#54616;&#50688;&#51004;&#45208; &#50500;&#47924;&#44163;&#46020; &#45235;&#51008; &#44163;&#51060; &#50630;&#51004;&#47728; &#50619;&#51008; &#49548;&#46301;&#51060; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.26.19"><span class="label">19</span><span class="content">&#51453;&#50632;&#45912; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#46308;&#51060; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#47728; &#44536; &#49884;&#52404;&#44032; &#45796; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. &#47924;&#45924;&#50640;&#49436; &#51104;&#51088;&#45716; &#51088;&#46308;&#50500;, &#45796; &#44648;&#50612;&#45208; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#46972;. &#50689;&#47217;&#54620; &#51060;&#49836;&#51060; &#46405;&#51012; &#49888;&#49440;&#54616;&#44172; &#54616;&#46319; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#47000; &#51204;&#50640; &#51453;&#51008; &#51088;&#46308;&#51012; &#45796;&#49884; &#49332;&#47532;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#49900;&#54032;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="verse v19" data-usfm="ISA.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.26.20"><span class="label">20</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#47928;&#51012; &#45803;&#44256; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#45149;&#45216; &#46412;&#44620;&#51648; &#51104;&#49884; &#49704;&#50612; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.26.21"><span class="label">21</span><span class="content">&#48372;&#46972;! &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#49324;&#46988;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#47140;&#44256; &#44536; &#44228;&#49888; &#44275;&#50640;&#49436; &#45208;&#50724;&#49888;&#45796;. &#46405;&#51060; &#44536; &#50948;&#50640; &#49100;&#47140;&#51652; &#54588;&#47484; &#46300;&#47084;&#45236;&#44256; &#45908; &#51060;&#49345; &#49332;&#54644;&#45817;&#54620; &#51088;&#47484; &#49704;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
