<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch22" data-usfm="ISA.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.22.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;:&#47924;&#49832; &#51068;&#51064;&#44032;? &#50612;&#51704;&#49436; &#47784;&#46304; &#49324;&#46988;&#46308; &#51060; &#50725;&#49345;&#51004;&#47196; &#50732;&#46972;&#44032;&#44256; &#51080;&#45716;&#44032;? </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.22.2"><span class="label">2</span><span class="content">&#55141;&#52397;&#47581;&#52397; &#46496;&#46308;&#50612;&#45824;&#47728; &#51600;&#44144;&#50892;&#54616;&#45912; &#49457;&#51060;&#50668;, &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#44163;&#46020; &#50500;&#45772;&#45936; &#45348; &#48177;&#49457;&#51060; &#51453;&#50612; &#50416;&#47084;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.22.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#51648;&#46020;&#51088;&#46308;&#51008; &#45796; &#46020;&#47581;&#54616;&#50668; &#54868;&#49332; &#54616;&#45208; &#50136;&#50500; &#48372;&#51648; &#47803;&#54616;&#44256; &#49373;&#54252;&#46104;&#50632;&#51004;&#47728; &#47680;&#47532; &#46020;&#47581;&#54620; &#51088;&#46308;&#46020; &#48537;&#51105;&#54784; &#54252;&#47196;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.22.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#47484; &#54844;&#51088; &#45236;&#48260;&#47140; &#46160;&#50612; &#45236; &#48177;&#49457;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#53685;&#44257;&#54616;&#44172; &#54616;&#44256; &#45208;&#47484; &#50948;&#47196;&#54616;&#47140; &#46308;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.22.5"><span class="label">5</span><span class="content">&#54872;&#49345;&#51032; &#44264;&#51676;&#44592;&#50640; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51089;&#51221;&#54616;&#49888; &#44277;&#54252;&#50752; &#51667;&#48159;&#55192;&#44284; &#54844;&#46976;&#51032; &#45216;&#51060; &#50772;&#44396;&#45208;. &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51060; &#47924;&#45320;&#51648;&#44256; &#51453;&#51020;&#51032; &#49548;&#47532;&#44032; &#49328;&#44264;&#51676;&#44592;&#50640; &#47700;&#50500;&#47532;&#52824;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.22.6"><span class="label">6</span><span class="content">&#50648;&#46988; &#49324;&#46988;&#46308;&#51008; &#54876;&#44284; &#54868;&#49332;&#51012; &#44032;&#51648;&#44256; &#51204;&#52264;&#50752; &#47568;&#51012; &#53440;&#44256; &#50772;&#51004;&#47728; &#44592;&#47476; &#49324;&#46988;&#46308;&#51008; &#48169;&#54056;&#47484; &#46308;&#44256; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.22.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50976;&#45796;&#51032; &#50500;&#47492;&#45796;&#50868; &#44264;&#51676;&#44592;&#50640; &#51204;&#52264;&#44032; &#44032;&#46301;&#54616;&#44256; &#47560;&#48337;&#51008; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928; &#50526;&#44620;&#51648; &#45720;&#50612;&#49456;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.22.8"><span class="label">8</span><span class="content">&#51060;&#51228;&#45716; &#50976;&#45796;&#51032; &#47784;&#46304; &#48169;&#50612;&#51652;&#51060; &#47924;&#45320;&#51648;&#44256; &#47568;&#50520;&#44396;&#45208;. &#44536;&#47084;&#51088; &#45320;&#55148;&#44032; &#48337;&#44592;&#44256;&#50640;&#49436; &#47924;&#44592;&#47484; &#45124;&#51665;&#50612;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.22.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="ISA.22.9+ISA.22.10"><span class="label">9-10</span><span class="content">&#47924;&#45320;&#51652; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51032; &#49688;&#47532;&#54624; &#44275;&#51012; &#52286;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#44032;&#50725;&#51012; &#51312;&#49324;&#54616;&#50668; &#44536; &#51068;&#48512;&#45716; &#54736;&#50612;&#49436; &#44536; &#46028;&#51012; &#49457;&#48317; &#49688;&#47532;&#54616;&#45716; &#45936; &#49324;&#50857;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="ISA.22.9+ISA.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.22.11"><span class="label">11</span><span class="content">&#46608; &#52649;&#48516;&#54620; &#47932;&#51012; &#54869;&#48372;&#54616;&#44592; &#50948;&#54644; &#50715; &#50672;&#47803;&#50640;&#49436; &#55128;&#47084;&#45236;&#47532;&#45716; &#47932;&#51012; &#44032;&#46168; &#51200;&#49688;&#51648;&#47484; &#49457; &#50504;&#50640; &#47564;&#46308;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#50724;&#47000; &#51204;&#50640; &#51060; &#47784;&#46304; &#51068;&#51012; &#44228;&#54925;&#54616;&#49884;&#44256; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#54616;&#49888; &#54616;&#45208;&#45784;&#50640;&#44172;&#45716; &#50500;&#47924; &#44288;&#49900;&#46020; &#50143;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.22.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#53685;&#44257;&#54616;&#44256; &#49836;&#54140;&#54616;&#47728; &#47672;&#47532;&#47484; &#48128;&#44256; &#44405;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#51004;&#46972;&#44256; &#54616;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.22.13"><span class="label">13</span><span class="content">&#50724;&#55176;&#47140; &#45320;&#55148;&#45716; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#47728; &#49548;&#50752; &#50577;&#51012; &#51105;&#50500;&#47673;&#44256; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#8220;&#45236;&#51068; &#51453;&#51012; &#53584;&#45936; &#47673;&#44256; &#47560;&#49884;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.22.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51649;&#51217; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#51396;&#45716; &#44536;&#46308;&#51060; &#51453;&#51012; &#46412;&#44620;&#51648;&#46020; &#50857;&#49436;&#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.22.15"><span class="label">15</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50773;&#44417; &#49332;&#47548;&#51012; &#47585;&#51008; &#49481;&#45208;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.22.16"><span class="label">16</span><span class="content">&#8220;&#45348;&#44032; &#50668;&#44592;&#49436; &#47924;&#50631;&#51012; &#54616;&#44256; &#51080;&#45712;&#45264;? &#45348;&#44032; &#47924;&#49832; &#44428;&#47532;&#47196; &#51060; &#48148;&#50948;&#49328;&#50640; &#45348; &#47924;&#45924;&#51012; &#54048;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.22.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#45800;&#45800;&#55176; &#48537;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.22.18"><span class="label">18</span><span class="content">&#44277;&#52376;&#47100; &#47568;&#50500; &#49912;&#49436; &#44305;&#45824;&#54620; &#45208;&#46972;&#50640; &#45912;&#51656; &#44163;&#51060;&#45796;. &#45348;&#44032; &#44144;&#44592;&#49436; &#51453;&#44256; &#45320;&#51032; &#54868;&#47140;&#54620; &#47560;&#52264;&#46020; &#44144;&#44592; &#51080;&#51012; &#44163;&#51060;&#47728; &#45320;&#45716; &#45348; &#51452;&#51064;&#50640;&#44172; &#49688;&#52824;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.22.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#44288;&#51649;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45348; &#51648;&#50948;&#47484; &#45230;&#52636; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.22.20"><span class="label">20</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45236;&#44032; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51064; &#45236; &#51333; &#50648;&#47532;&#50556;&#44608;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.22.21"><span class="label">21</span><span class="content">&#44536;&#50640;&#44172; &#45348; &#44288;&#48373;&#51012; &#51077;&#55176;&#44256; &#45348; &#46944;&#47484; &#47588;&#50612; &#51452;&#44256; &#45348;&#44032; &#44032;&#51276;&#45912; &#47784;&#46304; &#44428;&#54620;&#51012; &#44536;&#50640;&#44172; &#51452;&#44192;&#45796;. &#44536;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#50500;&#48260;&#51648;&#50752; &#44057;&#51008; &#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.22.22"><span class="label">22</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#50640;&#44172; &#45796;&#50967; &#51665;&#50504;&#51032; &#50676;&#49632;&#47484; &#51460; &#44163;&#51060;&#45768; &#44536;&#44032; &#50676;&#47732; &#45803;&#51012; &#49324;&#46988;&#51060; &#50630;&#44256; &#44536;&#44032; &#45803;&#51004;&#47732; &#50676; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.22.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#47803;&#51012; &#48149;&#46319;&#51060; &#44536;&#51032; &#50948;&#52824;&#47484; &#54869;&#44256;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#51088;&#44592; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#52572;&#45824;&#51032; &#51088;&#46993;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.22.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536;&#51032; &#47784;&#46304; &#52828;&#52377;&#46308;&#44284; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#47560;&#52824; &#47803;&#50640; &#44152;&#47536; &#53356;&#44256; &#51089;&#51008; &#44536;&#47495;&#52376;&#47100; &#44536;&#50640;&#44172; &#51092;&#46889; &#47588;&#45804;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.22.25"><span class="label">25</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#53948;&#53948;&#54616;&#44172; &#48149;&#55180; &#44536; &#47803;&#51060; &#49325;&#50500; &#48512;&#47084;&#51256;&#49436; &#46504;&#50612;&#51656; &#44163;&#51060;&#47728; &#44144;&#44592;&#50640; &#47588;&#45804;&#47536; &#47784;&#46304; &#44163;&#51060; &#44536;&#44163;&#44284; &#54632;&#44760; &#46504;&#50612;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
