<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch32" data-usfm="ISA.32">
            <div class="label">32</div><div class="s"><span class="heading">&#51032;&#47196;&#50868; &#50773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.32.1"><span class="label">1</span><span class="content">&#48372;&#46972;! &#50526;&#51004;&#47196; &#54620; &#50773;&#51060; &#51221;&#51032;&#47196; &#53685;&#52824;&#54624; &#44163;&#51060;&#47728; &#51648;&#46020;&#51088;&#46308;&#51008; &#44277;&#51221;&#54616;&#44172; &#45796; &#51032;&#47196;&#50868; &#50773;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.32.2"><span class="label">2</span><span class="content">&#44536; &#50773;&#51008; &#44305;&#54413;&#44284; &#54253;&#54413;&#51012; &#54588;&#54616;&#45716; &#54588;&#49888;&#52376;&#50752; &#44057;&#51012; &#44163;&#51060;&#47728; &#49324;&#47561;&#50640; &#55120;&#47476;&#45716; &#47932;&#44284; &#44057;&#44256; &#50676;&#44592;&#47196; &#53440;&#45716; &#46319;&#54620; &#47700;&#47560;&#47480; &#46405;&#50640; &#53360; &#48148;&#50948; &#44536;&#45720;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.32.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#48372;&#45716; &#45576;&#51060; &#50676;&#47532;&#44256; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.32.4"><span class="label">4</span><span class="content">&#49457;&#44553;&#54620; &#51088;&#46308;&#46020; &#51652;&#47532;&#47484; &#44648;&#45804;&#51012; &#44163;&#51060;&#47728; &#47568;&#51012; &#45908;&#46316;&#45716; &#51088;&#46308;&#46020; &#48516;&#47749;&#54616;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.32.5"><span class="label">5</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#45208; &#49324;&#44592;&#44988;&#44284; &#44057;&#51008; &#44148;&#45804;&#46308;&#51012; &#50500;&#47924;&#46020; &#50689;&#50885;&#49884;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.32.6"><span class="label">6</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#47568;&#54616;&#44256; &#50501;&#54620; &#44163;&#51012; &#49373;&#44033;&#54616;&#47728; &#47568;&#44284; &#54665;&#46041;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#47784;&#46021;&#54616;&#44256; &#44406;&#51452;&#47536; &#51088;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#51648; &#50506;&#51004;&#47728; &#47785;&#47560;&#47480; &#51088;&#50640;&#44172; &#47560;&#49892; &#44163;&#51012; &#51452;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.32.7"><span class="label">7</span><span class="content">&#47803;&#46108; &#44148;&#45804;&#51032; &#51452;&#46108; &#47924;&#44592;&#45716; &#50501;&#51060;&#45796;. &#44536;&#45716; &#50501;&#54620; &#44228;&#54925;&#51012; &#49464;&#50864;&#47728; &#44144;&#51667;&#47568;&#47196; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#54028;&#47736;&#49884;&#53412;&#44256; &#44536;&#46308;&#51060; &#48148;&#47480; &#47568;&#51012; &#54616;&#45716; &#44221;&#50864;&#50640;&#46020; &#44536;&#46308;&#51012; &#44417;&#51648;&#50640; &#47792;&#50500; &#45347;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.32.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44256;&#49345;&#54620; &#49324;&#46988;&#51008; &#44256;&#49345;&#54620; &#44228;&#54925;&#51012; &#49464;&#50864;&#47728; &#50616;&#51228;&#45208; &#44256;&#49345;&#54620; &#51068;&#50640;&#47564; &#51665;&#52265;&#54620;&#45796;.</span></span></div><div class="s"><span class="heading">&#49900;&#54032;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="verse v8" data-usfm="ISA.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.32.9"><span class="label">9</span><span class="content">&#50500;&#47924; &#50684;&#47140; &#50630;&#51060; &#50504;&#51068;&#54616;&#44172; &#49324;&#45716; &#50668;&#51088;&#46308;&#50500;, &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.32.10"><span class="label">10</span><span class="content">&#50500;&#47924; &#44145;&#51221; &#50630;&#45716; &#50668;&#51088;&#46308;&#50500;, &#45236;&#45380; &#51060;&#47576; &#46412;&#50640;&#45716; &#45320;&#55148;&#44032; &#49688;&#54869;&#54624; &#54252;&#46020;&#50752; &#50676;&#47588;&#44032; &#50630;&#51004;&#48064;&#47196; &#44540;&#49900;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.32.11"><span class="label">11</span><span class="content">&#50684;&#47140; &#50630;&#51060; &#50504;&#51068;&#54616;&#44172; &#49324;&#45716; &#50668;&#51088;&#46308;&#50500;, &#51060;&#51228;&#45716; &#46160;&#47140;&#50880;&#51004;&#47196; &#46504;&#47728; &#45320;&#55148; &#50743;&#51012; &#48279;&#44256; &#54728;&#47532;&#50640; &#49340;&#48288;&#47484; &#46168;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.32.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#47803; &#50416;&#44172; &#46112; &#51339;&#51008; &#48173;&#44284; &#54252;&#46020;&#50896;&#51012; &#49373;&#44033;&#54616;&#47728; &#44032;&#49844;&#51012; &#52824;&#44256; &#53685;&#44257;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.32.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#46405;&#50640;&#45716; &#44032;&#49884;&#50752; &#52244;&#47112;&#44032; &#47924;&#49457;&#54624; &#44163;&#51060;&#47728; &#53132;&#46973;&#51012; &#45572;&#47532;&#45912; &#45320;&#55148; &#51665;&#44284; &#49457;&#46308;&#51008; &#54224;&#54728;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.32.14"><span class="label">14</span><span class="content">&#44417;&#51204;&#46020; &#54224;&#54728;&#44032; &#46104;&#44256; &#49324;&#46988;&#46308;&#51060; &#48528;&#48708;&#45912; &#49457;&#46020; &#54620;&#51201;&#54616;&#47728; &#50836;&#49352;&#50752; &#47581;&#45824;&#44032; &#51080;&#45716; &#44275;&#51060; &#50689;&#50689; &#54889;&#47924;&#51648;&#44032; &#46104;&#50612; &#46308;&#45208;&#44480;&#50752; &#50577;&#46524;&#44032; &#44144;&#44592;&#49436; &#54400;&#51012; &#46895;&#50612;&#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.32.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44208;&#44397; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#49457;&#47161;&#51012; &#48372;&#45236;&#49892; &#44163;&#51060;&#48064;&#47196; &#54889;&#47924;&#51648;&#44032; &#45796;&#49884; &#48708;&#50725;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#50864;&#47532;&#45716; &#48173;&#50640;&#49436; &#54413;&#49457;&#54620; &#45453;&#49328;&#47932;&#51012; &#44144;&#46188;&#46308;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.32.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50728; &#46405;&#50640;&#45716; &#51221;&#51032;&#44032; &#49892;&#54788;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.32.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50739;&#51008; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#48064;&#47196; &#54637;&#49345; &#54217;&#54868;&#50752; &#50504;&#51221;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.32.18"><span class="label">18</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#51008; &#50504;&#51204;&#54616;&#44256; &#54217;&#54868;&#47196;&#50868; &#51665;&#44284; &#44144;&#52376;&#50640;&#49436; &#49332; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.32.19"><span class="label">19</span><span class="content">1&#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#47736;&#47581;&#54616;&#44256; &#44536;&#46308;&#51032; &#46020;&#49884;&#45716; &#54028;&#44340;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.32.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#48177;&#49457;&#51012; &#53356;&#44172; &#52629;&#48373;&#54616;&#49492;&#49436; &#50472;&#47484; &#49100;&#47532;&#45716; &#44275;&#47560;&#45796; &#44536;&#46308;&#51060; &#54413;&#49457;&#54620; &#45453;&#49328;&#47932;&#51012; &#44144;&#46188;&#46308;&#51068; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#49548;&#46524;&#50752; &#50577;&#46524;&#45716; &#54392;&#47480; &#47785;&#51109;&#50640;&#49436; &#54400;&#51012; &#46895;&#50612;&#47673;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
