<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch33" data-usfm="ISA.33">
            <div class="label">33</div><div class="s"><span class="heading">&#46020;&#50880;&#51012; &#44396;&#54616;&#45716; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.33.1"><span class="label">1</span><span class="content">&#50557;&#53448;&#51012; &#45817;&#54620; &#51201;&#51060; &#50630;&#51004;&#47732;&#49436;&#46020; &#45796;&#47480; &#45208;&#46972;&#47484; &#50557;&#53448;&#54616;&#44256; &#48176;&#49888;&#51012; &#45817;&#54620; &#51201;&#51060; &#46020;&#50880;&#51012; &#44396;&#54616;&#45716; &#44592;&#46020;&#50630;&#51004;&#47732;&#49436;&#46020; &#45796;&#47480; &#45208;&#46972;&#47484; &#48176;&#49888;&#54620; &#50519;&#49884;&#47532;&#50500;&#50668;, &#45320;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50557;&#53448;&#54616;&#44592;&#47484; &#44536;&#52824;&#47732; &#45320;&#46020; &#50557;&#53448;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#48176;&#49888;&#54616;&#44592;&#47484; &#44536;&#52824;&#47732; &#45320;&#46020; &#48176;&#49888;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.33.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49548;&#49436;. &#50864;&#47532;&#44032; &#51452;&#47484; &#49324;&#47784;&#54633;&#45768;&#45796;. &#51452;&#45716; &#47588;&#51068; &#50864;&#47532;&#51032; &#55192;&#51060; &#46104;&#49884;&#44256; &#50864;&#47532;&#44032; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.33.3"><span class="label">3</span><span class="content">&#51452;&#51032; &#46160;&#47140;&#50868; &#51020;&#49457;&#51012; &#46308;&#51004;&#47732; &#50896;&#49688;&#46308;&#51060; &#45804;&#50500;&#45208;&#47728; &#51452;&#44760;&#49436; &#51068;&#50612;&#45208;&#49884;&#47732; &#47784;&#46304; &#48124;&#51313;&#51060; &#55145;&#50612;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.33.4"><span class="label">4</span><span class="content">&#47700;&#46748;&#44592;&#46524;&#44032; &#46308;&#54032;&#51012; &#45934;&#52824;&#46319;&#51060; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#51060; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#45934;&#52432; &#50557;&#53448;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.33.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#45458;&#51008; &#44275;&#50640; &#44228;&#49884;&#45716; &#50948;&#45824;&#54620; &#48516;&#51060;&#49884;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#51012; &#54217;&#46321;&#44284; &#51221;&#51032;&#51032; &#44256;&#51109;&#51060; &#46104;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.33.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#50616;&#51228;&#45208; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#54413;&#49457;&#54620; &#44396;&#50896;&#51012; &#48288;&#54400;&#47728; &#44536;&#46308;&#50640;&#44172; &#51648;&#54812;&#50752; &#51648;&#49885;&#44284; &#50504;&#51221;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51032; &#44032;&#51109; &#53360; &#48372;&#54868;&#45716; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#48148;&#47196; &#44536;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.33.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#50857;&#49324;&#46308;&#51060; &#44144;&#47532;&#50640;&#49436; &#48512;&#47476;&#51670;&#51004;&#47728; &#54217;&#54868; &#49324;&#51208;&#45800;&#51060; &#49836;&#54588; &#50872;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.33.8"><span class="label">8</span><span class="content">&#45824;&#47196;&#44032; &#54889;&#54224;&#54616;&#50668; &#54665;&#51064;&#46308;&#51032; &#48156;&#44600;&#51060; &#45130;&#50612;&#51276;&#44396;&#45208;. &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#54217;&#54868; &#51312;&#50557;&#51012; &#44648;&#46888;&#47532;&#44256; &#44536;&#46308;&#51032; &#51613;&#51064;&#46308; &#50526;&#50640;&#49436; &#54620; &#50557;&#49549;&#51012; &#47924;&#49884;&#54616;&#47728; &#49324;&#46988;&#51012; &#51316;&#51473;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.33.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#46405;&#51060; &#49836;&#54140;&#54616;&#44256; &#49632;&#51092;&#54644; &#44032;&#45768; &#47112;&#48148;&#45436;&#51032; &#49714;&#51008; &#47560;&#47476;&#44256; &#49324;&#47200;&#51032; &#48708;&#50725;&#54616;&#45912; &#44264;&#51676;&#44592;&#45716; &#49324;&#47561;&#44284; &#44057;&#51004;&#47728; &#48148;&#49328;&#44284; &#44040;&#47708;&#50640;&#49436;&#45716; &#45208;&#47943;&#51086;&#51060; &#46504;&#50612;&#51648;&#44256; &#51080;&#44396;&#45208;.</span></span></div><div class="s"><span class="heading">&#50896;&#49688;&#46308;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#44221;&#44256;</span></div><div class="p"><span class="verse v9" data-usfm="ISA.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.33.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#51228; &#51068;&#50612;&#45208;&#49436; &#45236; &#45733;&#47141;&#44284; &#55192;&#51012; &#48372;&#51060;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.33.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#50500;&#47924;&#47532; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#50528;&#50024;&#46020; &#50619;&#45716; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#45236; &#54840;&#55137;&#51060; &#48520;&#51060; &#46104;&#50612; &#45320;&#55148;&#47484; &#49340;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.33.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#44400;&#45824;&#45716; &#48520;&#50640; &#53440;&#49436; &#49437;&#54924;&#52376;&#47100; &#46112; &#44163;&#51060;&#47728; &#51096;&#46972;&#49436; &#48520;&#50640; &#51665;&#50612; &#45347;&#45716; &#44032;&#49884;&#45208;&#47924;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.33.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#47680;&#47532; &#51080;&#45716; &#48124;&#51313;&#46308;&#50500;, &#45236;&#44032; &#54665;&#54620; &#51068;&#51012; &#46308;&#50612;&#46972;. &#45320;&#55148; &#44032;&#44620;&#51060; &#51080;&#45716; &#51088;&#46308;&#50500;, &#45236; &#45733;&#47141;&#51012; &#51064;&#51221;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.33.14"><span class="label">14</span><span class="content">&#49884;&#50728;&#51032; &#51396;&#51064;&#46308;&#51060; &#46160;&#47140;&#50892; &#46504;&#47728; &#8220;&#50864;&#47532; &#51473;&#50640; &#45572;&#44032; &#50689;&#50896;&#55176; &#53440;&#45716; &#51060; &#49548;&#47736;&#54616;&#45716; &#48520; &#50526;&#50640;&#49436; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.33.15"><span class="label">15</span><span class="content">&#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;, &#51221;&#51649;&#54616;&#44172; &#47568;&#54616;&#45716; &#51088;, &#48512;&#45817;&#54620; &#51116;&#47932;&#51012; &#44144;&#51208;&#54616;&#45716; &#51088;, &#51208;&#45824;&#47196; &#45516;&#47932;&#51012; &#48155;&#51648; &#50506;&#45716; &#51088;, &#49332;&#51064; &#51020;&#47784;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#45716; &#51088;, &#45576;&#51012; &#44048;&#50500; &#50501;&#51012; &#48372;&#51648; &#50506;&#45716; &#51088;,</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.33.16"><span class="label">16</span><span class="content">&#51060;&#47088; &#51088;&#46308;&#51008; &#45796; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51032; &#48520; &#50526;&#50640;&#49436;&#46020; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#53948;&#53948;&#54620; &#50836;&#49352; &#50504;&#50640; &#51080;&#45716; &#44163;&#52376;&#47100; &#50504;&#51204;&#54620; &#48372;&#54840;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; &#47673;&#51012; &#44163;&#44284; &#47560;&#49892; &#44163;&#51060; &#44536;&#46308;&#50640;&#44172;&#49436; &#46504;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#50689;&#44305;&#49828;&#47084;&#50868; &#48120;&#47000;</span></div><div class="p"><span class="verse v16" data-usfm="ISA.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.33.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#49884; &#50689;&#44305;&#49828;&#47084;&#50868; &#50773;&#51012; &#48380; &#44163;&#51060;&#47728; &#47680;&#47532; &#44305;&#54876;&#54620; &#46405;&#51012; &#48148;&#46972;&#48372;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.33.18"><span class="label">18</span><span class="content">&#50519;&#49884;&#47532;&#50500;&#44400;&#51060; &#45320;&#55148; &#49457; &#48150;&#50640;&#49436; &#45320;&#55148; &#47581;&#45824;&#47484; &#49464;&#47728; &#45320;&#55148; &#49457;&#50640;&#49436; &#44144;&#46188;&#46308;&#51068; &#51312;&#44277;&#51060; &#50620;&#47560;&#45208; &#46112;&#51648; &#44228;&#49328;&#54616;&#45912; &#44277;&#54252;&#51032; &#49884;&#51208;&#51060; &#51648;&#45208;&#44032; &#48260;&#47536; &#52628;&#50613;&#50640; &#48520;&#44284;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.33.19"><span class="label">19</span><span class="content">&#50508;&#50500;&#46308;&#51012; &#49688;&#46020; &#50630;&#45716; &#51060;&#49345;&#54620; &#47568;&#51012; &#51648;&#44740;&#50668;&#45824;&#45716; &#50724;&#47564;&#54620; &#50808;&#44397;&#51064;&#46308;&#51012; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#48372;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.33.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#44032; &#47749;&#51208;&#51012; &#51648;&#53412;&#45912; &#49884;&#50728;&#49457;&#51012; &#48148;&#46972;&#48372;&#46972;. &#50696;&#47336;&#49332;&#47128;&#51008; &#49332;&#44592;&#50640; &#54217;&#54868;&#47196;&#50868; &#44275;&#51060; &#46104;&#50612; &#47568;&#46749;&#51060; &#48977;&#55176;&#51648; &#50506;&#44256; &#48167;&#51460;&#51060; &#45130;&#50612;&#51648;&#51648; &#50506;&#50500; &#50734;&#44200;&#51648;&#51648; &#50506;&#51012; &#52380;&#47561;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.33.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#45733;&#47141;&#51060; &#46104;&#49884;&#48064;&#47196; &#44536; &#44275;&#51008; &#51201;&#51032; &#48276;&#49440;&#51060;&#45208; &#53360; &#48176;&#44032; &#51217;&#44540;&#54624; &#49688; &#50630;&#45716; &#45331;&#51008; &#44053;&#51004;&#47196; &#46168;&#47084;&#49912;&#51064; &#54588;&#45212;&#52376;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.33.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50864;&#47532;&#51032; &#51116;&#54032;&#51109;&#51060;&#49884;&#47728; &#50864;&#47532;&#50640;&#44172; &#50984;&#48277;&#51012; &#51452;&#49888; &#48516;&#51060;&#49884;&#50836; &#50864;&#47532;&#51032; &#50773;&#51060;&#49884;&#48064;&#47196; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.33.23"><span class="label">23</span><span class="content">&#51201;&#51032; &#48176;&#44032; &#46043;&#45824;&#44032; &#48512;&#47084;&#51648;&#44256; &#46043;&#51460;&#51060; &#54400;&#47140; &#44536; &#50857;&#44396;&#46308;&#51060; &#50424;&#47784;&#50630;&#44172; &#46104;&#47732; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#46308;&#51060; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#50557;&#53448;&#54616;&#50668; &#45208;&#45580; &#44163;&#51060;&#47728; &#51208;&#47492;&#48156;&#51060;&#46020; &#51088;&#44592; &#47787;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.33.24"><span class="label">24</span><span class="content">&#49884;&#50728;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#50500;&#47924;&#46020; &#48337;&#46308;&#50632;&#45796;&#44256; &#47568;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#51648;&#51008; &#51396;&#50640; &#45824;&#54616;&#50668; &#45796; &#50857;&#49436;&#48155;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
