<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch3" data-usfm="ISA.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.3.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#44032; &#51032;&#51316;&#54616;&#44256; &#51080;&#45716; &#50577;&#49885;&#44284; &#47932;&#51032; &#44277; &#44553;&#51012; &#45130;&#50612; &#48260;&#47532;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.3.2"><span class="label">2</span><span class="content">&#50689;&#50885;&#44284; &#44400;&#51064;, &#51116;&#54032;&#44288;&#44284; &#50696;&#50616;&#51088;, &#51216;&#51137;&#51060;&#50752; &#51109;&#47196;,</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.3.3"><span class="label">3</span><span class="content">&#44400; &#51648;&#55064;&#44288;&#44284; &#44256;&#50948; &#44288;&#47532;, &#51221;&#52824;&#44032;&#50752; &#44256;&#47928;, &#44536;&#47532;&#44256; &#47784;&#46304; &#44592;&#49696;&#51088;&#50752; &#47560;&#49696;&#49324;&#46308;&#51012; &#45796; &#51453;&#51060;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.3.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#46972;&#47484; &#50500;&#51060;&#46308;&#50640;&#44172; &#47585;&#44200; &#45796;&#49828;&#47532;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.3.5"><span class="label">5</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#49436;&#47196;&#47484; &#47803; &#49332;&#44172; &#44404;&#44256; &#51088;&#44592; &#51060;&#50883;&#51012; &#54644;&#52824;&#47728; &#51210;&#51008; &#49324;&#46988;&#51060; &#45432;&#51064;&#51012; &#44277;&#44221;&#54616;&#51648; &#50506;&#44256; &#52380;&#54620; &#49324;&#46988;&#51060; &#44480;&#54620; &#49324;&#46988;&#51012; &#47924;&#49884;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.3.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#54805;&#51228;&#47484; &#48537;&#46308;&#44256; &#8220;&#51201;&#50612;&#46020; &#45320;&#50640;&#44172;&#45716; &#51077;&#51012; &#50743;&#51060;&#46972;&#46020; &#51080;&#51004;&#45768; &#45348;&#44032; &#50864;&#47532;&#51032; &#51648;&#46020;&#51088;&#44032; &#46104;&#50612; &#51060; &#50612;&#47140;&#50868; &#45212;&#44397;&#51012; &#53440;&#44060;&#54616;&#46972;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.3.7"><span class="label">7</span><span class="content">&#8220;&#50500;&#45768;&#50556;, &#45208;&#45716; &#45320;&#55148;&#47484; &#46020;&#50872; &#49688; &#50630;&#50612;. &#45236; &#51665;&#50640;&#45716; &#50577;&#49885;&#46020; &#50630;&#44256; &#51032;&#48373;&#46020; &#50630;&#51004;&#45768; &#45320;&#55148;&#45716; &#45208;&#47484; &#45320;&#55148; &#51648;&#46020;&#51088;&#47196; &#49340;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#44536;&#44032; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.3.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#50696;&#47336;&#49332;&#47128;&#51060; &#47581;&#54616;&#44256; &#50976;&#45796;&#44032; &#50416;&#47084;&#51648;&#44172; &#46104;&#50632;&#45796;. &#44536;&#46308;&#51060; &#47568;&#44284; &#54665;&#50948;&#47196; &#50668;&#54840;&#50752;&#47484; &#45824;&#51201;&#54616;&#47728; &#50689;&#44305;&#51032; &#54616;&#45208;&#45784;&#51012; &#47784;&#50837;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.3.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#50620;&#44404; &#54364;&#51221;&#51060; &#48148;&#47196; &#44536;&#46308;&#51032; &#51396;&#47484; &#47568;&#54644; &#51452;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#49704;&#44600; &#49688; &#50630;&#45716; &#51396;&#44032; &#49548;&#46036; &#49324;&#46988;&#46308;&#51032; &#51396;&#50752; &#44057;&#50500;&#49436; &#51060;&#51228; &#54056;&#47581;&#54624; &#50868;&#47749;&#50640; &#52376;&#54664;&#51004;&#45768; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#49828;&#49828;&#47196; &#48520;&#47084;&#46308;&#51064; &#51116;&#50521;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.3.10"><span class="label">10</span><span class="content">&#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51008; &#47784;&#46304; &#51068;&#50640; &#49457;&#44277;&#54624; &#44163;&#51060;&#47728; &#51088;&#44592;&#46308;&#51060; &#49688;&#44256;&#54620; &#45824;&#44032;&#47484; &#52649;&#48516;&#55176; &#48155;&#51012; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.3.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#46308;&#51008; &#47581;&#54624; &#49688;&#48150;&#50640; &#50630;&#51004;&#45768; &#44536;&#46308;&#51060; &#54665;&#54620; &#51068;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#52824;&#47084;&#50556; &#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.3.12"><span class="label">12</span><span class="content">&#45208;&#51032; &#48177;&#49457;&#46308;&#50500;, &#51210;&#51008; &#50500;&#51060;&#46308;&#44284; &#44057;&#51008; &#52384;&#50630;&#45716; &#51088;&#46308;&#51060; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#44256; &#50668;&#51088;&#52376;&#47100; &#50672;&#50557;&#54620; &#51088;&#46308;&#51060; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#44256; &#51080;&#45796;. &#45320;&#55148; &#51648;&#46020;&#51088;&#46308;&#51060; &#45320;&#55148;&#47484; &#51096;&#47803; &#51064;&#46020;&#54616;&#50668; &#45320;&#55148;&#47484; &#54028;&#47736;&#51032; &#44600;&#47196; &#51060;&#45132;&#50612;&#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.3.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#49884;&#47140;&#44256; &#48277;&#51221;&#50640; &#49436;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.3.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#51060;&#47111;&#44172; &#49900;&#54032;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45236; &#54252;&#46020;&#50896;&#51012; &#47803; &#50416;&#44172; &#47564;&#46308;&#50632;&#44256; &#45320;&#55148; &#51665;&#50640;&#45716; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#47932;&#44148;&#51060; &#44032;&#46301;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.3.15"><span class="label">15</span><span class="content">&#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#45236; &#48177;&#49457;&#51012; &#51667;&#48159;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#47924;&#51088;&#48708;&#54616;&#44172; &#52265;&#52712;&#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#51032; &#49324;&#52824;&#50752; &#54728;&#50689;</span></div><div class="p"><span class="verse v15" data-usfm="ISA.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.3.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#51060; &#44368;&#47564;&#54616;&#50668; &#47785;&#50640; &#51092;&#46889; &#55192;&#51012; &#51452;&#44256; &#51004;&#49828;&#45824;&#47728; &#50500;&#47924; &#45936;&#49436;&#45208; &#45224;&#51088;&#46308;&#50640;&#44172; &#52628;&#54028;&#47484; &#45912;&#51648;&#44256; &#48156;&#47785;&#50640;&#45716; &#46392;&#46993;&#46392;&#46993; &#49548;&#47532;&#45208;&#45716; &#51109;&#49885;&#54408;&#44620;&#51648; &#45804;&#50500; &#50500;&#44592;&#51313;&#44144;&#47532;&#47728; &#44151;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.3.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51032; &#47672;&#47532;&#50640; &#46385;&#51648;&#44032; &#49373;&#44592;&#44172; &#54616;&#50668; &#45824;&#47672;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.3.18"><span class="label">18</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51060; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44592;&#45716; &#51109;&#49885;&#54408;&#51012; &#47784;&#51312;&#47532; &#48764;&#50519;&#50500; &#48260;&#47532;&#49892; &#44163;&#51060;&#45796;. &#48156;&#47785;&#44256;&#47532;, &#47672;&#47532;&#46944;, &#48152;&#45804; &#47784;&#50577;&#51032; &#47785;&#44152;&#51060;,</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.3.19"><span class="label">19</span><span class="content">&#44480;&#44256;&#47532;, &#54036;&#52236;, &#48288;&#51068;,</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.3.20"><span class="label">20</span><span class="content">2&#47784;&#51088;, &#48156;&#47785;&#49324;&#49836;, &#51109;&#49885;&#46944;, &#54693;&#49688;&#48337;, &#54840;&#49888;&#50857; &#48512;&#51201;,</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.3.21"><span class="label">21</span><span class="content">&#48152;&#51648;, &#53076;&#44256;&#47532;,</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.3.22"><span class="label">22</span><span class="content">&#50696;&#48373;&#44284; &#44169;&#50743;&#44284; &#50612;&#44648;&#47581;&#53664;, &#51648;&#44049;,</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.3.23"><span class="label">23</span><span class="content">&#49552;&#44144;&#50872;, &#48512;&#46300;&#47084;&#50868; &#49549;&#50743;, &#47672;&#47532; &#49688;&#44148;, &#47785;&#46020;&#47532;&#47484; &#51228;&#44144;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.3.24"><span class="label">24</span><span class="content">&#44536; &#46412;&#50640; &#50025;&#51008; &#45252;&#49352;&#44032; &#54693;&#51012; &#45824;&#49888;&#54616;&#44256; &#45432;&#45128;&#51060; &#46944;&#47484;, &#45824;&#47672;&#47532;&#44032; &#50500;&#47492;&#45796;&#50868; &#47672;&#47532;&#53560;&#51012;, &#44405;&#51008; &#49340;&#48288; &#50743;&#51060; &#54868;&#47140;&#54620; &#50743;&#51012;, &#52628;&#54616;&#44256; &#49688;&#52824;&#49828;&#47084;&#50868; &#44163;&#51060; &#50500;&#47492;&#45796;&#50880;&#51012; &#45824;&#49888;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.3.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#45224;&#51088;&#46308;&#51008; &#50857;&#49324;&#46308;&#44620;&#51648; &#51204;&#51137;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.3.26"><span class="label">26</span><span class="content">3&#48177;&#49457;&#46308;&#51008; &#49836;&#54140;&#54616;&#44256; &#53685;&#44257;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#51135;&#45908;&#48120;&#44032; &#46104;&#50612; &#54889;&#54224;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
