<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch34" data-usfm="ISA.34">
            <div class="label">34</div><div class="s"><span class="heading">&#47784;&#46304; &#48124;&#51313;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.34.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#48124;&#51313;&#46308;&#50500;, &#50752;&#49436; &#46308;&#50612;&#46972;. &#45320;&#55148; &#48177;&#49457;&#46308;&#50500;, &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#50728; &#49464;&#44228; &#50752; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#46308;&#50500;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.34.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#45208;&#46972;&#46308;&#44284; &#44536; &#47784;&#46304; &#44400;&#45824;&#50640;&#44172; &#48516;&#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#51060; &#47924;&#52280;&#54616;&#44172; &#51453;&#51020;&#51012; &#45817;&#54616;&#46020;&#47197; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.34.3"><span class="label">3</span><span class="content">&#51453;&#51020;&#51012; &#45817;&#54620; &#44536;&#46308;&#51032; &#49884;&#52404;&#44032; &#47588;&#51109;&#46104;&#51648; &#47803;&#54620; &#52292; &#44536;&#45824;&#47196; &#50025;&#50612; &#50501;&#52712;&#44032; &#45208;&#47728; &#49328;&#46308;&#51060; &#50728;&#53685; &#44536;&#46308;&#51032; &#54588;&#47196; &#47932;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.34.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#54644;&#50752; &#45804;&#44284; &#48324;&#46308;&#51060; &#50857;&#54644;&#46104;&#44256; &#54616;&#45720;&#51060; &#46160;&#47336;&#47560;&#47532;&#52376;&#47100; &#47568;&#47532;&#47728; &#54616;&#45720;&#51032; &#47784;&#46304; &#48324;&#46308;&#51060; &#47560;&#47480; &#45208;&#47943;&#51086;&#51060;&#45208; &#51061;&#51008; &#44284;&#51068;&#51060; &#46504;&#50612;&#51648;&#46319; &#46504;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.34.5"><span class="label">5</span><span class="content">&#54616;&#45720;&#50640; &#50668;&#54840;&#50752;&#51032; &#52860;&#51060; &#51456;&#48708;&#46104;&#50632;&#51004;&#45768; &#44536; &#52860;&#51060; &#44536;&#44032; &#47736;&#47581;&#49884;&#53412;&#44592;&#47196; &#51089;&#51221;&#54620; &#50640;&#46036;&#51012; &#52432;&#49436; &#49900;&#54032;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.34.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52860;&#51060; &#50612;&#47536; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#51453;&#51068; &#46412;&#52376;&#47100; &#44536;&#46308;&#51032; &#54588;&#50752; &#44592;&#47492;&#51004;&#47196; &#55136;&#48849; &#51222;&#51012; &#44163;&#51060;&#45768; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49828;&#46972;&#50640;&#49436; &#49688;&#47566;&#51008; &#55148;&#49373;&#51088;&#47484; &#45236;&#50612; &#50640;&#46036; &#46405;&#50640;&#49436; &#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.34.7"><span class="label">7</span><span class="content">&#50640;&#46036; &#49324;&#46988;&#46308;&#51008; &#46308;&#49548;&#45208; &#49569;&#50500;&#51648;&#52376;&#47100; &#50416;&#47084;&#51648;&#44256; &#44536; &#46405;&#51008; &#54588;&#47196; &#47932;&#46308;&#47728; &#44592;&#47492;&#51004;&#47196; &#46244;&#45934;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.34.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.34.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51012; &#44396;&#52636;&#54616;&#49884;&#44256; &#44536; &#50896;&#49688;&#46308;&#50640;&#44172; &#48373;&#49688;&#54616;&#45716; &#46412;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.34.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.34.9"><span class="label">9</span><span class="content">&#50640;&#46036;&#51032; &#44053;&#46308;&#51008; &#50669;&#52397;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#47728; &#44536; &#55129;&#51008; &#50976;&#54889;&#51060; &#46104;&#44256; &#44536; &#50728; &#46405;&#51008; &#50669;&#52397;&#51004;&#47196; &#48520;&#51060; &#48537;&#50612;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.34.10"><span class="label">10</span><span class="content">&#48164;&#45230; &#44732;&#51648;&#51648; &#50506;&#44256; &#44228;&#49549; &#50672;&#44592;&#44032; &#50732;&#46972;&#50724;&#47728; &#44536; &#46405;&#51008; &#45824;&#45824;&#47196; &#54889;&#54224;&#54616;&#50668; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.34.11"><span class="label">11</span><span class="content">&#49324;&#45796;&#49352;&#50752; &#44256;&#49844;&#46020;&#52824;&#44032; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#47728; &#50732;&#48764;&#48120;&#50752; &#44620;&#47560;&#44480;&#44032; &#44144;&#44592;&#50640; &#49332; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46405;&#51012; &#50277;&#48173;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.34.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.34.12"><span class="label">12</span><span class="content">&#44536; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#50773;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#51648;&#46020;&#51088;&#46308;&#46020; &#47784;&#46160; &#49324;&#46972;&#51256; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.34.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.34.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#44417;&#44284; &#50836;&#49352;&#54868;&#46108; &#49457;&#50640;&#45716; &#44032;&#49884;&#45208;&#47924;&#50752; &#50633;&#44165;&#53300;&#44032; &#47924;&#49457;&#54616;&#44172; &#51088;&#46972; &#51060;&#47532;&#50752; &#53440;&#51312;&#51032; &#44144;&#52376;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.34.14"><span class="label">14</span><span class="content">&#46308;&#51664;&#49849;&#51060; &#50668;&#50864;&#50752; &#54632;&#44760; &#50612;&#50872;&#47140; &#45796;&#45768;&#44256; &#49707;&#50684;&#49548;&#44032; &#49436;&#47196; &#48512;&#47476;&#47728; &#48164;&#51032; &#44340;&#47932;&#51060; &#44144;&#44592;&#49436; &#49780; &#44275;&#51012; &#52286;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.34.15"><span class="label">15</span><span class="content">&#48512;&#50633;&#51060;&#44032; &#44144;&#44592;&#49436; &#44611;&#46308;&#51060;&#47728; &#50508;&#51012; &#45235;&#50500; &#49352;&#45180;&#47484; &#44620;&#44256; &#44536; &#45216;&#44060; &#44536;&#45720; &#50500;&#47000; &#44536;&#44163;&#51012; &#47784;&#51004;&#47728; &#49556;&#44060;&#46308;&#46020; &#54616;&#45208;&#54616;&#45208; &#44536;&#47532;&#47196; &#47784;&#50668;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.34.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#52293;&#51012; &#51088;&#49464;&#55176; &#51069;&#50612; &#48372;&#50500;&#46972;. &#51060; &#46041;&#47932;&#46308; &#51473;&#50640; &#54616;&#45208;&#46020; &#48736;&#51652; &#44163;&#51060; &#50630;&#44256; &#44536; &#51677;&#51060; &#50630;&#45716; &#44163;&#51060; &#50630;&#51004;&#45768; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47111;&#44172; &#46104;&#46020;&#47197; &#47749;&#47161;&#54616;&#49512;&#44256; 2&#49457;&#47161;&#44760;&#49436; &#44536;&#44163;&#46308;&#51012; &#54632;&#44760; &#47784;&#51004;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.34.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46405;&#51012; &#52769;&#47049;&#54616;&#50668; &#44536; &#46041;&#47932;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#44163;&#46308;&#51060; &#44536; &#46405;&#51012; &#50689;&#50896;&#55176; &#49548;&#50976;&#54616;&#50668; &#44144;&#44592;&#49436; &#45824;&#45824;&#47196; &#49332; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
