<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch30" data-usfm="ISA.30">
            <div class="label">30</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#47484; &#51032;&#51648;&#54616;&#45716; &#50976;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.30.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#47484; &#44144;&#50669;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536; &#46308;&#51008; &#45236;&#44032; &#49464;&#50864;&#51648; &#50506;&#51008; &#44228;&#54925;&#51012; &#49688;&#54665;&#54616;&#47728; &#45236; &#46907;&#50640; &#47582;&#51648; &#50506;&#45716; &#51312;&#50557;&#51012; &#47610;&#50612; &#51396;&#50640; &#51396;&#47484; &#45908;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.30.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#47932;&#50612; &#48372;&#51648;&#46020; &#50506;&#44256; &#51060;&#51665;&#53944;&#51032; &#46020;&#50880;&#51012; &#50619;&#44256;&#51088; &#44536;&#47532;&#47196; &#45236;&#47140;&#44032;&#49436; &#51060;&#51665;&#53944; &#50773;&#51012; &#51032;&#51648;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.30.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51665;&#53944; &#50773;&#51008; &#44536;&#46308;&#51012; &#46020;&#50872; &#55192;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768; &#44536;&#51032; &#48372;&#54840;&#47484; &#48155;&#51004;&#47140; &#54616;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.30.4"><span class="label">4</span><span class="content">&#48708;&#47197; &#44536;&#46308;&#51032; &#45824;&#49888;&#46308;&#51060; &#51060;&#51665;&#53944;&#51032; &#49548;&#50504;&#50640;&#46020; &#51080;&#44256; &#44536;&#46308;&#51032; &#49324;&#49888;&#46308;&#51060; &#54616;&#45348;&#49828;&#50640; &#46020;&#52265;&#54664;&#51012;&#51648;&#46972;&#46020;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.30.5"><span class="label">5</span><span class="content">&#50500;&#47924;&#47088; &#46020;&#50880;&#51060;&#45208; &#50976;&#51061;&#51012; &#51452;&#51648; &#47803;&#54616;&#44256; &#48512;&#45124;&#47084;&#50880;&#47564; &#50504;&#44200;&#45796; &#51452;&#45716; &#45208;&#46972;&#47484; &#51032;&#51648;&#54620; &#44163; &#46412;&#47928;&#50640; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#54980;&#54924;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.30.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51008; &#45224;&#51901; &#45348;&#44189;&#51032; &#51664;&#49849;&#46308;&#50640; &#44288;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#8220;&#49324;&#49888;&#46308;&#51060; &#51088;&#44592;&#46308;&#51012; &#46020;&#50872; &#49688;&#46020; &#50630;&#45716; &#51088;&#46308;&#50640;&#44172; &#51460; &#44050;&#48708;&#49916; &#49440;&#47932;&#51012; &#45208;&#44480;&#50752; &#45209;&#53440; &#46321;&#50640; &#51092;&#46889; &#49891;&#44256; &#49324;&#51088;&#44032; &#50864;&#44544;&#44144;&#47532;&#47728; &#46021;&#49324;&#50752; &#45216;&#50500;&#45796;&#45768;&#45716; &#48192;&#51060; &#49324;&#45716; &#50948;&#54744;&#54616;&#44256; &#44144;&#52828; &#46405;&#51012; &#51648;&#45208; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.30.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51665;&#53944;&#51032; &#46020;&#50880;&#51060; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640;&#44172; &#8216;&#51333;&#51060; &#54840;&#46993;&#51060;&#8217;&#46972;&#45716; &#48324;&#47749;&#51012; &#48537;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44144;&#50669;&#54616;&#45716; &#48177;&#49457;</span></div><div class="p"><span class="verse v7" data-usfm="ISA.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.30.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#48177;&#49457;&#51032; &#50501;&#54620; &#49548;&#54665;&#51012; &#52293;&#50640; &#44592;&#47197;&#54616;&#50668; &#44536;&#44163;&#51012; &#54980;&#49464;&#50640; &#50689;&#50896;&#55176; &#45224;&#44592;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.30.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50616;&#51228;&#45208; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#47728; &#54637;&#49345; &#50668;&#54840;&#50752;&#51032; &#44032;&#47476;&#52840;&#51012; &#46308;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.30.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#51077;&#51012; &#50676;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50864;&#47532;&#50640;&#44172; &#50739;&#51008; &#44163;&#51012; &#50696;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#50864;&#47532;&#50640;&#44172; &#46307;&#44592; &#51339;&#51008; &#47568;&#51012; &#54616;&#44256; &#44144;&#51667;&#46108; &#44163;&#51012; &#50696;&#50616;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.30.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#50864;&#47532;&#50640;&#44172;&#49436; &#46496;&#45208;&#44256; &#50864;&#47532; &#44600;&#51012; &#47561;&#51648; &#47568;&#50500;&#46972;. &#50864;&#47532;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#50640; &#45824;&#54616;&#50668; &#45908; &#51060;&#49345; &#46307;&#44256; &#49910;&#51648; &#50506;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.30.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#47924;&#49884;&#54616;&#44256; &#50724;&#55176;&#47140; 2&#49324;&#44592;&#50752; &#44144;&#51667;&#47568;&#51012; &#48127;&#44256; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.30.13"><span class="label">13</span><span class="content">&#51060; &#51396; &#46412;&#47928;&#50640; &#45320;&#55148;&#45716; &#44040;&#46972;&#51256; &#48520;&#50277; &#53888;&#50612;&#45208;&#50728; &#45458;&#51008; &#45812;&#44284; &#44057;&#50500;&#49436; &#49692;&#49885;&#44036;&#50640; &#47924;&#45320;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.30.14"><span class="label">14</span><span class="content">&#49711;&#48520;&#51012; &#45812;&#50500; &#50734;&#44592;&#44144;&#45208; &#47932;&#51012; &#46896; &#51312;&#44033; &#54616;&#45208; &#45224;&#51648; &#50506;&#44256; &#49328;&#49328;&#51060; &#48512;&#49436;&#51652; &#51656;&#44536;&#47495;&#52376;&#47100; &#48149;&#49332;&#51060; &#45208;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.30.15"><span class="label">15</span><span class="content">&#51452; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#48516;&#51060; &#8220;&#45320;&#55148;&#45716; &#46028;&#50500;&#50752;&#49436; &#47568;&#50630;&#51060; &#45208;&#47484; &#49888;&#47280;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#44396;&#50896;&#51012; &#48155;&#44256; &#55192;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#49512;&#51004;&#45208; &#45320;&#55148;&#45716; &#44536;&#47111;&#44172; &#54616;&#44592;&#47484; &#50896;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.30.16"><span class="label">16</span><span class="content">&#50724;&#55176;&#47140; &#48736;&#47480; &#47568;&#51012; &#53440;&#44256; &#45804;&#50500;&#45216; &#44163;&#51060;&#46972;&#44256; &#54840;&#50616; &#51109;&#45812;&#54616;&#50688;&#45796;. &#44536;&#47111;&#45796;! &#45320;&#55148; &#47568;&#45824;&#47196; &#45320;&#55148;&#45716; &#45804;&#50500;&#45216; &#49688;&#48150;&#50640; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#53444; &#47568;&#51060; &#48736;&#47476;&#45796;&#44256; &#49373;&#44033;&#54616;&#44192;&#51648;&#47564; &#45320;&#55148;&#47484; &#52628;&#44201;&#54616;&#45716; &#45320;&#55148; &#50896;&#49688;&#46308;&#51032; &#47568;&#51060; &#45908; &#48736;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.30.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51201; &#54620; &#49324;&#46988;&#51032; &#50948;&#54801;&#50640; &#45320;&#55148; &#52380; &#47749;&#51060; &#45804;&#50500;&#45216; &#44163;&#51060;&#47728; &#51201; &#45796;&#49455; &#47749;&#47564; &#45208;&#53440;&#45208;&#46020; &#45320;&#55148;&#45716; &#45796; &#45804;&#50500;&#45208;&#44256; &#45224;&#51008; &#51088;&#45716; &#49328;&#44845;&#45824;&#44592;&#51032; &#50808;&#47196;&#50868; &#44611;&#45824;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.30.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#51649;&#46020; &#45320;&#55148;&#44032; &#46028;&#50500;&#50724;&#44592;&#47484; &#44592;&#45796;&#47532;&#44256; &#44228;&#49884;&#47728; &#45320;&#55148;&#50640;&#44172; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#47140;&#44256; &#54616;&#49888;&#45796;. &#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#45320;&#55148;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#48373; &#51080;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="verse v18" data-usfm="ISA.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.30.19"><span class="label">19</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#53685;&#44257;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49492;&#49436; &#45320;&#55148;&#44032; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640; &#51025;&#45813;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.30.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#54872;&#45212;&#51032; &#46497;&#44284; &#44256;&#49373;&#51032; &#47932;&#51012; &#51452;&#49884;&#51648;&#47564; &#44536;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#50668; &#51649;&#51217; &#45320;&#55148;&#47484; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#45768; &#45320;&#55148; &#45576;&#51060; &#45320;&#55148; &#49828;&#49849;&#51012; &#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.30.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#47564;&#51068; &#45320;&#55148;&#44032; &#48148;&#47480; &#44600;&#50640;&#49436; &#48279;&#50612;&#45208; &#48169;&#54889;&#54616;&#47732; &#45320;&#55148;&#45716; &#8220;&#48148;&#47480; &#44600;&#51060; &#50668;&#44592; &#51080;&#45796;. &#51060; &#44600;&#51012; &#44152;&#50612;&#46972;&#8221; &#54616;&#44256; &#45320;&#55148; &#46244;&#50640;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.30.22"><span class="label">22</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#45320;&#55148; &#44552;&#51008; &#50864;&#49345;&#51012; &#45796; &#46412;&#47140; &#48512;&#49688;&#44256; 3&#48520;&#44208;&#54620; &#47932;&#44148;&#51012; &#51665;&#50612; &#45912;&#51648;&#46319;&#51060; &#44536;&#44163;&#51012; &#45912;&#51648;&#47728; &#8220;&#50689;&#50896;&#55176; &#49324;&#46972;&#51256;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.30.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#50472;&#47484; &#49100;&#47540; &#46412;&#47560;&#45796; &#45453;&#51089;&#47932;&#51060; &#51096; &#51088;&#46972;&#46020;&#47197; &#50668;&#54840;&#50752;&#44760;&#49436; &#48708;&#47484; &#51452;&#49492;&#49436; &#45320;&#55148; &#49688;&#54869;&#51060; &#54413;&#49457;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#45320;&#55148; &#44032;&#52629;&#46020; &#45331;&#51008; &#47785;&#51109;&#50640;&#49436; &#47560;&#51020;&#44751; &#54400;&#51012; &#46895;&#50612;&#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.30.24"><span class="label">24</span><span class="content">&#48173;&#51012; &#44032;&#45716; &#49548;&#50752; &#45208;&#44480;&#46020; &#51228;&#51068; &#47579;&#51080;&#45716; &#49324;&#47308;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.30.25"><span class="label">25</span><span class="content">&#47581;&#45824;&#44032; &#47924;&#45320;&#51648;&#44256; &#45320;&#55148; &#50896;&#49688;&#46308;&#51060; &#53356;&#44172; &#51453;&#51020;&#51012; &#45817;&#54616;&#45716; &#45216;&#50640;&#45716; &#47784;&#46304; &#49328;&#44284; &#44264;&#51676;&#44592;&#50640; &#47932;&#51060; &#45336;&#52432;&#55120;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.30.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51032; &#49345;&#52376;&#47484; &#49912;&#47588;&#49884;&#44256; &#44256;&#52824;&#49884;&#45716; &#45216;&#50640; &#45804;&#51060; &#54644;&#52376;&#47100; &#48157;&#51012; &#44163;&#51060;&#47728; &#54663;&#48731;&#51008; 7&#48176;&#45208; &#45908; &#48157;&#50500; 7&#51068; &#46041;&#50504;&#51032; &#44305;&#47049;&#50640; &#47582;&#47673;&#45716; &#48731;&#51012; &#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#50519;&#49884;&#47532;&#50500;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v26" data-usfm="ISA.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.30.27"><span class="label">27</span><span class="content">&#48372;&#46972;! &#50668;&#54840;&#50752;&#44760;&#49436; &#53356;&#44172; &#48516;&#45432;&#54616;&#49492;&#49436; &#48765;&#48765;&#54620; &#44396;&#47492;&#50640; &#46168;&#47084;&#49912;&#50668; &#47680;&#47532;&#49436; &#50724;&#49888;&#45796;. &#44536;&#44032; &#47568;&#50432;&#54616;&#49884;&#45768; &#44536; &#47568;&#51060; &#47924;&#49436;&#50868; &#48520;&#44600;&#44284; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.30.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.30.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#48516;&#45432;&#47484; &#54861;&#49688;&#52376;&#47100; &#50143;&#50500; &#44368;&#47564;&#54620; &#48124;&#51313;&#46308;&#51012; &#50424;&#50612; &#48260;&#47532;&#49884;&#44256; &#44536;&#46308;&#51032; &#51077;&#50640; &#54028;&#47736;&#51032; &#51116;&#44040;&#51012; &#47932;&#47532;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.30.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.30.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#44144;&#47337;&#54620; &#47749;&#51208;&#51032; &#48164;&#51012; &#51600;&#44592;&#46319;&#51060; &#45432;&#47000;&#47484; &#48512;&#47484; &#44163;&#51060;&#47728; &#54588;&#47532; &#49548;&#47532;&#50640; &#47582;&#52656; &#51060;&#49828;&#46972;&#50648;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; 4&#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#51088;&#46308;&#52376;&#47100; &#47560;&#51020;&#51060; &#51600;&#44144;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.30.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.30.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#51032; &#51109;&#50628;&#54620; &#47785;&#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#49884;&#44256; &#47924;&#49436;&#50868; &#54868;&#50684;&#44284; &#54253;&#50864;&#50752; &#54253;&#54413;&#44284; &#50864;&#48149;&#51004;&#47196; &#44536;&#51032; &#48516;&#45432;&#47484; &#45712;&#45180;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ISA.30.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ISA.30.31"><span class="label">31</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49892; &#46412; &#50668;&#54840;&#50752;&#51032; &#51020;&#49457;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892; &#46504; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="ISA.30.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ISA.30.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#52824;&#49892; &#46412;&#47560;&#45796; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#46308;&#51008; &#49548;&#44256;&#47484; &#52824;&#44256; &#49688;&#44552;&#51012; &#53440;&#47728; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ISA.30.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ISA.30.33"><span class="label">33</span><span class="content">&#50724;&#47000; &#51204;&#50640; &#53360; &#48520;&#47196; &#50519;&#49884;&#47532;&#50500; &#54889;&#51228;&#47484; &#53468;&#50872; &#54868;&#51109;&#53552;&#44032; &#47560;&#47144;&#46104;&#50632;&#51004;&#45768; &#44536;&#44163;&#51008; &#45208;&#47924;&#47484; &#51092;&#46889; &#49939;&#50500; &#50732;&#47536; &#44618;&#44256; &#45331;&#51008; &#51109;&#49548;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#54889;&#48520;&#44284; &#44057;&#51008; &#48520;&#51012; &#53664;&#54644; &#44536; &#44275;&#51012; &#50756;&#51204;&#55176; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
