<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch38" data-usfm="ISA.38">
            <div class="label">38</div><div class="s"><span class="heading">&#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#48337;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.38.1"><span class="label">1</span><span class="content">&#51060;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#48337;&#46308;&#50612; &#51453;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#44032; &#44536;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51060; &#54924;&#48373;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#48064;&#47196; &#47784;&#46304; &#44163;&#51012; &#51221;&#47532;&#54616;&#44256; &#51453;&#51012; &#51456;&#48708;&#47484; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.38.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.38.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#45716; &#50620;&#44404;&#51012; &#48317; &#51901;&#51004;&#47196; &#46028;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.38.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.38.3"><span class="label">3</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#51452;&#47484; &#49457;&#49892;&#54616;&#44172; &#49452;&#44596; &#51068;&#44284; &#45236;&#44032; &#51452; &#50526;&#50640;&#49436; &#49440;&#54616;&#44172; &#49332;&#47140;&#44256; &#54664;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#47728; &#53356;&#44172; &#53685;&#44257;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.38.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.38.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49324;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.38.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#44032;&#49436; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45208;&#45716; &#45348; &#44592;&#46020;&#47484; &#46308;&#50632;&#44256; &#45348; &#45576;&#47932;&#51012; &#48372;&#50520;&#45796;. &#45236;&#44032; &#45348; &#49688;&#47749;&#51012; 15&#45380; &#45908; &#50672;&#51109;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.38.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.38.6"><span class="label">6</span><span class="content">&#45320;&#50752; &#51060; &#49457;&#51012; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172;&#49436; &#44396;&#52636;&#54616;&#50668; &#44228;&#49549; &#48372;&#54840;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.38.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.38.7"><span class="label">7</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620; &#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#51613;&#47749;&#54624; &#54364;&#51201;&#51008; &#51060;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.38.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50500;&#54616;&#49828;&#50773;&#51032; &#51068;&#50689;&#54364;&#50640; &#54644; &#44536;&#47548;&#51088;&#44032; 10&#46020; &#46244;&#47196; &#47932;&#47084;&#44032;&#44172; &#54616;&#44192;&#45796;.&#8217;&#8221; &#44536;&#47532;&#54616;&#50668; &#44536; &#51068;&#50689;&#54364;&#51032; &#54644; &#44536;&#47548;&#51088;&#44032; 10&#46020; &#46244;&#47196; &#47932;&#47084;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.38.9"><span class="label">9</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#48337;&#50640;&#49436; &#54924;&#48373;&#46108; &#54980;&#50640; &#51060;&#47088; &#49884;&#47484; &#51648;&#50632;&#45796;:</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.38.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#49373;&#51032; &#51204;&#49457;&#44592;&#50640; &#51453;&#51020;&#51032; &#47928;&#53553;&#51012; &#45336;&#50612; &#49688;&#47749;&#45824;&#47196; &#49332;&#51648; &#47803;&#54624; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.38.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.38.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#46608; &#51060; &#49464;&#49345;&#50640;&#49436; &#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#48473;&#51648; &#47803;&#54616;&#44256; &#51060; &#49464;&#49345;&#50640; &#49332;&#50500; &#51080;&#45716; &#49324;&#46988;&#46020; &#45796;&#49884; &#48372;&#51648; &#47803;&#54624; &#44163;&#51004;&#47196; &#50508;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.38.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.38.12"><span class="label">12</span><span class="content">&#47785;&#51088;&#51032; &#52380;&#47561;&#51012; &#44151;&#46319;&#51060; &#45236; &#50977;&#52404;&#51032; &#49373;&#47749;&#51060; &#45236;&#44172;&#49436; &#46496;&#45208;&#44256; &#51649;&#51312;&#44277;&#51060; &#48288;&#53952;&#50640;&#49436; &#48288;&#47484; &#51096;&#46972; &#47568;&#46319;&#51060; &#45236;&#44032; &#45236; &#49373;&#47749;&#51012; &#47568;&#50520;&#51004;&#45768; &#45236; &#47749;&#51060; &#51312;&#47564;&#44036;&#50640; &#44263; &#45149;&#45208; &#48260;&#47540; &#44163; &#44057;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.38.13"><span class="label">13</span><span class="content">&#47560;&#52824; &#49324;&#51088;&#44032; &#45236; &#48904;&#47484; &#44734;&#45716; &#44163;&#52376;&#47100; &#45236;&#44032; &#48164;&#49352;&#46020;&#47197; &#49888;&#51020;&#54616;&#44256; &#44340;&#47196;&#50892;&#54616;&#50688;&#51004;&#45768; &#51221;&#47568; &#45236; &#49373;&#47749;&#51060; &#44263; &#45149;&#45208; &#48260;&#47540; &#44163; &#44057;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.38.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.38.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51228;&#48708;&#45208; &#54617;&#52376;&#47100; &#51648;&#44740;&#51060;&#44256; &#48708;&#46168;&#44592;&#52376;&#47100; &#49836;&#54588; &#50872;&#47728; &#54616;&#45720;&#51012; &#48148;&#46972;&#48372;&#45796;&#44032; &#51648;&#52432; &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51453;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45208;&#47484; &#44396;&#54644; &#51452;&#49548;&#49436;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.38.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#51060; &#51068;&#51012; &#54665;&#54616;&#49512;&#51004;&#45768; &#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#54624; &#49688; &#51080;&#44192;&#45716;&#44032;? &#45236;&#44032; &#51060; &#44256;&#53685;&#51012; &#49373;&#44033;&#54616;&#47728; &#50668;&#49373;&#51012; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#49332;&#50500;&#44032;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.38.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.38.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51060;&#50752; &#44057;&#51008; &#51452;&#51032; &#54984;&#44228;&#47196; &#49324;&#46988;&#51060; &#49332;&#44172; &#46104;&#45768; &#45236; &#50689;&#54844;&#51032; &#49373;&#47749;&#46020; &#50668;&#44592;&#50640; &#51080;&#49845;&#45768;&#45796;. &#51452;&#50668;, &#45208;&#47484; &#44256;&#52824;&#49884;&#44256; &#49332;&#47140; &#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.38.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.38.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#47088; &#44256;&#53685;&#51012; &#45817;&#54620; &#44163;&#51008; &#45208;&#50640;&#44172; &#50976;&#51061;&#51060;&#50632;&#49845;&#45768;&#45796;. &#51452;&#45716; &#45236; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#49492;&#49436; &#45208;&#47484; &#51453;&#51020;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#51396;&#47484; &#50857;&#49436;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.38.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.38.18"><span class="label">18</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#51060; &#51452;&#47484; &#52268;&#50577;&#54624; &#49688; &#50630;&#44256; &#47924;&#45924;&#50640; &#46308;&#50612;&#44036; &#51088;&#44032; &#51452;&#51032; &#49888;&#49892;&#54616;&#49900;&#51012; &#48148;&#46980; &#49688; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.38.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.38.19"><span class="label">19</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#51088;&#44592; &#51088;&#45376;&#46308;&#50640;&#44172; &#51452;&#51032; &#49888;&#49892;&#54616;&#49900;&#51012; &#47568;&#54644; &#51452;&#46319;&#51060; &#50724;&#45720; &#45208;&#52376;&#47100; &#51452;&#47484; &#52268;&#50577;&#54624; &#49688; &#51080;&#45716; &#49324;&#46988;&#51008; &#50724;&#51649; &#49332;&#50500; &#51080;&#45716; &#49324;&#46988;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.38.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.38.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#54217;&#49373; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640;&#49436; &#49688;&#44552;&#51004;&#47196; &#45432;&#47000;&#54616;&#47728; &#52268;&#50577;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.38.21"><span class="label">21</span><span class="content">1&#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51004;&#44652; &#47924;&#54868;&#44284; &#47945;&#52824;&#47484; &#49345;&#52376;&#50640; &#48148;&#47476;&#47732; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.38.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.38.22"><span class="label">22</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#44256;&#52432; &#51452;&#49892; &#54364;&#51201;&#51060; &#47924;&#50631;&#51060;&#45264;&#44256; &#47932;&#50632;&#45912; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
