<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch39" data-usfm="ISA.39">
            <div class="label">39</div><div class="s"><span class="heading">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#49324;&#51208;&#45800;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.39.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#48156;&#46972;&#45800;&#51032; &#50500;&#46308;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#48064;&#47196;&#45797;&#65293;&#48156;&#46972;&#45800;&#50773;&#51060; &#55176;&#49828;&#44592;&#50556; &#44032; &#48337;&#46308;&#50632;&#45796;&#44032; &#54924;&#48373;&#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#54200;&#51648;&#50752; &#49440;&#47932;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.39.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.39.2"><span class="label">2</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#44536; &#49324;&#51208;&#46308;&#51012; &#54872;&#50689;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51088;&#44592; &#52285;&#44256;&#50640; &#51080;&#45716; &#51008;&#44284; &#44552;&#44284; &#54693;&#54408;&#44284; &#44050;&#51652; &#44592;&#47492;&#44284; &#44536;&#47532;&#44256; &#47924;&#44592;&#44256;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#50668; &#51452;&#50632;&#51004;&#47728; &#44417;&#51204;&#44284; &#45208;&#46972; &#50504;&#50640; &#51080;&#45716; &#49548;&#51473;&#54620; &#44163; &#51473;&#50640; &#48372;&#50668; &#51452;&#51648; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.39.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.39.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#51060; &#49324;&#46988;&#46308;&#51060; &#50773;&#50640;&#44172; &#47924;&#49832; &#47568;&#51012; &#54616;&#50688;&#51004;&#47728; &#46608; &#51060;&#46308;&#51008; &#50612;&#46356;&#49436; &#50772;&#49845;&#45768;&#44620;?&#8221; &#8220;&#44536;&#46308;&#51008; &#47676; &#45208;&#46972; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.39.4"><span class="label">4</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#44417;&#51204;&#50640;&#49436; &#47924;&#50631;&#51012; &#48372;&#50520;&#49845;&#45768;&#44620;?&#8221; &#8220;&#44536;&#46308;&#51008; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#50520;&#51004;&#47728; &#44417;&#51204; &#52285;&#44256;&#50640; &#51080;&#45716; &#44163; &#51473;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48372;&#50668; &#51452;&#51648; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.39.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#51060;&#49324;&#50556;&#44032; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.39.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51032; &#51312;&#49345;&#46308;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44417;&#51204; &#52285;&#44256;&#50640; &#49939;&#50500; &#46164; &#44536; &#47784;&#46304; &#44163;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#50734;&#44200;&#51648;&#44256; &#54616;&#45208;&#46020; &#45224;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.39.7"><span class="label">7</span><span class="content">&#46608; &#50773;&#51032; &#50500;&#46308; &#51473; &#47751; &#49324;&#46988;&#51060; &#45132;&#47140;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#44417;&#51204;&#50640;&#49436; &#45236;&#49884;&#44032; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.39.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#51201;&#50612;&#46020; &#51088;&#44592; &#49884;&#45824;&#50640;&#45716; &#54217;&#54868;&#50752; &#50504;&#51204;&#51060; &#51080;&#51012; &#44163;&#51012; &#50508;&#44256; &#8220;&#45817;&#49888;&#51060; &#47568;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51008; &#45796; &#51339;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
