<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch37" data-usfm="ISA.37">
            <div class="label">37</div><div class="s"><span class="heading">&#51060;&#49324;&#50556;&#51032; &#51312;&#50616;&#51012; &#44396;&#54616;&#45716; &#50773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.37.1"><span class="label">1</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#50773;&#51008; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#44592; &#46020;&#54616;&#47140;&#44256; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.37.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.37.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44417;&#51473; &#45824;&#49888; &#50648;&#47532;&#50556;&#44608;&#44284; &#49436;&#44592;&#44288; &#49481;&#45208;&#50752; &#45208;&#51060; &#47566;&#51008; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#49340;&#48288; &#50743;&#51012; &#51077;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.37.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.37.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#49324;&#50556;&#50640;&#44172; &#44032;&#49436; &#55176;&#49828;&#44592;&#50556;&#51032; &#47568;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#50688;&#45796;. &#8220;&#50724;&#45720;&#51008; &#44256;&#53685;&#44284; &#52293;&#47581;&#44284; &#52824;&#50837;&#51032; &#45216;&#51077;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50500;&#51060;&#44032; &#53468;&#50612;&#45216; &#46412;&#44032; &#46104;&#50632;&#51004;&#45208; &#54644;&#49328;&#54624; &#55192;&#51060; &#50630;&#45716; &#50668;&#51088;&#52376;&#47100; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.37.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.37.4"><span class="label">4</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#48372;&#45240; &#54620; &#44400; &#51648;&#55064;&#44288;&#51060; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#47784;&#50837;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50500;&#47560; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#44536;&#44032; &#47784;&#50837;&#54616;&#45716; &#47568;&#51012; &#46308;&#51004;&#49512;&#51012; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52293;&#47581;&#54616;&#49884;&#44192;&#51648;&#47564; &#45817;&#49888;&#51008; &#49332;&#50500; &#45224;&#51008; &#50864;&#47532; &#48177;&#49457;&#51012; &#50948;&#54644;&#49436; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.37.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.37.5"><span class="label">5</span><span class="content">&#51060;&#49324;&#50556;&#45716; &#55176;&#49828;&#44592;&#50556;&#50773;&#51032; &#51204;&#44040;&#51012; &#48155;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.37.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.37.6"><span class="label">6</span><span class="content">&#51060;&#47088; &#54924;&#45813;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51008; &#44536; &#50519;&#49884;&#47532;&#50500; &#51648;&#55064;&#44288;&#51032; &#47568; &#46412;&#47928;&#50640; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.37.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#48376;&#44397;&#51004;&#47196;&#48512;&#53552; &#51339;&#51648; &#47803;&#54620; &#49548;&#47928;&#51012; &#46307;&#44256; &#46028;&#50500;&#44032; &#44144;&#44592;&#49436; &#49332;&#54644;&#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49328;&#54756;&#47549;&#51032; &#50948;&#54801;&#44284; &#55176;&#49828;&#44592;&#50556;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="verse v7" data-usfm="ISA.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.37.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#44536; &#50519;&#49884;&#47532;&#50500; &#51648;&#55064;&#44288;&#51008; &#51088;&#44592; &#50773;&#51060; &#51060;&#48120; &#46972;&#44592;&#49828;&#50640;&#49436; &#46496;&#45228;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47549;&#45208;&#47196; &#44032;&#49436; &#49912;&#50864;&#44256; &#51080;&#45716; &#50773;&#51012; &#47564;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.37.9"><span class="label">9</span><span class="content">&#51060;&#46412; &#50519;&#49884;&#47532;&#50500; &#50773;&#51008; &#50640;&#54000;&#50724;&#54588;&#50500;&#51032; &#46356;&#47476;&#54616;&#44032;&#50773;&#51060; &#51088;&#44592;&#47484; &#52824;&#47084; &#50728;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47088; &#54200;&#51648;&#47484; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.37.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#45716; &#45348;&#44032; &#51032;&#51648;&#54616;&#45716; &#49888;&#51060; &#8216;&#50696;&#47336;&#49332;&#47128;&#51008; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#50640; &#49549;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.37.11"><span class="label">11</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#46308;&#51060; &#49688;&#47566;&#51008; &#45208;&#46972;&#47484; &#45797;&#52824;&#45716; &#45824;&#47196; &#52432;&#49436; &#47736;&#47581;&#49884;&#53040;&#45912; &#51068;&#51012; &#45320;&#46020; &#46308;&#50632;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#47564; &#49332;&#50500; &#45224;&#51004;&#47140;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.37.12"><span class="label">12</span><span class="content">&#45236; &#51312;&#49345;&#46308;&#51008; &#44256;&#49328;&#44284; &#54616;&#46976;&#44284; &#47112;&#49481;&#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#44256; &#46308;&#46972;&#49332;&#50640; &#49324;&#45716; &#50640;&#45940; &#49324;&#46988;&#46308;&#51012; &#51453;&#50688;&#45716;&#45936;&#46020; &#44536;&#46308;&#51032; &#49888;&#46308;&#51008; &#44536;&#46308;&#51012; &#44396;&#54644; &#45236;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.37.13"><span class="label">13</span><span class="content">&#54616;&#47579;&#44284; &#50500;&#47476;&#48167;&#44284; &#49828;&#48156;&#50752;&#51076;&#44284; &#54756;&#45208;&#50752; 2&#50500;&#50752;&#51032; &#50773;&#46308;&#51060; &#45796; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.37.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.37.14"><span class="label">14</span><span class="content">&#55176;&#49828;&#44592;&#50556;&#45716; &#44536; &#54200;&#51648;&#47484; &#48155;&#50500; &#48372;&#44256; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51004;&#47196; &#44032;&#49436; &#54200;&#51648;&#47484; &#50668;&#54840;&#50752; &#50526;&#50640; &#54196; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.37.15"><span class="label">15</span><span class="content">&#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.37.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47353; &#52380;&#49324;&#46308; &#50948;&#51032; &#48372;&#51340;&#50640; &#50505;&#50500; &#44228;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#47564; &#50728; &#49464;&#49345; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#51452;&#45716; &#54616;&#45720;&#44284; &#46405;&#51012; &#52285;&#51312;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.37.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49548;&#49436;. &#50668;&#54840;&#50752;&#50668;, &#45576;&#51012; &#46496;&#49436; &#48372;&#49548;&#49436;. &#49328;&#54756;&#47549;&#51060; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#47140;&#44256; &#48372;&#45240; &#51060; &#47568;&#51012; &#46308;&#51004;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.37.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="ISA.37.18+ISA.37.19"><span class="label">18-19</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#46308;&#51060; &#49688;&#47566;&#51008; &#45208;&#46972;&#47484; &#47736;&#47581; &#49884;&#53412;&#44256; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#47728; &#46608; &#44536; &#49888;&#46308;&#51032; &#50864;&#49345;&#51012; &#48520;&#53468;&#50868; &#44163;&#51060; &#49324;&#49892;&#51077;&#45768;&#45796;. &#54616;&#51648;&#47564; &#44536;&#44163;&#51008; &#49888;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#45208;&#47924;&#45208; &#46028;&#50640; &#48520;&#44284;&#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51060; &#47736;&#54624; &#49688; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="ISA.37.18+ISA.37.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.37.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51060;&#51228; &#50864;&#47532;&#47484; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#51452;&#49548;&#49436;. &#44536;&#47084;&#47732; &#50728; &#49464;&#49345; &#45208;&#46972;&#46308;&#51060; &#51452; &#50668;&#54840;&#50752;&#47564; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49328;&#54756;&#47549;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;</span></div><div class="p"><span class="verse v20" data-usfm="ISA.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.37.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50500;&#47784;&#49828;&#51032; &#50500;&#46308; &#51060;&#49324;&#50556;&#45716; &#55176;&#49828;&#44592;&#50556;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.37.22"><span class="label">22</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#52376;&#45376; &#46392; &#49884;&#50728;&#51008; &#45320;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51060; &#45320;&#47484; &#48708;&#50883;&#44256; &#51312;&#47217;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.37.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.37.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#45572;&#44396;&#47484; &#44984;&#51670;&#44256; &#47784;&#46021;&#54616;&#50688;&#45712;&#45264;? &#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#54693;&#54616;&#50668; &#53360;&#49548;&#47532; &#52824;&#44256; &#51096;&#45212; &#52377;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.37.24"><span class="label">24</span><span class="content">&#45320;&#45716; &#47566;&#51008; &#51204;&#52264;&#47484; &#44144;&#45712;&#47532;&#44256; &#44032;&#49436; &#47112;&#48148;&#45436; &#49328;&#46308;&#51032; &#44032;&#51109; &#45458;&#51008; &#51221;&#49345;&#51012; &#51221;&#48373;&#54616;&#50688;&#44256; &#44144;&#44592;&#49436; &#51228;&#51068; &#45458;&#51008; &#48177;&#54693;&#47785;&#44284; &#51228;&#51068; &#51339;&#51008; &#51107;&#45208;&#47924;&#47484; &#51088;&#47476;&#44256; &#47112;&#48148;&#45436;&#51032; &#44032;&#51109; &#44618;&#51008; &#49714;&#49549;&#44620;&#51648; &#51221;&#48373;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.37.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.37.25"><span class="label">25</span><span class="content">&#46608; &#45320;&#45716; &#45348;&#44032; &#51221;&#48373;&#54620; &#50808;&#44397; &#46405;&#50640;&#49436; &#47932;&#51012; &#47560;&#49884;&#44256; &#51060;&#51665;&#53944; &#46405;&#51012; &#47784;&#51312;&#47532; &#51667;&#48159;&#50500; &#48260;&#47160;&#45796;&#44256; &#51088;&#46993;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.37.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.37.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50724;&#47000; &#51204;&#48512;&#53552; &#51060; &#47784;&#46304; &#51068;&#51012; &#44228;&#54925;&#54664;&#45796;&#45716; &#47568;&#46020; &#45320;&#45716; &#46307;&#51648; &#47803;&#54664;&#45712;&#45264;? &#45320;&#47484; &#53685;&#54644; &#50836;&#49352;&#54868;&#46108; &#49457;&#46308;&#51012; &#52432;&#49436; &#46028;&#47924;&#45908;&#44592;&#44032; &#46104;&#44172; &#54620; &#44163;&#51008; &#48148;&#47196; &#45208;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.37.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.37.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#45348;&#44032; &#51221;&#48373;&#54620; &#44536; &#45208;&#46972;&#46308;&#51008; &#45320;&#47484; &#45824;&#54637;&#54624; &#55192;&#51060; &#50630;&#50612; &#46160;&#47140;&#50892;&#54616;&#44256; &#45440;&#46992;&#51004;&#47728; &#46308;&#51032; &#54400;&#51060;&#45208; &#45208;&#47932; &#44057;&#44256; &#51648;&#48533; &#50948;&#51032; &#51105;&#52488; &#44057;&#51004;&#47728; &#51088;&#46972;&#44592;&#46020; &#51204;&#50640; &#47568;&#46972; &#48260;&#47532;&#45716; &#44257;&#49885; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.37.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.37.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#45320;&#50640; &#44288;&#54620; &#47784;&#46304; &#51068;&#44284; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#44256; &#50612;&#46356;&#50640; &#44032;&#45716;&#51648; &#45796; &#50508;&#44256; &#51080;&#51004;&#47728; &#45348;&#44032; &#45208;&#50640; &#45824;&#54644;&#49436; &#50620;&#47560;&#45208; &#50501;&#54620; &#47568;&#51012; &#54664;&#45716;&#51648;&#46020; &#51096; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.37.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.37.29"><span class="label">29</span><span class="content">&#46608; &#45208;&#50640; &#45824;&#54620; &#45320;&#51032; &#48516;&#45432;&#50752; &#44536; &#50724;&#47564;&#54620; &#53468;&#46020;&#50640; &#45824;&#54644;&#49436;&#46020; &#45208;&#45716; &#45796; &#46308;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348; &#53076;&#50640; &#44040;&#44256;&#47532;&#47484; &#45040;&#44256; &#45348; &#51077;&#50640; &#51116;&#44040;&#51012; &#47932;&#47140; &#45348;&#44032; &#50724;&#45912; &#44600;&#47196; &#45132;&#44256; &#44040; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.37.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.37.30"><span class="label">30</span><span class="content">&#8220;&#51060;&#48264;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#55176;&#49828;&#44592;&#50556;&#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51032; &#51669;&#51312;&#45716; &#51060;&#47111;&#45796;:&#44552;&#45380;&#44284; &#45236;&#45380;&#50640;&#45716; &#45320;&#55148;&#44032; &#51200;&#51208;&#47196; &#51088;&#46972;&#45212; &#50556;&#49373; &#44257;&#49885;&#51012; &#47673;&#44256; 3&#45380;&#51704;&#50640;&#45716; &#45453;&#49324;&#51648;&#50612; &#52628;&#49688;&#54620; &#44257;&#49885;&#44284; &#54252;&#46020;&#47484; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ISA.37.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ISA.37.31"><span class="label">31</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#46405;&#51004;&#47196; &#49100;&#47532;&#47484; &#44618;&#51060; &#45236;&#47532;&#44256; &#50676;&#47588;&#47484; &#47610;&#45716; &#49885;&#47932;&#44284; &#44057;&#51060; &#45796;&#49884; &#48264;&#49457;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="ISA.37.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ISA.37.32"><span class="label">32</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#44284; &#49884;&#50728;&#49328;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#45716; &#48152;&#46300;&#49884; &#51060; &#51068;&#51012; &#51060;&#47344; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v32" data-usfm="ISA.37.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ISA.37.33"><span class="label">33</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#44536;&#45716; &#51060; &#49457;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44256; &#54868;&#49332; &#54616;&#45208; &#50136;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#48169;&#54056; &#46304; &#44400;&#51064;&#46308;&#46020; &#51217;&#44540;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#49457; &#51452;&#48320;&#50640; &#53664;&#49457;&#51012; &#49939;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="ISA.37.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ISA.37.34"><span class="label">34</span><span class="content">&#50724;&#45912; &#44600;&#47196; &#46104;&#46028;&#50500;&#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ISA.37.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ISA.37.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#47749;&#50696;&#50752; &#45236; &#51333; &#45796;&#50967;&#51012; &#50948;&#54644; &#51060; &#49457;&#51012; &#51648;&#53412;&#44256; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="ISA.37.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ISA.37.36"><span class="label">36</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#48164; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#50519;&#49884;&#47532;&#50500;&#44400; &#51652;&#50689;&#51004;&#47196; &#44032;&#49436; 185,000&#47749;&#51012; &#52432;&#51453;&#50688;&#45796;. &#49324;&#46988;&#46308;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#48372;&#45768; &#47784;&#46160; &#51453;&#50612; &#49884;&#52404;&#47564; &#51600;&#48708;&#54616;&#44172; &#45328;&#47140; &#51080;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v36" data-usfm="ISA.37.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ISA.37.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#51088; &#50519;&#49884;&#47532;&#50500;&#51032; &#49328;&#54756;&#47549;&#50773;&#51008; &#52384;&#49688;&#54616;&#50668; &#45768;&#45712;&#50920;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ISA.37.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ISA.37.38"><span class="label">38</span><span class="content">&#50612;&#45712; &#45216; &#44536;&#44032; &#45768;&#49828;&#47197; &#49888;&#51204;&#50640;&#49436; &#44221;&#48176;&#54616;&#44256; &#51080;&#51012; &#46412; &#51088;&#44592; &#50500;&#46308; &#50500;&#46300;&#46988;&#47708;&#47113;&#44284; &#49324;&#47112;&#49472;&#51060; &#44536;&#47484; &#52860;&#47196; &#52432;&#49436; &#51453;&#51060;&#44256; &#50500;&#46972;&#46991; &#46405;&#51004;&#47196; &#46020;&#47581;&#54644; &#48260;&#47160;&#45796;. &#44536;&#47084;&#51088; &#44536;&#51032; &#50500;&#46308; &#50640;&#49332;&#54635;&#46024;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
