<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch31" data-usfm="ISA.31">
            <div class="label">31</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#45716; &#50612;&#47532;&#49437;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.31.1"><span class="label">1</span><span class="content">&#46020;&#50880;&#51012; &#50619;&#51004;&#47140;&#44256; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#47568;&#44284; &#51204;&#52264;&#50752; &#47560;&#48337;&#44284; &#44057;&#51008; &#51060;&#51665;&#53944;&#51032; &#47561;&#44053;&#54620; &#44400;&#49324;&#47141;&#51008; &#51032;&#51648;&#54616;&#47732;&#49436;&#46020; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#44536;&#51032; &#46020;&#50880;&#51012; &#44396;&#54616;&#51648;&#46020; &#50506;&#45716;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.31.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#51648;&#54812;&#47196;&#50864;&#49884;&#48064;&#47196; &#51116;&#50521;&#51012; &#45236;&#47532;&#49892; &#44163;&#51060;&#45796;. &#44536;&#45716; &#51088;&#44592; &#47560;&#51020;&#51012; &#48148;&#44984;&#51648; &#50506;&#51004;&#49884;&#44256; &#51068;&#50612;&#45208;&#49492;&#49436; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44592; &#48177;&#49457;&#51012; &#52824;&#49884;&#47728; &#46608; &#44536;&#46308;&#51012; &#46037;&#45716; &#51088;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.31.3"><span class="label">3</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#51064;&#44036;&#50640; &#48520;&#44284;&#54624; &#49104; &#49888;&#51060; &#50500;&#45768;&#47728; &#44536;&#46308;&#51032; &#47568;&#46308;&#46020; &#44256;&#44592; &#45929;&#50612;&#47532;&#51068; &#49104; &#50689;&#51060; &#50500;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#49552;&#51012; &#48855;&#52824;&#49884;&#47732; &#46037;&#45716; &#51088;&#46020; &#45336;&#50612;&#51648;&#44256; &#46020;&#50880;&#51012; &#48155;&#45716; &#51088;&#46020; &#50416;&#47084;&#51256; &#45796; &#54632;&#44760; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.31.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#51088;&#44032; &#47673;&#51060;&#47484; &#45934;&#52824;&#44256; &#51004;&#47476;&#47105;&#44144;&#47540; &#46412; &#47785;&#51088;&#46308;&#51060; &#47792;&#47140;&#50752;&#49436; &#50500;&#47924;&#47532; &#49548;&#47532;&#47484; &#52824;&#44256; &#46496;&#46308;&#50612;&#45824;&#46020; &#49324;&#51088;&#45716; &#45440;&#46972;&#44144;&#45208; &#45817;&#54889;&#54616;&#50668; &#45804;&#50500;&#45208;&#51648; &#50506;&#45716;&#45796;. &#51060;&#50752; &#44057;&#51060; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#46020; &#49884;&#50728;&#49328;&#50640;&#49436; &#49912;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.31.5"><span class="label">5</span><span class="content">&#49352;&#44032; &#46181;&#51648; &#50948;&#47484; &#47604;&#46028;&#47728; &#51088;&#44592; &#49352;&#45180;&#47484; &#48372;&#54840;&#54616;&#46319;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#51648;&#53412;&#44256; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.31.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54616;&#44256; &#48276;&#51396;&#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#44536;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.31.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#51008;&#51060;&#45208; &#44552;&#51004;&#47196; &#47564;&#46304; &#51396;&#50501;&#51032; &#50864;&#49345;&#46308;&#51012; &#45796; &#51665;&#50612; &#45912;&#51656; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.31.8"><span class="label">8</span><span class="content">&#50519;&#49884;&#47532;&#50500;&#45716; &#47736;&#47581;&#54624; &#44163;&#51060;&#45208; &#49324;&#46988;&#51032; &#52860;&#51060; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#52860;&#50640; &#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;. &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#44536; &#52860; &#50526;&#50640;&#49436; &#46020;&#47581;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51210;&#51008;&#51060;&#46308;&#51008; &#45432;&#50696;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.31.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#54889;&#51228;&#45716; &#45440;&#46972; &#45804;&#50500;&#45216; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; 2&#51109;&#44400;&#46308;&#46020; &#44277;&#54252;&#50640; &#51656;&#47140; &#44536;&#46308;&#51032; &#44400;&#44592;&#47484; &#48260;&#47532;&#44256; &#45804;&#50500;&#45216; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#44536;&#51032; &#48520;&#51008; &#51648;&#44552;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#53440;&#44256; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
