<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch41" data-usfm="ISA.41">
            <div class="label">41</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51012; &#46020;&#50864;&#49884;&#45716; &#48516;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.41.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49452;&#46308;&#50500;, &#45236; &#50526;&#50640;&#49436; &#51104;&#51104;&#54616;&#46972;. &#45320;&#55148; &#48124;&#51313;&#46308;&#50500;, &#49352; &#55192;&#51012; &#50619;&#50612;&#46972;. &#44032;&#44620;&#51060; &#45208;&#50500;&#50752;&#49436; &#47568;&#54616;&#46972;. &#48277;&#51221;&#50640;&#49436; &#54632;&#44760; &#47564;&#45208; &#49884;&#48708;&#47484; &#44032;&#47140; &#48372;&#51088;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.41.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.41.2"><span class="label">2</span><span class="content">&#8220;&#46041;&#48169;&#50640;&#49436; &#54620; &#51221;&#48373;&#51088;&#47484; &#51068;&#51004;&#53020; &#44536;&#44032; &#44032;&#45716; &#44275;&#47560;&#45796; &#49849;&#47532;&#54616;&#44172; &#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#45572;&#44032; &#44536; &#50526;&#50640; &#50676;&#44053;&#46308;&#44284; &#50773;&#46308;&#51012; &#44404;&#48373;&#49884;&#53040;&#45716;&#44032;? &#44536;&#51032; &#52860;&#51060; &#44536;&#46308;&#51012; &#54000;&#45132;&#52376;&#47100; &#52824;&#44256; &#44536;&#51032; &#54876;&#51060; &#44536;&#46308;&#51012; &#48148;&#46988; &#50526;&#51032; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#55145;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.41.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#50500;&#51649; &#48159;&#50500; &#48372;&#51648; &#50506;&#51008; &#44600;&#51064;&#45936;&#46020; &#51201;&#51012; &#47609;&#47148;&#55176; &#52628;&#44201;&#54616;&#50668; &#50504;&#51204;&#54616;&#44172; &#44536; &#51076;&#47924;&#47484; &#49688;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.41.4"><span class="label">4</span><span class="content">&#45572;&#44032; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#54616;&#50688;&#45712;&#45264;? &#45572;&#44032; &#50669;&#49324;&#51032; &#44284;&#51221;&#51012; &#51221;&#54616;&#50688;&#45712;&#45264;? &#49464;&#49345;&#51060; &#52285;&#51312;&#46104;&#44592; &#51204;&#50640;&#46020; &#51080;&#50632;&#44256; &#49464;&#49345; &#45149;&#45216;&#50640;&#46020; &#51080;&#51012; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.41.5"><span class="label">5</span><span class="content">&#8220;&#54644;&#50504; &#51648;&#45824;&#50640; &#49324;&#45716; &#48177;&#49457;&#46308;&#51060; &#45236;&#44032; &#54620; &#51068;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#46496;&#45716;&#44396;&#45208;. &#44536;&#46308;&#51060; &#54632;&#44760; &#47784;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.41.6"><span class="label">6</span><span class="content">&#49436;&#47196; &#51088;&#44592; &#51060;&#50883;&#51012; &#46020;&#50864;&#47728; &#51088;&#44592; &#54805;&#51228;&#50640;&#44172; &#45812;&#45824;&#54616;&#46972;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.41.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.41.7"><span class="label">7</span><span class="content">&#47785;&#44277;&#51008; &#44552;&#49464;&#44277;&#50629;&#51088;&#47484; &#44201;&#47140;&#54616;&#47728; &#47581;&#52824;&#51656; &#54616;&#45716; &#51088;&#45716; &#47700;&#51656;&#54616;&#45716; &#51088;&#47484; &#44201;&#47140;&#54620;&#45796;. &#44536;&#46308;&#51008; &#46608; &#46428;&#51656;&#51060; &#54988;&#47469;&#54616;&#45796;&#44256; &#47568;&#54616;&#47728; &#45800;&#45800;&#55176; &#47803;&#51012; &#48149;&#50500; &#50864;&#49345;&#51060; &#55124;&#46308;&#44144;&#47532;&#51648; &#50506;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.41.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45236; &#51333; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45236;&#44032; &#53469;&#54620; &#48177;&#49457;&#51060;&#47728; &#45236; &#52828;&#44396; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.41.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.41.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#46405; &#45149;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#44256; &#46405; &#47784;&#53825;&#51060;&#50640;&#49436; &#48520;&#47084;&#45236;&#50612; &#45320;&#55148;&#47484; &#45236; &#51333;&#51060;&#46972;&#44256; &#54616;&#50688;&#51004;&#47728; &#45320;&#55148;&#47484; &#53469;&#54616;&#44256; &#48260;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.41.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54620;&#45796;. &#45440;&#46972;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#44053;&#54616;&#44172; &#54616;&#44256; &#46020;&#50752;&#51452;&#47728; &#45208;&#51032; &#51032;&#47196;&#50868; &#50724;&#47480;&#49552;&#51004;&#47196; &#48537;&#46308;&#50612; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.41.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="ISA.41.11+ISA.41.12"><span class="label">11-12</span><span class="content">&#8220;&#45320;&#55148;&#50640;&#44172; &#48516;&#45432;&#54616;&#45912; &#51088;&#46308;&#51060; &#54056;&#48176;&#51032; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51060; &#51453;&#50612; &#54728;&#47924;&#54616;&#44172; &#49324;&#46972;&#51656; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#52286;&#50500;&#46020; &#44536;&#46308;&#51012; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="ISA.41.11+ISA.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.41.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148; &#50724;&#47480;&#49552;&#51012; &#48537;&#46308;&#44256; &#8216;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#46020;&#50864;&#47532;&#46972;&#8217; &#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.41.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.41.14"><span class="label">14</span><span class="content">&#8220;&#51089;&#44256; &#48372;&#51096;&#44163;&#50630;&#45716; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#46037;&#44192;&#45796;. &#45320;&#55148; &#44396;&#50896;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.41.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#44032; &#45216;&#52852;&#47196;&#50868; &#49352; &#53440;&#51089; &#44592;&#44228;&#52376;&#47100; &#47564;&#46308; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#50896;&#49688;&#46308;&#51012; &#52432;&#49436; &#48149;&#49332;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.41.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.41.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#44620;&#48512;&#47476;&#47732; &#44536;&#46308;&#51008; &#48148;&#46988;&#50640; &#45216;&#47532;&#44256; &#53468;&#54413;&#50640; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972;&#45716; &#44163; &#46412;&#47928;&#50640; &#44592;&#48848;&#54624; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#47484; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.41.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.41.17"><span class="label">17</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#46308;&#51060; &#47932;&#51012; &#52286;&#50500;&#46020; &#47932;&#51060; &#50630;&#50612; &#44040;&#51613;&#51004;&#47196; &#54784;&#44032; &#47560;&#47484; &#46412; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51032; &#44592;&#46020;&#50640; &#51025;&#45813;&#54624; &#44163;&#51060;&#47728; &#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.41.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.41.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#47700;&#47560;&#47480; &#44256;&#50896; &#51648;&#45824;&#50640; &#44053;&#47932;&#51060; &#55120;&#47476;&#44172; &#54616;&#44256; &#44264;&#51676;&#44592;&#50640; &#49368;&#47932;&#51060; &#45208;&#44172; &#54616;&#47728; &#49324;&#47561;&#51012; &#50672;&#47803;&#51060; &#46104;&#44172; &#54616;&#44256; &#47560;&#47480; &#46405;&#51012; &#49368;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.41.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.41.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#49324;&#47561;&#50640; &#48177;&#54693;&#47785;&#44284; &#50500;&#52852;&#49884;&#50500;&#50752; &#46020;&#44552;&#50577;&#44284; &#44048;&#46988;&#45208;&#47924;&#44032; &#51088;&#46972;&#44172; &#54624; &#44163;&#51060;&#47728; &#54889;&#47049;&#54620; &#46405;&#50640; &#49548;&#45208;&#47924;&#50752; &#51107;&#45208;&#47924;&#50752; &#54924;&#50577;&#47785;&#51060; &#51088;&#46972;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.41.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.41.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#54620; &#51068;&#51064; &#51460; &#50508; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51060; &#44536;&#47111;&#44172; &#47564;&#46304; &#44163;&#51076;&#51012; &#44648;&#45803;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50864;&#49345;&#51032; &#47924;&#51061;&#54632;</span></div><div class="p"><span class="verse v20" data-usfm="ISA.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.41.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148; &#51060;&#48169; &#49888;&#46308;&#50500;, &#49548;&#49569;&#51012; &#51228;&#44592;&#54616;&#46972;. &#45320;&#55148; &#50864;&#49345;&#46308;&#50500;, &#54624; &#47568;&#51060; &#51080;&#51004;&#47732; &#47568;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.41.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.41.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51012; &#50696;&#50616;&#54616;&#50668; &#44536;&#44163;&#51060; &#50616;&#51228; &#51068;&#50612;&#45216; &#44163;&#51064;&#51648; &#50864;&#47532;&#44032; &#50508; &#49688; &#51080;&#46020;&#47197; &#54616;&#47728; &#46608; &#44284;&#44144;&#50640; &#51080;&#50632;&#45912; &#51068;&#46020; &#49444;&#47749;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.41.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#49888;&#51060;&#46972;&#47732; &#51109;&#47000; &#51068;&#51012; &#47568;&#54616;&#44256; &#51339;&#51008; &#51068;&#51060;&#46304; &#45208;&#49244; &#51068;&#51060;&#46304; &#50864;&#47532;&#44032; &#44636;&#51677; &#45440;&#46980; &#47564;&#54620; &#51068;&#51012; &#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.41.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.41.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#47728; &#45320;&#55148; &#51068;&#46020; &#47924;&#44032;&#52824;&#54616;&#44256; &#45320;&#55148;&#47484; &#49452;&#44592;&#45716; &#51088;&#46308;&#51008; &#45796; &#45908;&#47084;&#50868; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.41.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.41.25"><span class="label">25</span><span class="content">&#8220;&#45236;&#44032; &#46041;&#48169;&#50640; &#49324;&#45716; &#54620; &#49324;&#46988;&#51012; &#51068;&#51004;&#53412;&#44256; &#44536;&#47484; &#48513;&#48169;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#50668;&#47084; &#45208;&#46972;&#47484; &#52824;&#44172; &#54624; &#44163;&#51060;&#47728; &#45236; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#44536;&#50640;&#44172; &#45236;&#44032; &#53360; &#49849;&#47532;&#47484; &#51452;&#50612; &#53664;&#44592;&#51109;&#51060;&#44032; &#51652;&#55129;&#51012; &#48159;&#46319;&#51060; &#44536;&#44032; &#50773;&#46308;&#51012; &#51667;&#48159;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.41.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.41.26"><span class="label">26</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#46972;&#44256; &#50696;&#50616;&#54616;&#50668; &#50864;&#47532;&#44032; &#45320;&#55148;&#47484; &#50739;&#45796;&#44256; &#47568;&#54616;&#44172; &#54616;&#50688;&#45712;&#45264;? &#45320;&#55148; &#51473;&#50640;&#45716; &#50500;&#47924;&#46020; &#44536;&#47088; &#47568;&#51012; &#54620; &#51088;&#44032; &#50630;&#44256; &#54620; &#49324;&#46988;&#46020; &#45320;&#55148; &#47568;&#51012; &#46308;&#51008; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.41.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.41.27"><span class="label">27</span><span class="content">&#46020;&#50872; &#51088;&#44032; &#50728;&#45796;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#51228;&#51068; &#52376;&#51020;&#51004;&#47196; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54620; &#51088;&#45716; &#48148;&#47196; &#45208; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.41.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.41.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#50864;&#49345; &#44032;&#50868;&#45936; &#52286;&#50500;&#48372;&#50500;&#46020; &#44536;&#47088; &#47568;&#51012; &#54620; &#51088;&#45716; &#54616;&#45208;&#46020; &#50630;&#51004;&#47728; &#45236;&#44032; &#47931;&#45716; &#47568;&#50640; &#45824;&#45813;&#54620; &#51088;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.41.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.41.29"><span class="label">29</span><span class="content">&#51060; &#47784;&#46304; &#49888;&#46308;&#51008; &#45796; &#50424;&#47784;&#44032; &#50630;&#51004;&#47728; &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#54624; &#49688; &#50630;&#51004;&#45768; &#51060;&#47088; &#50864;&#49345;&#46308;&#51008; &#48148;&#46988;&#52376;&#47100; &#44277;&#54728;&#54624; &#49104;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
