<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch43" data-usfm="ISA.43">
            <div class="label">43</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#50976;&#51068;&#54620; &#44396;&#50896;&#51088;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.43.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#47484; &#52285;&#51312;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#45716; &#46160;&#47140;&#50892;&#54616; &#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#44256; &#45236;&#44032; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48520;&#47104;&#51004;&#45768; &#45320;&#45716; &#45236; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.43.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.43.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#44618;&#51008; &#47932;&#51012; &#51648;&#45208;&#44040; &#46412; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54624; &#44163;&#51060;&#45768; &#44053;&#51012; &#44148;&#45328; &#46412;&#50640; &#47932;&#51060; &#45320;&#47484; &#52840;&#47792;&#49884;&#53412;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45348;&#44032; &#48520; &#44032;&#50868;&#45936;&#47196; &#51648;&#45216; &#46412;&#50640;&#46020; &#53440;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#48520;&#44867;&#51060; &#45320;&#47484; &#49548;&#47736;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.43.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.43.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#47728; &#45320; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#45716; &#44144;&#47337;&#54620; &#51088;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#51088;&#50976;&#47213;&#44172; &#54616;&#47140;&#44256; &#51060;&#51665;&#53944;&#50752; &#50640;&#54000;&#50724;&#54588;&#50500;&#50752; &#49828;&#48148;&#47484; &#45348; &#47800;&#44050;&#51004;&#47196; &#45236;&#50612;&#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.43.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.43.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49548;&#51473;&#54616;&#44256; &#44480;&#54620; &#51316;&#51116;&#47196; &#50668;&#44200; &#45320;&#47484; &#49324;&#46993;&#54616;&#44256; &#51080;&#51004;&#45768; &#45236;&#44032; &#45796;&#47480; &#48124;&#51313;&#51012; &#55148;&#49373;&#49884;&#53020;&#49436;&#46972;&#46020; &#45348; &#49373;&#47749;&#51012; &#44396;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.43.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.43.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54620;&#45796;. &#8220;&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#46041;&#48169;&#44284; &#49436;&#48169;&#50640;&#49436; &#51060;&#45132;&#50612;&#45244; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.43.6"><span class="label">6</span><span class="content">&#48513;&#48169;&#50640;&#49436; &#44536;&#46308;&#51012; &#45459;&#50500; &#51452;&#46972;&#44256; &#47568;&#54616;&#44256; &#45224;&#48169;&#50640;&#49436; &#44536;&#46308;&#51012; &#50613;&#47448;&#54616;&#51648; &#47568;&#46972;&#44256; &#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45236; &#51088;&#45376;&#46308;&#51012; &#49464;&#44228; &#44033;&#52376;&#50640;&#49436; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.43.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.43.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#45236; &#48177;&#49457;&#51060;&#47728; &#45236; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#52285;&#51312;&#54620; &#51088;&#46308;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.43.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.43.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45576;&#51060; &#51080;&#50612;&#46020; &#49548;&#44221;&#51060;&#50836; &#44480;&#44032; &#51080;&#50612;&#46020; &#44480;&#47672;&#44144;&#47532;&#44032; &#46108; &#48177;&#49457;&#51012; &#51060;&#45132;&#50612;&#45236;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.43.9"><span class="label">9</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51012; &#48520;&#47084;&#47784;&#50500;&#46972;. &#44536;&#46308;&#51032; &#50612;&#45712; &#49888;&#51060; &#48120;&#47000;&#47484; &#50696;&#50616;&#54624; &#49688; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51060; &#51060;&#51204;&#50640; &#50696;&#50616;&#54620; &#51068; &#51473;&#50640; &#49457;&#52712;&#46108; &#44163;&#51060; &#51080;&#45712;&#45264;? &#51613;&#51064;&#51012; &#49464;&#50892; &#44536;&#46308;&#51060; &#50739;&#45796;&#45716; &#44163;&#51012; &#51077;&#51613;&#54616;&#44256; &#44536;&#46308;&#51032; &#47568;&#51060; &#49324;&#49892;&#51076;&#51012; &#51613;&#47749;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.43.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208;&#51032; &#51613;&#51064;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#53469;&#54616;&#50668; &#45236; &#51333;&#51004;&#47196; &#49340;&#51008; &#44163;&#51008; &#45320;&#55148;&#44032; &#45208;&#47484; &#50508;&#44256; &#48127;&#51004;&#47728; &#45208;&#47564;&#51060; &#50976;&#51068;&#54620; &#54616;&#45208;&#45784;&#51064; &#44163;&#51012; &#44648;&#45803;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#51004;&#45768; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#50526;&#51004;&#47196;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.43.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.43.11"><span class="label">11</span><span class="content">&#45208;&#47564;&#51060; &#50668;&#54840;&#50752;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#44396;&#50896;&#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#45796;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.43.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.43.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#51068;&#50612;&#45216; &#51068;&#51012; &#48120;&#47532; &#47568;&#54616;&#44256; &#48372;&#50668; &#51452;&#50632;&#51004;&#47728; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#50688;&#45796;. &#51060;&#48169; &#49888; &#51473;&#50640; &#51060;&#47088; &#51068;&#51012; &#54665;&#54620; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51004;&#45768; &#45320;&#55148;&#44032; &#45236; &#51613;&#51064;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.43.13"><span class="label">13</span><span class="content">2&#45208;&#45716; &#50689;&#50896; &#51204;&#48512;&#53552; &#54616;&#45208;&#45784;&#51060;&#45768; &#50500;&#47924;&#46020; &#45236; &#49552;&#50640;&#49436; &#54588;&#54624; &#51088; &#50630;&#44256; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#47561;&#51012; &#49688; &#50630;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;</span></div><div class="p"><span class="verse v13" data-usfm="ISA.43.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.43.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#48148;&#48716;&#47200;&#50640; &#54620; &#44400;&#45824;&#47484; &#48372;&#45236; &#44536; &#48177;&#49457;&#51012; &#52432;&#49436; &#45796; &#45804;&#50500;&#45208;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51032; &#51600;&#44144;&#50892;&#54616;&#45912; &#49548;&#47532;&#44032; &#53685;&#44257; &#49548;&#47532;&#47196; &#48148;&#45076; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.43.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.43.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;, &#45320;&#55148; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51060;&#47728; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648;&#51032; &#52285;&#51312;&#51088;&#50836; &#50773;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.43.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.43.16"><span class="label">16</span><span class="content">&#50724;&#47000; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#45796;&#47484; &#44040;&#46972; &#49548;&#50857;&#46028;&#51060;&#52824;&#45716; &#47932;&#44208; &#49324;&#51060;&#50640; &#44263;&#51109; &#44600;&#51012; &#45236;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.43.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.43.17"><span class="label">17</span><span class="content">&#51060;&#51665;&#53944;&#51032; &#47561;&#44053;&#54620; &#44400;&#45824;&#50752; &#44536; &#47784;&#46304; &#51204;&#52264;&#50752; &#47568;&#51012; &#48148;&#45796; &#49549;&#51004;&#47196; &#45132;&#50612;&#46308;&#50668; &#49569;&#46160;&#47532;&#51704; &#50638;&#50612; &#48260;&#47532;&#44256; &#44536;&#46308;&#51012; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#46321;&#48520;&#51012; &#45124;&#46319;&#51060; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#49548;&#47736;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.43.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51648;&#45208;&#44036; &#51068;&#51008; &#51082;&#50612;&#48260;&#47532;&#44256; &#49373;&#44033;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.43.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.43.19"><span class="label">19</span><span class="content">&#48372;&#46972;! &#45236;&#44032; &#49352;&#47196;&#50868; &#51068;&#51012; &#54665;&#54616;&#44192;&#45796;. &#51060;&#48120; &#44536; &#51068;&#51060; &#45208;&#53440;&#45208;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936; &#45320;&#55148;&#45716; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45236;&#44032; &#44305;&#50556;&#50640; &#44600;&#51012; &#45236;&#44256; &#49324;&#47561;&#50640; &#47932;&#51060; &#55120;&#47476;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.43.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.43.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44305;&#50556;&#50752; &#49324;&#47561;&#50640; &#44053;&#47932;&#51012; &#55120;&#47476;&#44172; &#54616;&#50668; &#53469;&#54620; &#45236; &#48177;&#49457;&#46308;&#51060; &#47560;&#49884;&#44172; &#54624; &#44536; &#46412;&#50640;&#45716; &#51060;&#47532;&#50752; &#53440;&#51312;&#50752; &#44057;&#51008; &#46308;&#51664;&#49849;&#46020; &#45208;&#47484; &#51316;&#44221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.43.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.43.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#50948;&#54644; &#51060;&#49828;&#46972;&#50648;&#51012; &#49464;&#50912;&#51004;&#45768; &#51060; &#48177;&#49457;&#51060; &#45208;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.43.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.43.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208;&#47484; &#48512;&#47476;&#51648; &#50506;&#50520;&#44256; &#45208;&#50640;&#44172; &#49899;&#51613;&#51012; &#45712;&#44808;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.43.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.43.23"><span class="label">23</span><span class="content">&#48520;&#47196; &#53468;&#50892; &#48148;&#52832; &#50577;&#51032; &#48264;&#51228;&#47932;&#51012; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#51648; &#50506;&#50520;&#44256; &#45320;&#55148; &#51228;&#49324;&#47196; &#45208;&#47484; &#44277;&#44221;&#54616;&#51648; &#50506;&#50520;&#45796;. &#45236;&#44032; &#50696;&#47932;&#51012; &#50836;&#44396;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#48512;&#45812;&#51012; &#51452;&#44144;&#45208; &#54693;&#51012; &#50836;&#44396;&#54616;&#50668; &#45320;&#55148;&#47484; &#44340;&#47213;&#44172; &#54616;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020;</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.43.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.43.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#50948;&#54644; &#54693;&#54408;&#51012; &#49324;&#51648; &#50506;&#50520;&#51004;&#47728; &#55148;&#49373;&#51228;&#47932;&#51032; &#44592;&#47492;&#51004;&#47196; &#45208;&#47484; &#55137;&#51313;&#54616;&#44172; &#54616;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#45320;&#55148; &#51396;&#47196; &#45208;&#50640;&#44172; &#51664;&#51012; &#51648;&#50864;&#47728; &#45320;&#55148; &#51396;&#50501;&#51004;&#47196; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.43.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.43.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#45320;&#55148; &#54728;&#47932;&#51012; &#49325;&#51228;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#45768; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#55148; &#51396;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.43.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.43.26"><span class="label">26</span><span class="content">3&#45320;&#55148;&#50640;&#44172; &#51032;&#47196;&#50868; &#44163;&#51060; &#51080;&#51004;&#47732; &#45208;&#50640;&#44172; &#44592;&#50613;&#45208;&#44172; &#54616;&#46972;. &#50864;&#47532;&#44032; &#54632;&#44760; &#48320;&#47200;&#54644; &#48372;&#51088;. &#45320;&#55148;&#50640;&#44172; &#51396;&#44032; &#50630;&#45796;&#47732; &#44536;&#44163;&#51012; &#51077;&#51613;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.43.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.43.27"><span class="label">27</span><span class="content">&#45320;&#55148; &#52395; &#51312;&#49345;&#51060; &#48276;&#51396;&#54616;&#50688;&#44256; &#45320;&#55148; &#51648;&#46020;&#51088;&#46308;&#51060; &#45208;&#47484; &#44144;&#50669;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.43.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.43.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49457;&#49548;&#51032; &#51228;&#49324;&#51109;&#46308;&#51060; &#50837;&#51012; &#45817;&#54616;&#44172; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#47736;&#47581;&#49884;&#53020; &#45236; &#48177;&#49457;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
