<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch44" data-usfm="ISA.44">
            <div class="label">44</div><div class="s"><span class="heading">&#53469;&#54632;&#48155;&#51008; &#51060;&#49828;&#46972;&#50648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.44.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#53469;&#54620; &#45208;&#51032; &#51333; &#51060;&#49828;&#46972;&#50648;&#50500;, &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.44.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.44.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#45320;&#47484; &#47564;&#46308;&#50632;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50526;&#51004;&#47196; &#45320;&#47484; &#46020;&#50752;&#51460; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#53469;&#54620; &#51333; &#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.44.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.44.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47785;&#47560;&#47480; &#51088;&#50640;&#44172; &#47932;&#51012; &#51452;&#44256; &#47560;&#47480; &#46405;&#50640; &#49884;&#45236;&#44032; &#55120;&#47476;&#44172; &#54616;&#47728; &#49457;&#47161;&#44284; &#48373;&#51012; &#45348; &#54980;&#49552;&#46308;&#50640;&#44172; &#48512;&#50612; &#51460; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.44.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#47924;&#49457;&#54616;&#44172; &#51088;&#46972;&#45716; &#54400;&#51060;&#45208; &#49884;&#45255;&#44032;&#51032; &#48260;&#46308;&#52376;&#47100; &#48264;&#49457;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.44.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.44.5"><span class="label">5</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#8216;&#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060;&#45796;&#8217; &#54616;&#44256; &#51088;&#46993;&#49828;&#47101;&#44172; &#47568;&#54624; &#44163;&#51060;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#50556;&#44273;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44256; &#46608; &#45796;&#47480; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060;&#46972;&#45716; &#47568;&#51012; &#51088;&#44592; &#54036;&#50640; &#49352;&#44592;&#47728; &#51060;&#49828;&#46972;&#50648;&#51060;&#46976; &#51060;&#47492;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#48512;&#47484; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#51068;&#54616;&#49888; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="verse v5" data-usfm="ISA.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.44.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#49888; &#50668;&#54840;&#50752;, &#51060;&#49828;&#46972;&#50648;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44032; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#52376;&#51020;&#51060;&#50836; &#47560;&#51648;&#47561;&#51060;&#45768; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.44.7"><span class="label">7</span><span class="content">&#45236;&#44032; 2&#51064;&#47448;&#47484; &#52285;&#51312;&#54620; &#51060;&#54980;&#47196; &#45208;&#52376;&#47100; &#50808;&#52824;&#44256; &#47568;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264;? &#47564;&#51068; &#51080;&#51004;&#47732; &#50526;&#51004;&#47196; &#51080;&#51012; &#51068;&#44284; &#51109;&#52264; &#51068;&#50612;&#45216; &#49324;&#44148;&#51012; &#47568;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.44.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.44.8"><span class="label">8</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#44161;&#45236;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#50715;&#45216;&#48512;&#53552; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45320;&#55148;&#45716; &#45236; &#51613;&#51064;&#51060;&#45796;. &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51060; &#51080;&#45712;&#45264;? &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#48152;&#49437;&#51060; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#51032; &#50612;&#47532;&#49437;&#51020;</span></div><div class="p"><span class="verse v8" data-usfm="ISA.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.44.9"><span class="label">9</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#46308;&#51008; &#45796; &#50612;&#47532;&#49437;&#44256; &#44536;&#46308;&#51060; &#49548;&#51473;&#55176; &#50668;&#44592;&#45716; &#49888;&#46308;&#46020; &#47924;&#51061;&#54616;&#45768; &#50864;&#49345;&#51012; &#47564;&#46304; &#44536;&#46308;&#51060; &#48148;&#47196; &#51060;&#44163;&#50640; &#45824;&#54620; &#51613;&#51064;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#45576;&#47680;&#44256; &#47924;&#49885;&#54620; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.44.10"><span class="label">10</span><span class="content">&#49888;&#51004;&#47196; &#49452;&#44592;&#44192;&#45796;&#44256; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#48400;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.44.11"><span class="label">11</span><span class="content">&#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060; &#44536;&#44163;&#51012; &#47564;&#46304; &#51088;&#46308;&#44284; &#54632;&#44760; &#45796; &#50668;&#54840;&#50752; &#50526;&#50640; &#49436;&#49436; &#46160;&#47140;&#50892; &#46504;&#47728; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.44.12"><span class="label">12</span><span class="content">&#52384;&#44277;&#51008; &#50672;&#51109;&#51012; &#47564;&#46308;&#44592; &#50948;&#54644; &#45824;&#51109;&#44036;&#50640;&#49436; &#52384;&#51012; &#48520;&#50640; &#45804;&#44396;&#44256; &#47581;&#52824;&#47196; &#55192; &#51080;&#44172; &#46160;&#46308;&#44592;&#48064;&#47196; &#48176;&#44256;&#54532;&#44256; &#47785;&#47568;&#46972; &#51648;&#52432; &#48260;&#47532;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.44.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.44.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#47785;&#44277;&#51008; &#45208;&#47924; &#52824;&#49688;&#47484; &#51116;&#44256; &#50980;&#44285;&#51012; &#44536;&#47140; &#49324;&#46988;&#51032; &#50500;&#47492;&#45796;&#50868; &#47784;&#49845;&#51012; &#49352;&#44200;&#49436; &#44536;&#44163;&#51012; &#51088;&#44592; &#51665;&#50640; &#46164;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.44.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#50864;&#49345;&#51012; &#47564;&#46308;&#44592; &#50948;&#54644;&#49436; &#44536;&#45716; &#48177;&#54693;&#47785;&#51012; &#51088;&#47476;&#44256; &#51107;&#45208;&#47924;&#45208; &#49345;&#49688;&#47532;&#45208;&#47924;&#47484; &#49324;&#50857;&#54616;&#44592;&#46020; &#54616;&#47728; &#50612;&#46500; &#46412;&#45716; &#51204;&#45208;&#47924;&#47484; &#49900;&#50612; &#45459;&#44256; &#48708;&#50640; &#51088;&#46980; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#44592;&#46020; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.44.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#44536; &#45208;&#47924;&#51032; &#51068;&#48512;&#47484; &#46420;&#44048;&#51004;&#47196; &#49324;&#50857;&#54616;&#50668; &#48520;&#51012; &#54588;&#50892; &#51088;&#44592; &#47800;&#51012; &#46384;&#46907;&#54616;&#44172; &#54616;&#44144;&#45208; &#46497;&#51012; &#44396;&#50892; &#47673;&#44592;&#46020; &#54616;&#44256; &#44536; &#45208;&#47672;&#51648; &#45208;&#47924;&#47196; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#44536; &#50526;&#50640; &#51208;&#54616;&#47728; &#44536;&#44163;&#51012; &#49709;&#48176;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.44.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#44536; &#45208;&#47924; &#51068;&#48512;&#47196; &#48520;&#51012; &#54588;&#50892; &#44256;&#44592;&#47484; &#49334;&#44144;&#45208; &#44396;&#50892;&#49436; &#48176;&#48520;&#47532; &#47673;&#44256; &#47800;&#51012; &#46384;&#46907;&#54616;&#44172; &#54616;&#47728; &#8220;&#51221;&#47568; &#46384;&#46907;&#54616;&#44396;&#45208;. &#51060; &#50620;&#47560;&#45208; &#51339;&#51008; &#48520;&#51064;&#44032;!&#8221; &#54616;&#44256; &#44048;&#53444;&#51012; &#44552;&#52824; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.44.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.44.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#45208;&#47672;&#51648; &#45208;&#47924;&#47196; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#44536; &#50526;&#50640; &#51208;&#54616;&#44256; &#44221;&#48176;&#54616;&#47728; &#8220;&#45817;&#49888;&#51008; &#45236; &#49888;&#51077;&#45768;&#45796;. &#45208;&#47484; &#44396;&#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#48716;&#44592;&#44620;&#51648; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.44.18"><span class="label">18</span><span class="content">&#44536;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51008; &#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54616;&#50668; &#51088;&#44592;&#46308;&#51060; &#54616;&#45716; &#51667;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#47728; &#51652;&#47532;&#50640; &#45824;&#54620; &#45576;&#44284; &#47560;&#51020;&#51060; &#50612;&#46160;&#50892;&#51256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.44.19"><span class="label">19</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49452;&#44592;&#45716; &#49324;&#46988;&#51008; &#49373;&#44033;&#54624; &#45733;&#47141;&#51060;&#45208; &#51648;&#49885;&#51060; &#50630;&#51004;&#47728; &#8220;&#45236;&#44032; &#44536; &#45208;&#47924;&#51032; &#51068;&#48512;&#47196; &#48520;&#51012; &#54588;&#50892; &#44536; &#49711;&#48520; &#50948;&#50640; &#46497;&#44284; &#44256;&#44592;&#47484; &#44396;&#50892; &#47673;&#50632;&#45716;&#45936; &#45208;&#47672;&#51648; &#45208;&#47924;&#47196; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#51060; &#45208;&#47924; &#53664;&#47561; &#50526;&#50640; &#51208;&#51012; &#54616;&#45796;&#45768;!&#8221; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45716; &#51648;&#44033;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.44.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#44144;&#51667;&#50640; &#48120;&#54841;&#46104;&#50612; &#51088;&#49888;&#51012; &#44396;&#54624; &#49688;&#46020; &#50630;&#44256; &#51088;&#44592; &#49552;&#50640; &#46308;&#44256; &#51080;&#45716; &#50864;&#49345;&#51060; &#49888;&#51060; &#50500;&#45768;&#46972;&#44256; &#47568;&#54616;&#51648;&#46020; &#47803;&#54620;&#45796;.</span></span></div><div class="s"><span class="heading">&#52285;&#51312;&#51088;&#51060;&#49884;&#47728; &#44396;&#50896;&#51088;&#51060;&#49888; &#50668;&#54840;&#50752;</span></div><div class="p"><span class="verse v20" data-usfm="ISA.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.44.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#45716; &#51060;&#44163;&#51012; &#44592;&#50613;&#54616;&#46972;. &#45320;&#45716; &#45236; &#51333;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#52285;&#51312;&#54616;&#50668; &#45236; &#51333;&#51004;&#47196; &#49340;&#50520;&#51004;&#45768; &#45236;&#44032; &#44208;&#53076; &#45320;&#47484; &#51082;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.44.22"><span class="label">22</span><span class="content">&#44396;&#47492;&#51060;&#45208; &#50500;&#52840; &#50504;&#44060;&#44032; &#49324;&#46972;&#51648;&#46319; &#45236;&#44032; &#45348; &#51396;&#47484; &#50630;&#50528; &#48260;&#47160;&#45796;. &#45320;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;. &#45236;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.44.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.44.23"><span class="label">23</span><span class="content">&#54616;&#45720;&#50500;, &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#46972;. &#54616;&#45208;&#45784;&#44760;&#49436; &#51060; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49512;&#45796;. &#46405;&#50500;, &#53360; &#49548;&#47532;&#47196; &#50808;&#52432;&#46972;. &#49328;&#44284; &#49714;&#49549;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#50500;, &#53360; &#49548;&#47532;&#47196; &#45432;&#47000;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49900;&#51004;&#47196; &#51088;&#44592; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.44.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#45320;&#51032; &#44396;&#50896;&#51088;, &#50668;&#54840;&#50752;&#51060;&#47728; &#45320;&#47484; &#49373;&#44592;&#44172; &#54616;&#44256; &#47564;&#47932;&#51012; &#52285;&#51312;&#54620; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#54844;&#51088; &#54616;&#45720;&#51012; &#54196;&#44256; &#46405;&#51012; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.44.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.44.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#44284; &#51216;&#51137;&#51060;&#46308;&#51032; &#50696;&#50616;&#51060; &#53952;&#47532;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#47564;&#46308;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51648;&#49885;&#51012; &#50424;&#47784;&#50630;&#44172; &#54616;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.44.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.44.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#51333;&#46308;&#51060; &#50696;&#50616;&#54624; &#46412;&#45208; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236; &#45236; &#44228;&#54925;&#51012; &#50508;&#47540; &#46412;&#50640;&#45716; &#45236;&#44032; &#44536; &#44228;&#54925;&#44284; &#50696;&#50616;&#51012; &#49457;&#52712;&#49884;&#53416;&#45796;. &#45208;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#44144;&#44592;&#50640; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#47728; &#50976;&#45796; &#49457;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#44536;&#44163;&#51060; &#51116;&#44148;&#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#44536; &#54224;&#54728;&#50640; &#45824;&#54644;&#49436;&#45716; &#48373;&#44396;&#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.44.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.44.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#47568; &#54620;&#47560;&#46356;&#47196; &#44053;&#44284; &#48148;&#45796;&#47484; &#47568;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.44.28"><span class="label">28</span><span class="content">&#53412;&#47336;&#49828;&#50640; &#45824;&#54616;&#50668; &#8216;&#44536;&#45716; &#45236; &#47785;&#51088;&#51060;&#48064;&#47196; &#45236;&#44032; &#50896;&#54616;&#45716; &#51068;&#51012; &#49457;&#52712;&#54624; &#44163;&#51060;&#45796;. &#44536;&#44032; &#50696;&#47336;&#49332;&#47128;&#51032; &#51116;&#44148;&#44284; &#49457;&#51204; &#44592;&#52488; &#44277;&#49324;&#47484; &#47749;&#47161;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#51088;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
