<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch48" data-usfm="ISA.48">
            <div class="label">48</div><div class="s"><span class="heading">&#44256;&#51665; &#49468; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.48.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50976;&#45796;&#51032; &#54980;&#49552;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492; &#51004;&#47196; &#47609;&#49464;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#49452;&#44596;&#45796;&#44256; &#47568;&#54616;&#51648;&#47564; &#51652;&#47532;&#50752; &#51032;&#47196; &#54616;&#51648; &#50506;&#45716;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.48.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.48.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#45320;&#55148;&#45716; &#44144;&#47337;&#54620; &#46020;&#49884;&#51032; &#49884;&#48124;&#51060;&#47728; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#46976; &#51060;&#47492;&#51012; &#44032;&#51652; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54620;&#45796;&#44256; &#51088;&#46993;&#49828;&#47101;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.48.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.48.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#50724;&#47000; &#51204;&#50640; &#51109;&#47000; &#51068;&#51012; &#50696;&#50616;&#54616;&#50688;&#44256; &#44049;&#51088;&#44592; &#44536; &#51068;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.48.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.48.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#50620;&#47560;&#45208; &#44256;&#51665;&#51060; &#49468;&#51648; &#50508;&#44256; &#51080;&#45796;. &#45348; &#47785;&#51032; &#55192;&#51460;&#51008; &#47924;&#49632;&#50752; &#44057;&#44256; &#45348; &#51060;&#47560;&#45716; &#45451;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.48.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.48.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50724;&#47000; &#51204;&#50640; &#51109;&#47000; &#51068;&#51012; &#50696;&#50616;&#54616;&#50688;&#44256; &#44536; &#51068;&#51060; &#51068;&#50612;&#45208;&#44592;&#46020; &#51204;&#50640; &#44536;&#44163;&#51012; &#45320;&#50640;&#44172; &#50508;&#47140; &#51452;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#45348; &#50864;&#49345;&#44284; &#49888;&#49345;&#51060; &#44536;&#47088; &#51068;&#51012; &#54665;&#54616;&#47728; &#44536;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#54664;&#45796;&#44256; &#45348;&#44032; &#47568;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.48.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.48.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#45236; &#50696;&#50616;&#51060; &#51060;&#47336;&#50612;&#51652; &#44163;&#51012; &#48372;&#44256; &#46308;&#50632;&#51004;&#45208; &#44536; &#49324;&#49892;&#51012; &#51064;&#51221;&#54616;&#47140;&#44256; &#54616;&#51648; &#50506;&#45716;&#45796;. &#51060;&#51228;&#48512;&#53552; &#45236;&#44032; &#45320;&#50640;&#44172; &#50508;&#47140;&#51648;&#51648; &#50506;&#51008; &#49352;&#47196;&#50868; &#51068;&#51012; &#47568;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.48.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.48.7"><span class="label">7</span><span class="content">&#51060;&#44163;&#51008; &#51204;&#50640; &#51080;&#50632;&#45912; &#51068;&#51060; &#50500;&#45772; &#49352;&#47196;&#50868; &#51068;&#51060;&#47728; &#45348;&#44032; &#51648;&#44552;&#44620;&#51648; &#46308;&#50612; &#48372;&#51648; &#47803;&#54620; &#51068;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45320;&#45716; &#44536; &#51068;&#51012; &#50508;&#44256; &#51080;&#50632;&#45796;&#44256; &#47568;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.48.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.48.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#51221;&#47568; &#45348;&#44032; &#46308;&#50612; &#48372;&#51648; &#47803;&#54616;&#44256; &#50508;&#51648;&#46020; &#47803;&#54620; &#51068;&#51060;&#45796;. &#45348; &#44480;&#44032; &#50715;&#45216;&#48512;&#53552; &#50676;&#47532;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#44163;&#51008; &#45348;&#44032; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#44144;&#50669;&#54616;&#44256; &#48152;&#50669;&#54616;&#45716; &#51088;&#44032; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.48.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.48.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#44256; &#45236;&#44032; &#52268;&#50577;&#51012; &#48155;&#44592; &#50948;&#54644;&#49436;&#46972;&#46020; &#45236; &#48516;&#45432;&#47484; &#50613;&#51228;&#54616;&#44256; &#45320;&#47484; &#54028;&#47736;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.48.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.48.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50672;&#45800;&#54616;&#50688;&#51004;&#45208; &#51008;&#52376;&#47100; &#54616;&#51648; &#50506;&#44256; &#44256;&#45212;&#51032; &#48520;&#47196; &#45320;&#47484; &#49884;&#54744;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.48.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.48.11"><span class="label">11</span><span class="content">&#45208;&#47484; &#50948;&#54616;&#50668; &#45236;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#44192;&#45796;. &#45236;&#44032; &#50612;&#46523;&#44172; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55184; &#49688; &#51080;&#44192;&#45716;&#44032;? &#45208;&#45716; &#45236; &#50689;&#44305;&#51012; &#45796;&#47480; &#49888;&#50640;&#44172; &#45336;&#44200; &#51452;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50557;&#49549;&#46108; &#44396;&#50896;</span></div><div class="p"><span class="verse v11" data-usfm="ISA.48.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.48.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#48512;&#47480; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50500;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. 2&#45208;&#45716; &#50976;&#51068;&#54620; &#54616;&#45208;&#45784;&#51060;&#47728; &#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.48.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.48.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49552;&#51004;&#47196; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#44256; &#54616;&#45720;&#51012; &#54204;&#52452;&#51004;&#45768; &#45236;&#44032; &#48512;&#47476;&#47732; &#52380;&#51648;&#44032; &#51068;&#51228;&#55176; &#51068;&#50612;&#49440;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.48.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.48.14"><span class="label">14</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47784;&#46160; &#50752;&#49436; &#46308;&#50612;&#46972;. &#45236;&#44032; &#53469;&#54620; &#49324;&#46988;&#51060; &#48148;&#48716;&#47200;&#51012; &#52832; &#44163;&#51060;&#46972;&#44256; &#50612;&#45712; &#50864;&#49345;&#51060; &#50696;&#50616;&#54624; &#49688; &#51080;&#45712;&#45264;? &#44536;&#44032; &#45236; &#46907;&#51012; &#51060;&#47344; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.48.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.48.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#44536;&#47484; &#48520;&#47104;&#51004;&#45768; &#44536;&#47484; &#51064;&#46020;&#54616;&#50668; &#44536;&#51032; &#51076;&#47924;&#47484; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.48.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.48.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45208;&#45716; &#52376;&#51020;&#48512;&#53552; &#51008;&#48128;&#54616;&#44172; &#47568;&#54616;&#51648; &#50506;&#44256; &#44277;&#44277;&#50672;&#54616;&#44172; &#47568;&#54616;&#50668; &#50616;&#51228;&#45208; &#45236; &#47568;&#51060; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#54616;&#50688;&#45796;.&#8221; &#51060;&#51228; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#49457;&#47161;&#44284; &#54632;&#44760; &#45208;&#47484; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.48.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.48.17"><span class="label">17</span><span class="content">&#45320;&#55148; &#44396;&#50896;&#51088;&#44032; &#46104;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#45320;&#55148; &#50976;&#51061;&#51012; &#50948;&#54644;&#49436; &#45320;&#55148;&#47484; &#44032;&#47476;&#52824;&#44256; &#46608; &#45320;&#55148;&#47484; &#48148;&#47480; &#44600;&#47196; &#51064;&#46020;&#54616;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.48.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.48.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50688;&#45908;&#46972;&#47732; &#45320;&#55148; &#54217;&#54868;&#44032; &#44053;&#47932; &#44057;&#44256; &#45320;&#55148; &#51032;&#44032; &#48148;&#45796; &#47932;&#44208; &#44057;&#50520;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.48.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.48.19"><span class="label">19</span><span class="content">&#44536;&#47020;&#45908;&#46972;&#47732; &#45320;&#55148; &#51064;&#44396;&#44032; &#48148;&#45796;&#51032; &#47784;&#47000;&#50508;&#52376;&#47100; &#47566;&#50520;&#51012; &#44163;&#51060;&#47728; &#46608; &#45320;&#55148;&#44032; &#47736;&#47581;&#45817;&#54624; &#51060;&#50976;&#46020; &#50630;&#50632;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.48.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.48.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#48716;&#47200;&#51012; &#46496;&#45208; &#51088;&#50976;&#47484; &#52286;&#50500;&#46972;. &#45320;&#55148;&#45716; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#51333;&#46308;&#51012; &#44396;&#50896;&#54616;&#49512;&#45796;&#44256; &#50728; &#49464;&#49345;&#50640; &#49440;&#54252;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.48.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.48.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49324;&#47561;&#51004;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#49892; &#46412; &#44536;&#46308;&#51060; &#47785;&#47560;&#47476;&#51648; &#50506;&#50520;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#50948;&#47484; &#51900;&#44060; &#47932;&#51060; &#49567;&#44396;&#52432; &#45208;&#50724;&#44172; &#54616;&#49900;&#51004;&#47196; &#44536;&#46308;&#51060; &#47560;&#49884;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.48.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.48.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50501;&#51064;&#50640;&#44172; &#54217;&#50504;&#51060; &#50630;&#45796;&#44256; &#47568;&#50432;&#54616;&#49888;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
