<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch42" data-usfm="ISA.42">
            <div class="label">42</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#51333;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.42.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#48537;&#46300;&#45716; &#45208;&#51032; &#51333;, &#45236;&#44032; &#53469;&#54616;&#44256; &#44592;&#48848;&#54616; &#45716; &#51088;&#47484; &#48372;&#50500;&#46972;. &#45236;&#44032; &#44536;&#50640;&#44172; &#45236; &#49457;&#47161;&#51012; &#51452;&#50632;&#51004;&#45768; &#44536;&#44032; &#50728; &#49464;&#49345;&#50640; &#51652;&#47532;&#47484; &#51204;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.42.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50808;&#52824;&#44144;&#45208; &#49548;&#47532;&#47484; &#45458;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44144;&#47532;&#50640;&#49436; &#46496;&#46308;&#50612;&#45824;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.42.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#49345;&#54620; &#44040;&#45824;&#47484; &#44734;&#51648; &#50506;&#44256; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520;&#51012; &#45124;&#51648; &#50506;&#51004;&#47728; &#51032;&#47196;&#50868; &#49900;&#54032;&#51012; &#49457;&#49892;&#54616;&#44172; &#48288;&#54400; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.42.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#48708;&#53952;&#44144;&#47532;&#44144;&#45208; &#45209;&#49900;&#54616;&#51648; &#50506;&#44256; &#49464;&#49345;&#50640; &#51652;&#47532;&#50752; &#51032;&#47484; &#49464;&#50872; &#44163;&#51060;&#45768; &#49452;&#45208;&#46972; &#49324;&#46988;&#46308;&#46020; &#44536;&#51032; &#44368;&#54984;&#51012; &#49324;&#47784;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.42.5"><span class="label">5</span><span class="content">&#54616;&#45720;&#51012; &#52285;&#51312;&#54616;&#50668; &#54196;&#49884;&#44256; &#46405;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#47564;&#46300;&#49512;&#51004;&#47728; &#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#49373;&#47749;&#44284; &#54840;&#55137;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#51333;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.42.6"><span class="label">6</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#51032;&#47484; &#45208;&#53440;&#45236;&#47140;&#44256; &#45320;&#47484; &#48520;&#47104;&#51004;&#45768; &#45236;&#44032; &#45320;&#47484; &#48372;&#54840;&#54616;&#44256; &#51648;&#53420; &#44163;&#51060;&#47728; &#45320;&#47484; &#53685;&#54644; &#45236; &#48177;&#49457;&#44284; &#49352;&#47196;&#50868; &#44228;&#50557;&#51012; &#47610;&#44256; &#45320;&#47484; &#49464;&#50892; &#51060;&#48169; &#48124;&#51313;&#46308;&#51032; &#48731;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.42.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54616;&#44256; &#52868;&#52868;&#54620; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#45716; &#51088;&#46308;&#51012; &#45132;&#50612;&#45236;&#50612; &#51088;&#50976;&#47213;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.42.8"><span class="label">8</span><span class="content">&#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45768; &#51060;&#44163;&#51060; &#45236; &#51060;&#47492;&#51060;&#45796;. &#45208;&#45716; &#45236; &#50689;&#44305;&#51012; &#45796;&#47480; &#49888;&#50640;&#44172; &#51452;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45236; &#52268;&#49569;&#51012; &#50864;&#49345;&#44284; &#45208;&#45572;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.42.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#50696;&#50616;&#54620; &#51068;&#51060; &#51060;&#48120; &#51060;&#47336;&#50612;&#51276;&#51004;&#45768; &#45236;&#44032; &#51060;&#51228; &#49352;&#47196;&#50868; &#51068;&#51012; &#50696;&#50616;&#54624; &#44163;&#51060;&#45796;. &#44536; &#51068;&#51060; &#49884;&#51089;&#46104;&#44592;&#46020; &#51204;&#50640; &#45236;&#44032; &#44536;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;</span></div><div class="p"><span class="verse v9" data-usfm="ISA.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.42.10"><span class="label">10</span><span class="content">&#54637;&#54644;&#54616;&#45716; &#51088;&#46308;&#50500;, &#48148;&#45796;&#50752; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#46308;&#50500;, &#49452;&#46308;&#44284; &#44144;&#44592;&#50640; &#49324;&#45716; &#48124;&#51313;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760; &#49352; &#45432;&#47000;&#47484; &#48512;&#47476;&#47728; &#44536;&#47484; &#52268;&#50577;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.42.11"><span class="label">11</span><span class="content">&#44305;&#50556;&#50640; &#51080;&#45716; &#49457;&#46308;&#50500;, &#49548;&#47532;&#47484; &#45458;&#50668;&#46972;. &#44172;&#45804; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#49472;&#46972;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#53356;&#44172; &#45432;&#47000;&#54616;&#47728; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#44592;&#49256;&#51004;&#47196; &#50808;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.42.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.42.12"><span class="label">12</span><span class="content">&#54644;&#50504; &#51648;&#50669;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760; &#52268;&#50577;&#44284; &#50689;&#44305;&#51012; &#46028;&#47140;&#46972;. </span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.42.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50857;&#49324;&#52376;&#47100; &#45208;&#44032; &#49912;&#50864;&#49884;&#47728; &#53356;&#44172; &#48516;&#48156;&#54616;&#50668; &#54632;&#49457;&#51012; &#51648;&#47476;&#44256; &#51088;&#44592; &#50896;&#49688;&#46308;&#51012; &#52432;&#49436; &#51060;&#44592;&#49884;&#47532;&#46972;.</span></span></div><div class="s"><span class="heading">&#51088;&#44592; &#48177;&#49457;&#51012; &#46020;&#50864;&#49884;&#44192;&#45796;&#45716; </span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50557;&#49549;</span></div><div class="p"><span class="verse v13" data-usfm="ISA.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.42.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#50724;&#47019;&#46041;&#50504; &#52840;&#47925;&#51012; &#51648;&#53412;&#44256; &#47568;&#50630;&#51060; &#52280;&#50520;&#51004;&#45208; &#51060;&#51228;&#45716; &#54644;&#49328;&#54616;&#45716; &#50668;&#51088;&#52376;&#47100; &#45236;&#44032; &#48512;&#47476;&#51670;&#44256; &#49704;&#51060; &#52264;&#49436; &#54736;&#46497;&#51060;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.42.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.42.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45458;&#51008; &#49328;&#44284; &#45230;&#51008; &#49328;&#51012; &#45796; &#54889;&#54224;&#54616;&#44172; &#54616;&#47728; &#54400;&#44284; &#45208;&#47924;&#47484; &#47560;&#47476;&#44172; &#54616;&#44256; &#44053;&#44284; &#50672;&#47803;&#51012; &#47568;&#47140; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.42.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.42.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#49548;&#44221;&#51012; &#44536;&#46308;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#44600;&#47196; &#51064;&#46020;&#54616;&#47728; &#44536;&#46308; &#50526;&#50640;&#49436; &#55121;&#50516;&#51012; &#44305;&#47749;&#51004;&#47196; &#48148;&#44984;&#44256; &#44144;&#52828; &#44600;&#51012; &#54217;&#53444;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#48152;&#46300;&#49884; &#51060; &#51068;&#51012; &#54665;&#54616;&#44256; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.42.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.42.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#49345;&#51012; &#49888;&#47280;&#54616;&#47728; &#44536;&#46308;&#51012; &#49888;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#51088;&#46308;&#51008; &#48176;&#52377;&#44284; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48372;&#51648; &#47803;&#54616;&#44256; &#46307;&#51648; &#47803;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648;</span></div><div class="p"><span class="verse v17" data-usfm="ISA.42.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.42.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148; &#44480;&#47672;&#44144;&#47532;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#45320;&#55148; &#49548;&#44221;&#46308;&#50500;, &#45576;&#51012; &#46496;&#49436; &#48372;&#50500;&#46972;!</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.42.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.42.19"><span class="label">19</span><span class="content">&#45236; &#51333;&#48372;&#45796; &#45908; &#45576;&#47676; &#51088;&#44032; &#45572;&#44396;&#45264;? &#45236;&#44032; &#48372;&#45236;&#45716; &#49324;&#51088;&#48372;&#45796; &#45908; &#44480;&#47673;&#51008; &#51088;&#44032; &#45572;&#44396;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.42.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#45716; &#47566;&#51008; &#44163;&#51012; &#48372;&#47732;&#49436;&#46020; &#44536;&#44163;&#50640; &#44288;&#49900;&#51012; &#44032;&#51648;&#51648; &#50506;&#51004;&#47728; &#46308;&#51012; &#44480;&#44032; &#51080;&#51004;&#47732;&#49436;&#46020; &#50500;&#47924;&#44163;&#46020; &#46307;&#51648; &#50506;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.42.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.42.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#51032;&#47196;&#50880;&#51012; &#45208;&#53440;&#45236;&#49884;&#47140;&#44256; &#44592;&#49256;&#51004;&#47196; &#44536;&#51032; &#50984;&#48277;&#51012; &#54988;&#47469;&#54616;&#44256; &#51316;&#44480;&#54616;&#44172; &#54616;&#47140; &#54616;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.42.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.42.22"><span class="label">22</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#50557;&#53448;&#51012; &#45817;&#54616;&#44256; &#45796; &#44404; &#49549;&#50640; &#44039;&#54784; &#51396;&#49688; &#49888;&#49464;&#44032; &#46104;&#50632;&#44396;&#45208;. &#44536;&#46308;&#51060; &#50557;&#53448;&#44284; &#44053;&#53448;&#51012; &#45817;&#54644;&#46020; &#50752;&#49436; &#44536;&#46308;&#51012; &#44396;&#52636;&#54644; &#51460; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.42.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.42.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#51060; &#51068;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44192;&#45712;&#45264;? &#51648;&#44552;&#48512;&#53552;&#46972;&#46020; &#45320;&#55148;&#44032; &#44288;&#49900;&#51012; &#44032;&#51648;&#44256; &#46307;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.42.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.42.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#50557;&#53448;&#51088;&#50640;&#44172; &#45336;&#44200; &#51456; &#51088;&#44032; &#45572;&#44396;&#45264;? &#48148;&#47196; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#49884;&#45264;? &#50864;&#47532;&#45716; &#44536;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#45796;. &#50864;&#47532;&#45716; &#44536;&#51032; &#46907;&#45824;&#47196; &#49332;&#51648; &#50506;&#50520;&#44256; &#44536;&#51032; &#48277;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.42.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.42.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#47924;&#49436;&#50868; &#48516;&#45432;&#47484; &#50143;&#50500; &#44201;&#47148;&#54620; &#51204;&#51137;&#51012; &#44202;&#44172; &#54616;&#49512;&#45796;. &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#48520;&#48537;&#46319;&#51060; &#53440;&#46020; &#50864;&#47532;&#45716; &#44536;&#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#46608; &#44536;&#47088; &#44163;&#51012; &#50684;&#46160;&#50640; &#46160;&#51648;&#46020; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
