<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch40" data-usfm="ISA.40">
            <div class="label">40</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640; &#45824;&#54620; &#50948;&#47196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.40.1"><span class="label">1</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50948;&#47196;&#54616;&#46972;. &#45236; &#48177;&#49457;&#51012; &#50948;&#47196;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.40.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#51012; &#44201;&#47140;&#54616;&#47728; &#44536;&#46308;&#50640;&#44172; &#44256;&#45212;&#51032; &#45216;&#46308;&#51060; &#45149;&#45208;&#44256; &#44536;&#46308;&#51032; &#51396;&#44032; &#50857;&#49436;&#46104;&#50632;&#45796;&#44256; &#47568;&#54644; &#51452;&#50612;&#46972;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51396;&#50640; &#48708;&#54644; &#44049;&#51208;&#51060;&#45208; &#47924;&#44144;&#50868; &#54805;&#48268;&#51012; &#48155;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.40.3"><span class="label">3</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51032; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47536;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44305;&#50556;&#50640; &#44600;&#51012; &#51456;&#48708;&#54616;&#46972;. &#45320;&#55148;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#49324;&#47561;&#50640; &#45824;&#47196;&#47484; &#54217;&#53444;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.40.4"><span class="label">4</span><span class="content">&#47784;&#46304; &#44264;&#51676;&#44592;&#44032; &#47700;&#50892;&#51648;&#44256; &#47784;&#46304; &#49328;&#51060; &#45230;&#50500;&#51656; &#44163;&#51060;&#47728; &#44144;&#52828; &#46405;&#51060; &#54217;&#53444;&#54644;&#51648;&#44256; &#54744;&#54620; &#44275;&#51060; &#54217;&#51648;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.40.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45208;&#53440;&#45216; &#44163;&#51060;&#45768; &#50728; &#51064;&#47448;&#44032; &#44536;&#44163;&#51012; &#54632;&#44760; &#48380; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.40.6"><span class="label">6</span><span class="content">&#54620; &#51020;&#49457;&#51060; &#45796;&#49884; &#46308;&#47536;&#45796;. &#8220;&#45320;&#45716; &#50808;&#52432;&#46972;.&#8221; &#8220;&#45236;&#44032; &#47924;&#50631;&#51012; &#50808;&#52432;&#50556; &#54633;&#45768;&#44620;?&#8221; &#8220;&#47784;&#46304; &#51064;&#44036;&#51008; &#54400;&#44284; &#44057;&#44256; &#44536; &#50689;&#44305;&#51008; &#45796; &#46308;&#51032; &#44867;&#44284; &#44057;&#50500;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.40.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51077;&#44608;&#50640; &#44536; &#54400;&#51060; &#47560;&#47476;&#44256; &#44867;&#51060; &#49884;&#46300;&#45768; &#52280;&#51004;&#47196; &#49324;&#46988;&#51008; &#54400;&#50640; &#51648;&#45208;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.40.8"><span class="label">8</span><span class="content">&#54400;&#51008; &#47560;&#47476;&#44256; &#44867;&#51008; &#49884;&#46308;&#50612;&#46020; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#50689;&#50896;&#55176; &#51316;&#51116;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.40.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.40.9"><span class="label">9</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45458;&#51008; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#46972;! &#49884;&#50728;&#50500;, &#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#53360; &#49548;&#47532;&#47196; &#50976;&#45796; &#49457;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#50724;&#49888;&#45796;&#8221;&#44256; &#50808;&#52432;&#46972;!</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.40.10"><span class="label">10</span><span class="content">&#51109;&#52264; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#54620; &#51088;&#47196; &#50724;&#49492;&#49436; &#45733;&#47141;&#51004;&#47196; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#47728; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45817;&#50672;&#55176; &#48155;&#51012; &#49345;&#48268;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.40.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#47785;&#51088;&#52376;&#47100; &#51088;&#44592; &#50577;&#46524;&#47484; &#48372;&#49332;&#54588;&#49884;&#47728; &#50612;&#47536; &#50577;&#46308;&#51012; &#51088;&#44592; &#54036;&#47196; &#47784;&#50500; &#54408;&#50640; &#50504;&#51004;&#49884;&#44256; &#44536; &#50612;&#48120;&#46308;&#51012; &#48512;&#46300;&#47084;&#50868; &#49552;&#44600;&#47196; &#51064;&#46020;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.40.12"><span class="label">12</span><span class="content">&#45572;&#44032; &#49552;&#51004;&#47196; &#48148;&#45815;&#47932;&#51012; &#46104;&#50612; &#48372;&#44256; &#48920;&#51004;&#47196; &#54616;&#45720;&#51012; &#51116;&#50612; &#48372;&#50520;&#45716;&#44032;? &#45572;&#44032; &#46405;&#51032; &#54000;&#45132;&#51012; &#46123;&#48149;&#50640; &#45812;&#50500; &#48372;&#50520;&#51004;&#47728; &#45572;&#44032; &#49328;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#48372;&#50520;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.40.13"><span class="label">13</span><span class="content">&#45572;&#44032; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#51012; &#51648;&#46020;&#54616;&#50688;&#51004;&#47728; &#45572;&#44032; &#50668;&#54840;&#50752;&#47484; &#44032;&#47476;&#52824;&#44256; &#44536;&#51032; &#49345;&#45812;&#51088;&#44032; &#46104;&#50632;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.40.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45572;&#44396;&#50752; &#51032;&#45436;&#54616;&#49512;&#51004;&#47728; &#45572;&#44032; &#44536;&#50640;&#44172; &#48148;&#47480; &#44600;&#51012; &#44032;&#47476;&#52452;&#45716;&#44032;? &#50668;&#54840;&#50752;&#44760; &#51648;&#49885;&#51012; &#44032;&#47476;&#52824;&#44256; &#52509;&#47749;&#51032; &#44600;&#51012; &#48372;&#51064; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.40.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50640;&#44172;&#45716; &#49464;&#49345; &#45208;&#46972;&#46308;&#51060; &#53685; &#50504;&#50640; &#51080;&#45716; &#54620; &#48169;&#50872;&#51032; &#47932;&#44284; &#44057;&#44256; &#51200;&#50872; &#50948;&#50640; &#45459;&#51064; &#51201;&#51008; &#54000;&#45132; &#44057;&#50500;&#49436; &#49452;&#46308;&#51012; &#47676;&#51648;&#52376;&#47100; &#46308;&#50612;&#50732;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.40.16"><span class="label">16</span><span class="content">&#47112;&#48148;&#45436; &#49714;&#50640; &#51080;&#45716; &#47784;&#46304; &#46041;&#47932;&#46308;&#46020; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#51228;&#47932;&#51012; &#46300;&#47532;&#44592;&#50640; &#48512;&#51313;&#54624; &#44163;&#51060;&#47728; &#44536; &#45208;&#47924;&#46308;&#46020; &#44536;&#51032; &#51228;&#45800;&#50640; &#48520;&#51012; &#54588;&#50864;&#45716; &#45936; &#48512;&#51313;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.40.17"><span class="label">17</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#47784;&#46304; &#45208;&#46972;&#44032; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#47728; &#47924;&#44032;&#52824;&#54616;&#44256; &#50424;&#47784;&#50630;&#45716; &#44163;&#51004;&#47196; &#50668;&#44200;&#51656; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.40.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.40.18"><span class="label">18</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#45572;&#44396;&#50752; &#48708;&#44368;&#54624; &#49688; &#51080;&#51004;&#47728; &#44536;&#51032; &#47784;&#49845;&#51012; &#50612;&#46523;&#44172; &#47896;&#49324;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.40.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.40.19"><span class="label">19</span><span class="content">2&#44536;&#47484; &#50864;&#49345;&#44284; &#48708;&#44368;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#50864;&#49345;&#51008; &#44592;&#45733;&#44277;&#51060; &#51452;&#51312;&#54616;&#50668; &#44552;&#49464;&#44277;&#50629;&#51088;&#44032; &#44552;&#51012; &#51077;&#55176;&#44256; &#51008;&#49324;&#49836;&#47196; &#51109;&#49885;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.40.20"><span class="label">20</span><span class="content">&#44032;&#45212;&#54616;&#50668; &#44536;&#47088; &#44050;&#48708;&#49916; &#49888;&#49345;&#51012; &#49332; &#49688; &#50630;&#45716; &#49324;&#46988;&#51008; &#50025;&#51648; &#50506;&#45716; &#45208;&#47924;&#47484; &#44396;&#54616;&#44256; &#49564;&#50472; &#51339;&#51008; &#51312;&#44033;&#44032;&#47484; &#44256;&#50857;&#54616;&#50668; &#44144;&#44592;&#50640; &#49888;&#49345;&#51012; &#51312;&#44033;&#54644;&#49436; &#55124;&#46308;&#47532;&#51648; &#50506;&#51012; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49464;&#50868;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.40.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#49464;&#49345;&#51060; &#50612;&#46523;&#44172; &#49884;&#51089;&#46104;&#50632;&#45716;&#51648; &#46307;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.40.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.40.22"><span class="label">22</span><span class="content">&#46405; &#50948; &#54616;&#45720; &#45458;&#51060; &#50505;&#50500; &#44228;&#49888; &#48516;&#51060; &#49464;&#49345;&#51012; &#47564;&#46300;&#49512;&#51004;&#45768; &#44536;&#50640;&#44172;&#45716; &#54616;&#45720; &#50500;&#47000; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#47700;&#46748;&#44592;&#52376;&#47100; &#48372;&#51064;&#45796;. &#44536;&#45716; &#54616;&#45720;&#51012; &#55064;&#51109;&#52376;&#47100; &#46300;&#47532;&#50864;&#49884;&#44256; &#52380;&#47561;&#52376;&#47100; &#54196;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.40.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.40.23"><span class="label">23</span><span class="content">&#44536;&#44032; &#49464;&#49345;&#51032; &#44480;&#51313;&#46308;&#44284; &#53685;&#52824;&#51088;&#46308;&#51012; &#45230;&#52628;&#50612; &#50500;&#47924;&#44163;&#46020; &#50500;&#45772; &#51316;&#51116;&#47196; &#47564;&#46300;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.40.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.40.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#44200;&#50864; &#51060;&#49885;&#46104;&#50612; &#51060;&#51228; &#47561; &#49100;&#47532;&#47484; &#45236;&#47536; &#47896;&#47785;&#44284; &#44057;&#51008; &#51088;&#46308;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#46988;&#51012; &#48372;&#45236;&#49884;&#47732; &#44536;&#44163;&#51008; &#47568;&#46972; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#45216;&#50500;&#44032; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.40.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.40.25"><span class="label">25</span><span class="content">&#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45208;&#47484; &#45572;&#44396;&#50752; &#48708;&#44368;&#54624; &#49688; &#51080;&#45712;&#45264;? &#45208;&#50752; &#44057;&#51008; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.40.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.40.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45720;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;! &#45572;&#44032; &#51060; &#47784;&#46304; &#48324;&#46308;&#51012; &#47564;&#46308;&#50632;&#45712;&#45264;? &#50668;&#54840;&#50752;&#44760;&#49436; &#48324;&#47924;&#47532;&#47484; &#54616;&#45208;&#54616;&#45208; &#51060;&#47492;&#51012; &#48520;&#47084; &#51060;&#45132;&#50612;&#45236;&#49884;&#47728; &#44536; &#49688;&#44032; &#50620;&#47560;&#45208; &#46104;&#45716;&#51648; &#45796; &#54756;&#50500;&#47532;&#44256; &#44228;&#49884;&#45768; &#44536;&#51032; &#45733;&#47141;&#51060; &#53356;&#49884;&#48064;&#47196; &#44536; &#51473;&#50640; &#54616;&#45208;&#46020; &#48736;&#51652; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.40.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.40.27"><span class="label">27</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#50612;&#51704;&#49436; &#45320;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#44256;&#53685;&#51012; &#48372;&#51648; &#50506;&#51004;&#47728; &#45348;&#44032; &#50896;&#53685;&#54620; &#51068;&#51012; &#45817;&#54644;&#46020; &#47924;&#44288;&#49900;&#54616;&#45796;&#44256; &#48520;&#54217;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.40.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#46307;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45264;? &#50668;&#54840;&#50752;&#45716; &#50689;&#50896;&#54616;&#49888; &#48516;&#51060;&#49884;&#47728; &#50728; &#49464;&#49345;&#51012; &#52285;&#51312;&#54616;&#49888; &#48516;&#51060;&#46972;&#45716; &#44163;&#51012;! &#44536;&#45716; &#54588;&#44260;&#54616;&#44144;&#45208; &#51648;&#52824;&#51648; &#50506;&#51004;&#47728; 3&#44536;&#51032; &#44618;&#51008; &#49373;&#44033;&#51008; &#54756;&#50500;&#47540; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.40.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.40.29"><span class="label">29</span><span class="content">&#44536;&#45716; &#54588;&#44260;&#54620; &#51088;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#44256; &#47924;&#45733;&#54620; &#51088;&#50640;&#44172; &#45733;&#47141;&#51012; &#45908;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.40.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.40.30"><span class="label">30</span><span class="content">&#52397;&#49548;&#45380;&#51060;&#46972;&#46020; &#54588;&#44260;&#54616;&#44256; &#51648;&#52824;&#47728; &#44148;&#51109;&#54620; &#52397;&#45380;&#51060;&#46972;&#46020; &#45336;&#50612;&#51648;&#44256; &#51088;&#48736;&#51648;&#45208;</span></span></div><div class="p"><span class="verse v30" data-usfm="ISA.40.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ISA.40.31"><span class="label">31</span><span class="content">&#50724;&#51649; &#50668;&#54840;&#50752;&#47484; &#48148;&#46972;&#48372;&#44256; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#49352; &#55192;&#51012; &#50619;&#50612; &#46021;&#49688;&#47532;&#52376;&#47100; &#45216;&#44060;&#52824;&#47728; &#50732;&#46972;&#44040; &#44163;&#51060;&#50836; &#45804;&#47140;&#44032;&#46020; &#51648;&#52824;&#51648; &#50506;&#44256; &#44152;&#50612;&#44032;&#46020; &#54588;&#44260;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
