<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch46" data-usfm="ISA.46">
            <div class="label">46</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#51032; &#50864;&#49345;&#44284; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.46.1"><span class="label">1</span><span class="content">&#48148;&#48716;&#47200;&#51032; &#50864;&#49345;&#46308;&#51060; &#50416;&#47084;&#51276;&#45796;. &#48296;&#44284; &#45712;&#48372;&#44032; &#54620;&#46412;&#45716; &#44221;&#48176;&#47484; &#48155;&#50520;&#51004; &#45208; &#51060;&#51228;&#45716; &#45208;&#44480; &#46321;&#50640; &#49892;&#47140; &#54588;&#44260;&#54620; &#51664;&#49849;&#51032; &#51664;&#51060; &#46104;&#44256; &#47568;&#50520;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.46.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.46.2"><span class="label">2</span><span class="content">&#44536; &#50864;&#49345;&#46308;&#51008; &#44396;&#48512;&#47084;&#51648;&#44256; &#50638;&#46300;&#47084;&#51276;&#51004;&#45768; &#44536;&#46308;&#51008; &#51088;&#49888;&#51012; &#44396;&#54616;&#51648; &#47803;&#54616;&#44256; &#49324;&#47196;&#51105;&#54784; &#45132;&#47140;&#44032;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.46.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.46.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50500;, &#45224;&#50500; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45208;&#45716; &#45320;&#55148;&#47484; &#52285;&#51312;&#54616;&#50688;&#44256; &#45320;&#55148;&#44032; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#45320;&#55148;&#47484; &#48372;&#49332;&#54196; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.46.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.46.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#44032; &#45721;&#50612; &#48177;&#48156;&#51060; &#46112; &#46412;&#44620;&#51648; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#50612; &#45320;&#55148;&#47484; &#48372;&#49332;&#54596; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#47564;&#46308;&#50632;&#51004;&#45768; &#45320;&#55148;&#47484; &#46028;&#48372;&#44256; &#48372;&#49332;&#54596; &#44163;&#51060;&#47728; &#45320;&#55148;&#47484; &#46020;&#50752;&#51452;&#44256; &#44396;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.46.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.46.5"><span class="label">5</span><span class="content">&#46020;&#45824;&#52404; &#45208;&#50752; &#44057;&#51008; &#51088;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;? &#45320;&#55148;&#44032; &#45208;&#47484; &#45572;&#44396;&#50752; &#48708;&#44368;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.46.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.46.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51452;&#47672;&#45768;&#47484; &#50676;&#50612; &#44552;&#51012; &#50143;&#50500;&#45236;&#44256; &#51008;&#51012; &#51200;&#50872;&#50640; &#45804;&#47728; &#44552;&#49464;&#44277;&#50629;&#51088;&#47484; &#44256;&#50857;&#54616;&#50668; &#44536;&#44163;&#51004;&#47196; &#49888;&#51012; &#47564;&#46308;&#50612; &#51208;&#54616;&#44256; &#49452;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.46.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.46.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#50612;&#44648;&#50640; &#47700;&#50612;&#45796;&#44032; &#51068;&#51221;&#54620; &#44275;&#50640; &#46160;&#47732; &#44536;&#44163;&#51008; &#51228;&#51088;&#47532;&#50640; &#49436;&#49436; &#50880;&#51649;&#51060;&#51648; &#47803;&#54616;&#47728; &#49324;&#46988;&#51060; &#44592;&#46020;&#54616;&#50668;&#46020; &#51025;&#45813;&#54644; &#51452;&#51648; &#47803;&#54616;&#44256; &#44536;&#47484; &#54872;&#45212;&#50640;&#49436; &#44396;&#54644; &#51452;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.46.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.46.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#55148; &#51396;&#51064;&#46308;&#50500;, &#51060; &#51068;&#51012; &#44592;&#50613;&#54616;&#44256; &#47560;&#51020;&#50640; &#49352;&#44200;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.46.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#47000; &#51204;&#50640; &#51080;&#50632;&#45912; &#50715;&#51068;&#51012; &#44592;&#50613;&#54616;&#46972;. &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#44256; &#45208;&#50752; &#44057;&#51008; &#51088;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.46.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.46.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#52376;&#51020;&#48512;&#53552; &#51068;&#51032; &#44208;&#44284;&#47484; &#47568;&#54616;&#50688;&#51004;&#47728; &#50724;&#47000; &#51204;&#50640; &#48268;&#50024; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51012; &#50696;&#50616;&#54616;&#50688;&#44256; &#45236; &#44228;&#54925;&#51060; &#49892;&#54056;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51012; &#47784;&#46160; &#54665;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.46.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47680;&#47532; &#46041;&#48169;&#50640;&#49436; &#45236; &#46907;&#51012; &#51060;&#47344; &#46021;&#49688;&#47532; &#44057;&#51008; &#51088;&#47484; &#48512;&#47484; &#44163;&#51060;&#45796;. &#45236;&#44032; &#47568;&#54616;&#44256; &#44228;&#54925;&#54620; &#44163;&#51060;&#45768; &#48516;&#47749;&#55176; &#51060;&#47336;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.46.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.46.12"><span class="label">12</span><span class="content">&#51032;&#50640;&#49436; &#47680;&#47532; &#46496;&#45212; &#50501;&#54616;&#44256; &#44256;&#51665;&#49828;&#47088; &#49324;&#46988;&#46308;&#50500;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;!</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.46.13"><span class="label">13</span><span class="content">&#45208;&#51032; &#51032;&#47196;&#50868; &#44396;&#50896;&#51060; &#44032;&#44620;&#50912;&#51004;&#45768; &#47672;&#51648;&#50506;&#45796;. &#45236;&#44032; &#51648;&#52404;&#54616;&#51648; &#50506;&#44256; &#49884;&#50728;&#50640; &#44396;&#50896;&#51012; &#48288;&#54400;&#50612; &#51060;&#49828;&#46972;&#50648;&#50640; &#45236; &#50689;&#44305;&#51012; &#45208;&#53440;&#45244; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
