<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch45" data-usfm="ISA.45">
            <div class="label">45</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#46020;&#44396; &#53412;&#47336;&#49828;&#54889;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.45.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#53412;&#47336;&#49828;&#54889;&#51228;&#47484; &#53469;&#54616;&#50668; &#47566;&#51008; &#45208;&#46972;&#47484; &#51221;&#48373;&#54616;&#44172; &#54616;&#44256; &#50773;&#46308; &#51012; &#47924;&#47141;&#54616;&#44172; &#54616;&#47728; &#48148;&#48716;&#47200; &#49457;&#47928;&#46308;&#51012; &#50676;&#50612; &#45796;&#49884;&#45716; &#44536;&#47484; &#54693;&#54644; &#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#53412;&#47336;&#49828;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.45.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.45.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#48372;&#45796; &#50526;&#49436; &#44032;&#49436; &#54744;&#54620; &#44275;&#51012; &#54217;&#53444;&#54616;&#44172; &#54616;&#44256; &#45451;&#47928;&#51012; &#52432;&#49436; &#48512;&#49688;&#47728; &#49632;&#48727;&#51109;&#51012; &#44734;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.45.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.45.3"><span class="label">3</span><span class="content">&#50612;&#46177;&#44256; &#51008;&#48128;&#54620; &#44275;&#50640; &#44048;&#52628;&#50612;&#51652; &#51116;&#47932;&#44284; &#48372;&#54868;&#47484; &#45320;&#50640;&#44172; &#51452;&#50612;&#49436; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48512;&#47480; &#51088;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.45.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.45.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#53469;&#54620; &#45236; &#51333; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#45320;&#47484; &#51648;&#47749;&#54616;&#50668; &#48520;&#47104;&#44256; &#45348;&#44032; &#48708;&#47197; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#50668;&#46020; &#45236;&#44032; &#45320;&#50640;&#44172; &#50689;&#44305;&#49828;&#47084;&#50868; &#52845;&#54840;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.45.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.45.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;. &#45348;&#44032; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#50668;&#46020; &#45208;&#45716; &#45348;&#44032; &#54596;&#50836;&#47196; &#54616;&#45716; &#55192;&#51012; &#45320;&#50640;&#44172; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.45.6"><span class="label">6</span><span class="content">&#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45716; &#44163;&#51012; &#50508;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.45.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#48731;&#46020; &#47564;&#46308;&#44256; &#50612;&#46176;&#46020; &#47564;&#46308;&#47728; &#52629;&#48373;&#46020; &#54616;&#44256; &#51200;&#51452;&#46020; &#54616;&#50668; &#51060; &#47784;&#46304; &#44163;&#51012; &#45796; &#54665;&#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.45.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.45.8"><span class="label">8</span><span class="content">&#54616;&#45720;&#50500;, &#50676;&#47140;&#46972;. &#52285;&#44277;&#50500;, &#51032;&#47484; &#48708;&#52376;&#47100; &#50143;&#50500;&#46972;. &#46405;&#50640;&#49436; &#44396;&#50896;&#44284; &#51032;&#44032; &#54632;&#44760; &#50880;&#51060; &#46027;&#50500; &#50676;&#47588;&#47484; &#47610;&#51012; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#46104;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.45.9"><span class="label">9</span><span class="content">&#8220;&#44648;&#50612;&#51652; &#51656;&#44536;&#47495;&#51032; &#54620; &#51312;&#44033;&#50640; &#48520;&#44284;&#54620; &#51088;&#44032; &#51088;&#44592; &#52285;&#51312;&#51088;&#50752; &#45796;&#53808;&#45796;&#47732; &#54868;&#47484; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51652;&#55129;&#51060; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#8216;&#45320;&#45716; &#47924;&#50631;&#51012; &#47564;&#46300;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;? &#51656;&#44536;&#47495;&#51060; &#44536;&#44163;&#51012; &#47564;&#46304; &#51088;&#50640;&#44172; &#8216;&#45320;&#45716; &#44592;&#49696;&#51060; &#50630;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.45.10"><span class="label">10</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#50752; &#50612;&#47672;&#45768;&#50640;&#44172; &#8216;&#50612;&#51704;&#49436; &#45208;&#47484; &#51060;&#47111;&#44172; &#47564;&#46300;&#49512;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.45.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.45.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#49464;&#50864;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#44032; &#47924;&#49832; &#44428;&#47532;&#47196; &#45236; &#51088;&#45376;&#46308;&#50640; &#45824;&#54644;&#49436; &#50526;&#51004;&#47196; &#46112; &#51068;&#51012; &#47932;&#51004;&#47728; &#45320;&#55148;&#44032; &#45572;&#44400;&#45936; &#45236;&#44032; &#54616;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#47749;&#47161;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.45.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.45.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#46405;&#51012; &#47564;&#46308;&#44256; &#44536; &#50948;&#50640; &#49324;&#46988;&#51012; &#52285;&#51312;&#54616;&#50688;&#51004;&#47728; &#45236;&#44032; &#49552;&#51004;&#47196; &#54616;&#45720;&#51012; &#54196;&#44256; &#54616;&#45720;&#51032; &#49688;&#47566;&#51008; &#48324;&#46308;&#51012; &#47749;&#47161;&#54616;&#50668; &#49373;&#44592;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.45.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45208;&#51032; &#51032;&#47196;&#50868; &#47785;&#51201;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436; &#53412;&#47336;&#49828;&#47484; &#51068;&#51004;&#53040;&#45796;. &#45236;&#44032; &#44536;&#51032; &#47784;&#46304; &#44600;&#51012; &#44263;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#44032; &#45236; &#49457; &#50696;&#47336;&#49332;&#47128;&#51012; &#51116;&#44148;&#54616;&#44256; &#54252;&#47196;&#47196; &#51105;&#54784; &#51080;&#45716; &#45236; &#48177;&#49457;&#51012; &#50500;&#47924;&#47088; &#44050;&#51060;&#45208; &#45824;&#44032;&#47484; &#48155;&#51648; &#50506;&#44256; &#44144;&#51200; &#45459;&#50500; &#51460; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#51068;&#54620; &#44396;&#50896;&#51088;&#51060;&#49888; &#50668;&#54840;&#50752;</span></div><div class="p"><span class="verse v13" data-usfm="ISA.45.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.45.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#51665;&#53944;&#50752; 2&#50640;&#54000;&#50724;&#54588;&#50500;&#51032; &#51116;&#47932;&#51060; &#45348; &#44163;&#51060; &#46112; &#44163;&#51060;&#47728; &#53412; &#53360; &#49828;&#48148; &#49324;&#46988;&#46308;&#51060; &#45348; &#51333;&#51060; &#46104;&#50612; &#49324;&#49836;&#50640; &#47926;&#51064; &#52292; &#45320;&#47484; &#46384;&#47484; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45348; &#50526;&#50640; &#50638;&#46300;&#47140; &#8216;&#44284;&#50672; &#54616;&#45208;&#45784;&#51060; &#45320;&#50752; &#54632;&#44760;&#54616;&#49884;&#44256; &#44536;&#48516; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;&#8217;&#44256; &#44256;&#48177;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.45.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.45.15"><span class="label">15</span><span class="content">&#44396;&#50896;&#51088;&#51060;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#52280;&#51004;&#47196; &#51452;&#45716; &#51088;&#49888;&#51012; &#49704;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.45.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.45.16"><span class="label">16</span><span class="content">&#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#51088;&#45716; &#45796; &#48512;&#45124;&#47084;&#50880;&#44284; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.45.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.45.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50689;&#50896;&#55176; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51012; &#48155;&#50500; &#49688;&#52824;&#45208; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.45.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.45.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54616;&#45720;&#51012; &#52285;&#51312;&#54616;&#49884;&#44256; &#46405;&#51012; &#52285;&#51312;&#54616;&#50668; &#44204;&#44256;&#54616;&#44172; &#54616;&#49884;&#46104; 3&#54889;&#54224;&#54620; &#44275;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51060; &#49332; &#49688; &#51080;&#45716; &#44275;&#51004;&#47196; &#52285;&#51312;&#54616;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.45.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.45.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#51008;&#48128;&#54620; &#44275;&#51060;&#45208; &#50612;&#46160;&#50868; &#44275;&#50640;&#49436; &#47568;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208;&#47484; &#54889;&#54224;&#54620; &#44275;&#50640;&#49436; &#52286;&#51004;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#45796;. &#45208;&#45716; &#51652;&#47532;&#47484; &#47568;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#50508;&#47532;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.45.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.45.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#53412;&#47336;&#49828;&#47484; &#54588;&#54644; &#49332;&#50500; &#45224;&#51008; &#48124;&#51313;&#46308;&#50500;, &#54632;&#44760; &#47784;&#50668; &#44032;&#44620;&#51060; &#45208;&#50500;&#50724;&#46972;. &#45208;&#47924; &#50864;&#49345;&#51012; &#44032;&#51648;&#44256; &#45796;&#45768;&#47728; &#44396;&#50896;&#54616;&#51648;&#46020; &#47803;&#54616;&#45716; &#49888;&#50640;&#44172; &#44592;&#46020;&#54616;&#45716; &#51088;&#46308;&#51008; &#45796; &#47924;&#51648;&#54620; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.45.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#50526;&#51004;&#47196; &#51080;&#51012; &#51068;&#51012; &#47568;&#54616;&#44256; &#51228;&#49884;&#54616;&#46972;. &#49436;&#47196; &#51032;&#45436;&#54644; &#48372;&#50500;&#46972;. &#51109;&#52264; &#51068;&#50612;&#45216; &#51068;&#51012; &#50724;&#47000; &#51204;&#50640; &#50696;&#50616;&#54620; &#51088;&#44032; &#45572;&#44396;&#45264;? &#51088;&#44592; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#45716; &#51032;&#47196;&#50868; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#50500;&#45768;&#45264;? &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.45.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.45.22"><span class="label">22</span><span class="content">&#8220;&#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#45208;&#47484; &#48148;&#46972;&#48372;&#50500;&#46972;. &#44536;&#47084;&#47732; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#54616;&#45208;&#45784;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#45796;&#47480; &#49888;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.45.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.45.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#47609;&#49464;&#54616;&#51648;&#47564; &#45236; &#51077;&#50640;&#49436; &#45208;&#44036; &#51032;&#47196;&#50868; &#47568;&#51008; &#45796;&#49884; &#46028;&#50500;&#50724;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#51060; &#45236; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#51012; &#44163;&#51060;&#47728; &#45208;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.45.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.45.24"><span class="label">24</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#45208;&#50640; &#45824;&#54616;&#50668; &#8216;&#50668;&#54840;&#50752;&#50640;&#44172;&#47564; &#51032;&#50752; &#55192;&#51060; &#51080;&#45796;&#8217;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#46308;&#51008; &#45796; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.45.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.45.25"><span class="label">25</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51008; 4&#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44256; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
