<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch47" data-usfm="ISA.47">
            <div class="label">47</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.47.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#52376;&#45376;&#52376;&#47100; &#54620; &#48264;&#46020; &#51221;&#48373;&#45817;&#54644; &#48372;&#51648; &#50506;&#51008; &#48148; &#48716;&#47200;&#50500;, &#45348; &#48372;&#51340;&#50640;&#49436; &#45236;&#47140;&#50752; &#46405;&#50640; &#50505;&#50500;&#46972;. &#51060;&#51228;&#45716; &#45320;&#51032; &#54868;&#47140;&#54616;&#45912; &#49884;&#51208;&#51060; &#45149;&#45228;&#45796;. &#45348;&#44032; &#45796;&#49884;&#45716; &#44273;&#44256; &#50500;&#47492;&#45813;&#45796;&#45716; &#47568;&#51012; &#46307;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.47.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.47.2"><span class="label">2</span><span class="content">&#47607;&#46028;&#51012; &#46028;&#47140; &#44257;&#49885;&#51012; &#44040;&#50500;&#46972;. &#45320;&#45716; &#48288;&#51068;&#51012; &#48279;&#44256; &#52824;&#47560;&#47484; &#44151;&#50612; &#45796;&#47532;&#47484; &#46300;&#47084;&#45236;&#44256; &#44053;&#51012; &#44148;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.47.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.47.3"><span class="label">3</span><span class="content">&#45348; &#49332;&#51060; &#46300;&#47084;&#45208;&#44256; &#45320;&#51032; &#48512;&#45124;&#47084;&#50868; &#44275;&#51060; &#48372;&#51068; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48373;&#49688;&#54624; &#44163;&#51060;&#45768; &#54620; &#49324;&#46988;&#46020; &#50500;&#45180;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.47.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.47.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49884;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.47.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.47.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;1&#48148;&#48716;&#47200;&#50500;, &#47568;&#50630;&#51060; &#50505;&#50500; &#51080;&#50612;&#46972;. &#55121;&#50516;&#51004;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;. &#45796;&#49884;&#45716; &#45320;&#47484; &#49464;&#44228;&#51032; &#50668;&#50773;&#51060;&#46972;&#44256; &#48512;&#47484; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.47.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.47.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#50837;&#46104;&#44172; &#54616;&#44256; &#45348; &#49552;&#50640; &#47585;&#44220;&#51004;&#45208; &#45348;&#44032; &#44536;&#46308;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#51648; &#50506;&#44256; &#45721;&#51008; &#45432;&#51064;&#46308;&#44620;&#51648; &#44032;&#54841;&#54616;&#44172; &#45796;&#47336;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.47.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.47.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#54637;&#49345; &#50668;&#50773;&#51060;&#46972;&#45716; &#49373;&#44033;&#47564; &#54664;&#51648; &#45236; &#48177;&#49457;&#51012; &#54617;&#45824;&#54616;&#45716; &#51068;&#44284; &#44536; &#51068;&#51032; &#44208;&#44284;&#50640; &#45824;&#54644;&#49436;&#45716; &#51312;&#44552;&#46020; &#49373;&#44033;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.47.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.47.8"><span class="label">8</span><span class="content">&#54200;&#50504;&#55176; &#49332;&#47732;&#49436; &#53132;&#46973;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#50668;, &#46308;&#50612;&#46972;. &#45320;&#45716; &#45320;&#50752; &#44057;&#51008; &#49888;&#51060; &#50630;&#45796;&#44256; &#49373;&#44033;&#54616;&#47728; &#44284;&#48512;&#44032; &#46104;&#44144;&#45208; &#51088;&#45376;&#47484; &#51075;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.47.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.47.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#44284;&#48512;&#44032; &#46104;&#44256; &#51088;&#45376;&#47484; &#51075;&#45716; &#51060; &#46160; &#44032;&#51648; &#51068;&#51060; &#45800; &#54616;&#47336; &#47564;&#50640; &#44049;&#51088;&#44592; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50500;&#47924;&#47532; &#47560;&#49696;&#51012; &#54665;&#54616;&#44256; &#51452;&#47928;&#51012; &#50808;&#50892;&#46020; &#48152;&#46300;&#49884; &#44536;&#47088; &#51068;&#51012; &#45817;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.47.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.47.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50501;&#51012; &#54665;&#54616;&#44256;&#46020; &#50504;&#51204;&#54616;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#47728; &#45320;&#47484; &#48372;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#45796;&#44256; &#47568;&#54620;&#45796;. &#45348;&#44032; &#8216;&#45208;&#45716; &#49888;&#51060;&#47728; &#45208; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#50630;&#45796;&#8217;&#44256; &#47568;&#54616;&#45768; &#45348; &#51648;&#54812;&#50752; &#51648;&#49885;&#51060; &#45320;&#47484; &#51096;&#47803;&#46108; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.47.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.47.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#50640;&#44172; &#51116;&#50521;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50500;&#47924;&#47532; &#51452;&#47928;&#51012; &#50808;&#50892;&#46020; &#44536;&#44163;&#51012; &#51923;&#50500; &#48260;&#47540; &#48169;&#46020;&#47484; &#50508;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50696;&#49345;&#54616;&#51648; &#47803;&#54620; &#54028;&#47736;&#51060; &#44049;&#51088;&#44592; &#45320;&#47484; &#45934;&#52832; &#44163;&#51060;&#45768; &#45348;&#44032; &#44536;&#44163;&#51012; &#54588;&#54624; &#48169;&#48277;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.47.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.47.12"><span class="label">12</span><span class="content">&#8220;&#45348;&#44032; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#49324;&#50857;&#54644; &#50728; &#47560;&#49696;&#44284; &#51452;&#47928;&#51004;&#47196; &#48260;&#53608; &#48372;&#50500;&#46972;. &#50612;&#51788;&#47732; &#44536;&#44163;&#51060; &#46020;&#50880;&#51060; &#46104;&#50612; &#45348; &#50896;&#49688;&#46308;&#50640;&#44172; &#44277;&#54252;&#47484; &#51068;&#51004;&#53420;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.47.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.47.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#49688;&#47566;&#51008; &#51312;&#50616;&#51004;&#47196; &#51648;&#52432; &#51080;&#45796;. &#51216;&#49457;&#44032;&#46308;&#44284; &#45804;&#44284; &#48324;&#51012; &#48372;&#44256; &#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060; &#45348;&#44032; &#45817;&#54624; &#51116;&#50521;&#50640;&#49436; &#45320;&#47484; &#44396;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.47.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.47.14"><span class="label">14</span><span class="content">&#48372;&#46972;! &#44536;&#46308;&#51008; &#45796; &#51648;&#54392;&#46972;&#44592; &#44057;&#50500;&#49436; &#48520;&#50640; &#53440;&#44256; &#47568; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#44536; &#48520;&#51032; &#49464;&#47141;&#50640;&#49436; &#51088;&#49888;&#51012; &#44396;&#50896;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060; &#48520;&#51008; &#44225;&#50640; &#50505;&#50500;&#49436; &#47800;&#51012; &#46384;&#46907;&#54616;&#44172; &#54624; &#49711;&#48520;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.47.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.47.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#45320;&#50752; &#54632;&#44760; &#49688;&#44256;&#54616;&#44256; &#47924;&#50669;&#54616;&#45912; &#51088;&#46308;&#46020; &#45320;&#50640;&#44172; &#46020;&#50880;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45796; &#45320;&#47484; &#48260;&#47532;&#44256; &#51088;&#44592; &#44600;&#47196; &#44040; &#44163;&#51060;&#45768; &#45320;&#47484; &#44396;&#54644; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
