<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch55" data-usfm="ISA.55">
            <div class="label">55</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#52488;&#45824;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.55.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148; &#47785;&#47560;&#47480; &#51088;&#46308;&#50500;, &#45796; &#47932;&#47196; &#45208;&#50500;&#50724;&#46972;. &#46024; &#50630;&#45716; &#51088;&#46020; &#50752;&#49436; &#54252;&#46020;&#51452;&#50752; &#50864;&#50976;&#47484; &#44144;&#51200; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.55.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.55.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#50577;&#49885;&#51060; &#50500;&#45772; &#44163;&#51012; &#50948;&#54644; &#46024;&#51012; &#50416;&#47728; &#47564;&#51313;&#51012; &#51452;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#50948;&#54644; &#49688;&#44256;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#51339;&#51008; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148; &#50689;&#54844;&#51060; &#47564;&#51313;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.55.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.55.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#45208;&#50500;&#50752; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#46308;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148; &#50689;&#54844;&#51060; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50752; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#47610;&#44256; &#45796;&#50967;&#50640;&#44172; &#50557;&#49549;&#54620; &#51008;&#54812;&#51032; &#52629;&#48373;&#51012; &#45320;&#55148;&#50640;&#44172; &#45236;&#47140; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.55.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.55.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#51613;&#51064;&#51004;&#47196; &#49464;&#50912;&#51004;&#47728; &#44536;&#47484; &#47564;&#48124;&#51032; &#51648;&#46020;&#51088;&#50752; &#47749;&#47161;&#51088;&#47196; &#49340;&#44256; 2&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.55.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.55.5"><span class="label">5</span><span class="content">&#8216;&#45348;&#44032; &#50808;&#44397; &#45208;&#46972;&#46308;&#51012; &#48512;&#47484; &#44163;&#51060;&#45768; &#45320;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#45208;&#46972;&#46308;&#51060; &#45320;&#50640;&#44172; &#45804;&#47140;&#50732; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;&#44032; &#45320;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.55.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.55.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#47564;&#45216; &#49688; &#51080;&#51012; &#46412;&#50640; &#52286;&#50500;&#46972;. &#44032;&#44620;&#51060; &#44228;&#49892; &#46412;&#50640; &#44536;&#47484; &#48520;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.55.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.55.7"><span class="label">7</span><span class="content">&#50501;&#51064;&#51008; &#50501;&#54620; &#44600;&#51012; &#48260;&#47532;&#47728; &#51096;&#47803;&#46108; &#49373;&#44033;&#51012; &#48148;&#44984;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#45320;&#44536;&#47101;&#44172; &#50857;&#49436;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.55.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.55.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236; &#49373;&#44033;&#51008; &#45320;&#55148; &#49373;&#44033;&#44284; &#45796;&#47476;&#47728; &#45236; &#44600;&#51008; &#45320;&#55148; &#44600;&#44284; &#45804;&#46972;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.55.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.55.9"><span class="label">9</span><span class="content">&#54616;&#45720;&#51060; &#46405;&#48372;&#45796; &#45458;&#51008; &#44163;&#44057;&#51060; &#45236; &#44600;&#51008; &#45320;&#55148; &#44600;&#48372;&#45796; &#45458;&#44256; &#45236; &#49373;&#44033;&#51008; &#45320;&#55148; &#49373;&#44033;&#48372;&#45796; &#45458;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.55.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.55.10"><span class="label">10</span><span class="content">&#48708;&#50752; &#45576;&#51060; &#54616;&#45720;&#50640;&#49436; &#45236;&#47532;&#47732; &#45796;&#49884; &#44536;&#47532;&#47196; &#46028;&#50500;&#44032;&#51648; &#50506;&#44256; &#46405;&#51012; &#51201;&#49492; &#49913;&#51060; &#45208;&#44172; &#54616;&#47728; &#50676;&#47588;&#44032; &#47610;&#55176;&#44172; &#54616;&#50668; &#54028;&#51333;&#54624; &#50472;&#50519;&#44284; &#47673;&#51012; &#50577;&#49885;&#51012; &#51452;&#46319;&#51060;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.55.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.55.11"><span class="label">11</span><span class="content">&#45236; &#51077;&#50640;&#49436; &#45208;&#44032;&#45716; &#47568;&#46020; &#45208;&#50640;&#44172; &#54747;&#46104;&#51060; &#46028;&#50500;&#50724;&#51648; &#50506;&#44256; &#45236; &#46907;&#51012; &#51060;&#47336;&#47728; &#45236;&#44032; &#51032;&#46020;&#54620; &#47785;&#51201;&#51012; &#49457;&#52712;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.55.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.55.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#44592;&#49256;&#44284; &#54217;&#50504; &#44032;&#50868;&#45936;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#47728; &#49328;&#46308;&#51060; &#45320;&#55148; &#50526;&#50640;&#49436; &#45432;&#47000;&#47484; &#48512;&#47476;&#44256; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#51060; &#49552;&#48905;&#51012; &#52832; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.55.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.55.13"><span class="label">13</span><span class="content">&#44032;&#49884;&#45208;&#47924;&#44032; &#51080;&#45716; &#44275;&#50640; &#51107;&#45208;&#47924;&#44032; &#51088;&#46972;&#44256; &#52244;&#47112; &#45824;&#49888;&#50640; &#46020;&#44552;&#50577;&#51060; &#51088;&#46980; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#54665;&#54620; &#51068;&#51012; &#49345;&#44592;&#49884;&#53020; &#51452;&#45716; &#50689;&#50896;&#54620; &#54364;&#51201;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
