<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch51" data-usfm="ISA.51">
            <div class="label">51</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#50948;&#47196;&#51032; &#47568;&#50432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.51.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51032;&#47484; &#52628;&#44396;&#54616;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#46308;&#50500;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#55148;&#47484; &#46496;&#45240; &#48152;&#49437;&#44284; &#45320;&#55148;&#47484; &#54028;&#45240; &#52292;&#49437;&#51109;&#51012; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.51.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.51.2"><span class="label">2</span><span class="content">&#45320;&#55148; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#45320;&#55148;&#47484; &#45235;&#51008; &#49324;&#46972;&#47484; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#51012; &#48512;&#47484; &#46412; &#44536;&#50640;&#44172;&#45716; &#51088;&#49885;&#51060; &#50630;&#50632;&#51648;&#47564; &#45236;&#44032; &#44536;&#47484; &#52629;&#48373;&#54616;&#50668; &#44536;&#50640;&#44172; &#51088;&#49885;&#51012; &#51452;&#44256; &#44536; &#54980;&#49552;&#46308;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.51.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.51.3"><span class="label">3</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49884; &#52629;&#48373;&#54616;&#50668; &#44536; &#54889;&#54224;&#54620; &#46405;&#51012; &#50640;&#45940;&#52376;&#47100; &#47564;&#46308;&#44256; &#44536; &#49324;&#47561;&#51012; &#45236; &#46041;&#49328;&#52376;&#47100; &#47564;&#46308; &#44163;&#51060;&#45768; &#51060; &#46405;&#50640; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51060; &#51080;&#44256; &#44048;&#49324;&#50752; &#52268;&#49569;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.51.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.51.4"><span class="label">4</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#50500;, &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#50668; &#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#50984;&#48277;&#51060; &#45208;&#50640;&#44172;&#49436; &#45208;&#50732; &#44163;&#51060;&#47728; 2&#45208;&#51032; &#51032;&#47196;&#50868; &#51652;&#47532;&#44032; &#47564;&#48124;&#51032; &#48731;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.51.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.51.5"><span class="label">5</span><span class="content">&#44396;&#50896;&#51032; &#46412;&#44032; &#44032;&#44620;&#50912;&#51004;&#48064;&#47196; &#45236;&#44032; &#49549;&#55176; &#44032;&#49436; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#44192;&#45796;. &#45236;&#44032; &#47564;&#48124;&#51012; &#49900;&#54032;&#54624; &#44163;&#51060;&#45768; &#47784;&#46304; 3&#48124;&#51313;&#51060; &#45208;&#47484; &#48148;&#46972;&#48372;&#47728; &#45236;&#44032; &#44396;&#50896;&#54644; &#51452;&#44592;&#47484; &#44592;&#45796;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.51.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.51.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#45576;&#51012; &#46308;&#50612; &#54616;&#45720;&#51012; &#48372;&#44256; &#44536; &#50500;&#47000; &#46405;&#51012; &#49332;&#54196;&#48372;&#50500;&#46972;. &#54616;&#45720;&#51060; &#50672;&#44592;&#52376;&#47100; &#49324;&#46972;&#51648;&#44256; &#46405;&#51060; &#45217;&#51008; &#50743;&#52376;&#47100; &#54644;&#50612;&#51656; &#44163;&#51060;&#47728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#54616;&#47336;&#49332;&#51060;&#52376;&#47100; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236; &#44396;&#50896;&#51008; &#50689;&#50896;&#54616;&#47728; &#45208;&#51032; &#51032;&#45716; &#49632;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.51.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.51.7"><span class="label">7</span><span class="content">&#8220;&#50739;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50500;&#45716; &#51088;&#46308;&#50500;, &#47560;&#51020; &#44032;&#50868;&#45936; &#45236; &#50984;&#48277;&#51012; &#44036;&#51649;&#54620; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#51312;&#47217;&#54616;&#44256; &#48708;&#50883;&#50612;&#46020; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45440;&#46972;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.51.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.51.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#50743;&#52376;&#47100; &#51328;&#50640;&#44172; &#47673;&#55176;&#44256; &#50577;&#53560;&#52376;&#47100; &#48268;&#47112;&#50640;&#44172; &#47673;&#55184; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#51032; &#51032;&#45716; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#47728; &#45208;&#51032; &#44396;&#50896;&#51008; &#45824;&#45824;&#50640; &#48120;&#52832; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.51.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.51.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#44648;&#50612; &#50864;&#47532;&#47484; &#46020;&#50864;&#49548;&#49436;. &#50715;&#45216;&#52376;&#47100; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#47484; &#44396;&#54616;&#49548;&#49436;. &#45208;&#51068;&#44053;&#51032; &#50857;&#44284; &#44057;&#51008; &#51060;&#51665;&#53944;&#47484; &#45212;&#46020;&#51656;&#54616;&#49888; &#48516;&#51060; &#51452;&#44032; &#50500;&#45768;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.51.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.51.10"><span class="label">10</span><span class="content">&#48148;&#45815;&#47932;&#51012; &#47568;&#47532;&#49884;&#44256; &#48148;&#45796; &#44618;&#51008; &#44275;&#50640; &#44600;&#51012; &#47564;&#46308;&#50612; &#44396;&#52636;&#54616;&#49888; &#51088;&#46308;&#51012; &#44148;&#45320;&#44032;&#44172; &#54616;&#49888; &#48516;&#46020; &#51452;&#44032; &#50500;&#45768;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.51.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.51.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#44396;&#52636;&#54616;&#49888; &#51088;&#46308;&#51060; &#45432;&#47000;&#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#50689;&#50896;&#54620; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51012; &#45572;&#47540; &#44163;&#51060;&#45768; &#49836;&#54548;&#44284; &#53444;&#49885;&#51008; &#49324;&#46972;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.51.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.51.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#47484; &#50948;&#47196;&#54616;&#45716; &#51088;&#45716; &#45208;&#51064;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#54400;&#51086;&#50640; &#48520;&#44284;&#54620; &#51453;&#51012; &#51064;&#44036;&#51012; &#46160;&#47140;&#50892;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.51.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.51.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#51704;&#49436; &#54616;&#45720;&#51012; &#54204;&#52824;&#44256; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#51008; &#45320;&#55148; &#52285;&#51312;&#51088;, &#45208; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#47728; &#45320;&#55148;&#47484; &#54028;&#47736;&#49884;&#53412;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51032; &#48516;&#45432;&#47484; &#54637;&#49345; &#46160;&#47140;&#50892;&#54616;&#47728; &#49324;&#45712;&#45264;? &#44536;&#46308;&#51032; &#48516;&#45432;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.51.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.51.14"><span class="label">14</span><span class="content">&#49324;&#47196;&#51105;&#55180; &#51088;&#46308;&#51060; &#44263; &#54400;&#47140; &#45216; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#51648;&#54616; &#44048;&#50725;&#50640;&#49436; &#51453;&#44144;&#45208; &#44406;&#50612; &#51453;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.51.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.51.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#48148;&#45796;&#47484; &#55064;&#51200;&#50612; &#47932;&#44208;&#51012; &#51068;&#51004;&#53412;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45768; &#45236; &#51060;&#47492;&#51008; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.51.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.51.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45236; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#44256; &#45236; &#49552;&#51004;&#47196; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#50688;&#45796;. &#45208;&#45716; &#54616;&#45720;&#51012; &#54204;&#52824;&#44256; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#50520;&#51004;&#47728; &#49884;&#50728;&#50640;&#44172; &#8216;&#45320;&#45716; &#45236; &#48177;&#49457;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#51088;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#51032; &#51092;</span></div><div class="p"><span class="verse v16" data-usfm="ISA.51.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.51.17"><span class="label">17</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#44648;&#50612;&#46972;! &#45348;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#51652;&#45432;&#51032; &#51092;&#51012; &#44536; &#52236;&#44732;&#44592;&#44620;&#51648; &#45796; &#47560;&#49884;&#44256; &#48708;&#53952;&#44144;&#47532;&#44256; &#51080;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.51.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.51.18"><span class="label">18</span><span class="content">&#45348; &#48177;&#49457; &#44032;&#50868;&#45936; &#45320;&#47484; &#51064;&#46020;&#54624; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.51.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.51.19"><span class="label">19</span><span class="content">&#46160; &#44032;&#51648; &#51116;&#45212;&#51060; &#45320;&#50640;&#44172; &#48128;&#50612;&#45797;&#52452;&#51004;&#45768; &#45348; &#46405;&#51060; &#51204;&#51137;&#51004;&#47196; &#54889;&#54224;&#54644;&#51276;&#44256; &#45348; &#48177;&#49457;&#51060; &#44592;&#44540;&#51004;&#47196; &#44406;&#51452;&#47160;&#45796;. &#44536;&#47084;&#45768; &#45572;&#44032; &#45320;&#47484; &#46041;&#51221;&#54616;&#44256; &#50948;&#47196;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.51.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.51.20"><span class="label">20</span><span class="content">&#45348; &#48177;&#49457;&#51060; &#54728;&#50557;&#54616;&#50668; &#49324;&#45285;&#44988;&#51032; &#44536;&#47932;&#50640; &#44152;&#47536; &#49324;&#49844;&#52376;&#47100; &#44144;&#47532; &#47784;&#53825;&#51060;&#47560;&#45796; &#50416;&#47084;&#51256; &#45572;&#50912;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#48516;&#45432;&#47484; &#50143;&#50500; &#44536;&#46308;&#51012; &#52293;&#47581;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.51.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.51.21"><span class="label">21</span><span class="content">&#49696;&#51012; &#47560;&#49884;&#51648; &#50506;&#44256;&#49436;&#46020; &#48708;&#53952;&#44144;&#47532;&#47728; &#44256;&#53685;&#45817;&#54616;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;,</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.51.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.51.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#47484; &#48320;&#54840;&#54616;&#49884;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#48708;&#53952;&#44144;&#47532;&#44172; &#54620; &#45236; &#51652;&#45432;&#51032; &#44536; &#53360; &#51092;&#51012; &#45320;&#55148; &#49552;&#50640;&#49436; &#44144;&#46160;&#44192;&#45796;. &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#44536;&#44163;&#51012; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.51.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.51.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#44256; &#45320;&#55148;&#47484; &#46405;&#50640; &#51667;&#48159;&#50500; &#46321;&#51012; &#48159;&#44256; &#44152;&#50612;&#44036; &#45320;&#55148; &#50896;&#49688;&#46308;&#50640;&#44172; &#45236;&#44032; &#44536; &#51092;&#51012; &#47560;&#49884;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
