<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch58" data-usfm="ISA.58">
            <div class="label">58</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#44552;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.58.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#45716; &#46112; &#49688; &#51080;&#45716; &#45824;&#47196; &#53356;&#44172; &#50808;&#52432;&#46972;. &#45208;&#54036;&#52376; &#47100; &#45348; &#47785;&#52397;&#51012; &#45458;&#50668; &#45236; &#48177;&#49457;&#50640;&#44172; &#44536;&#46308;&#51032; &#51396;&#47484; &#47568;&#54644; &#51452;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.58.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.58.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#47560;&#52824; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728; &#45236; &#47749;&#47161;&#51012; &#51200;&#48260;&#47532;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#45216;&#47560;&#45796; &#45208;&#47484; &#52286;&#44256; &#45236; &#48277;&#46020;&#47484; &#50508;&#44592; &#50896;&#54620;&#45796;. &#44536;&#46308;&#51008; &#46608; &#45208;&#51032; &#44277;&#51221;&#54620; &#54032;&#45800;&#51012; &#50836;&#44396;&#54616;&#44256; &#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#45716; &#44163;&#52376;&#47100; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.58.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.58.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54620;&#45796;. &#8216;&#50864;&#47532;&#45716; &#44552;&#49885;&#54616;&#50688;&#45716;&#45936; &#50612;&#51704;&#49436; &#51452;&#45716; &#48372;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? &#50864;&#47532;&#45716; &#50864;&#47532; &#51088;&#49888;&#51012; &#45230;&#52628;&#50632;&#45716;&#45936; &#50612;&#51704;&#49436; &#51452;&#45716; &#50508;&#50500; &#51452;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;?&#8217; &#44536;&#47084;&#45208; &#49324;&#49892; &#45320;&#55148;&#45716; &#44552;&#49885;&#51012; &#54616;&#47732;&#49436;&#46020; &#45320;&#55148;&#44032; &#54616;&#44256; &#49910;&#51008; &#45824;&#47196; &#54616;&#47728; &#45320;&#55148; &#51068;&#44988;&#46308;&#50640;&#44172; &#44256;&#46108; &#51068;&#51012; &#49884;&#53412;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.58.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.58.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#44228;&#49549; &#45796;&#53804;&#44256; &#49912;&#50864;&#47728; &#49436;&#47196; &#51452;&#47673;&#51656;&#54616;&#47732;&#49436; &#54616;&#45716; &#44552;&#49885;&#51060; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#45712;&#45264;? &#45320;&#55148;&#44032; &#51060;&#47088; &#44552;&#49885;&#51012; &#54620;&#45796;&#44256; &#54644;&#49436; &#45236;&#44032; &#45320;&#55148; &#44592;&#46020;&#47484; &#46308;&#50612; &#51452;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.58.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.58.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#44552;&#49885;&#54624; &#46412; &#51088;&#49888;&#51012; &#44340;&#47213;&#55176;&#44256; &#47672;&#47532;&#47484; &#44040;&#45824;&#52376;&#47100; &#49689;&#51060;&#47728; &#44405;&#51008; &#49340;&#48288;&#50752; &#51116;&#47484; &#44628;&#44256; &#45589;&#45716;&#45796;. &#51060;&#44163;&#51012; &#44552;&#49885;&#51060;&#46972; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45320;&#55148;&#45716; &#51060;&#47088; &#44552;&#49885;&#51012; &#45236;&#44032; &#44592;&#48848;&#54624; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.58.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.58.6"><span class="label">6</span><span class="content">&#8220;&#45236;&#44032; &#44592;&#48848;&#54616;&#45716; &#44552;&#49885;&#51008; &#50517;&#48149;&#51032; &#49324;&#49836;&#51012; &#54400;&#50612; &#51452;&#44256; &#47784;&#46304; &#47693;&#50640;&#47484; &#44734;&#50612; &#48260;&#47532;&#47728; &#50613;&#50517;&#45817;&#54616;&#45716; &#51088;&#47484; &#51088;&#50976;&#47213;&#44172; &#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.58.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.58.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#44406;&#51452;&#47536; &#51088;&#50640;&#44172; &#45320;&#55148; &#51020;&#49885;&#51012; &#45208;&#45600; &#51452;&#44256; &#51665; &#50630;&#51060; &#46496;&#46028;&#50500;&#45796;&#45768;&#45716; &#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#45320;&#55148; &#51665;&#51004;&#47196; &#47582;&#50500;&#46308;&#51060;&#47728; &#54736;&#48279;&#51008; &#51088;&#47484; &#48372;&#47732; &#51077;&#55176;&#44256; &#46020;&#50880;&#51060; &#54596;&#50836;&#54620; &#45320;&#55148; &#52828;&#52377;&#51060; &#51080;&#51004;&#47732; &#50808;&#47732;&#54616;&#51648; &#47568;&#44256; &#46020;&#50752;&#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.58.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.58.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#47732; &#45236; &#51008;&#54812;&#51032; &#48731;&#51060; &#50500;&#52840; &#54663;&#49332;&#52376;&#47100; &#45320;&#55148;&#50640;&#44172; &#48708;&#52832; &#44163;&#51060;&#45768; &#45320;&#55148; &#49345;&#52376;&#44032; &#49549;&#55176; &#52824;&#47308;&#46104;&#44256; &#45236;&#44032; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#50668; &#49324;&#48169;&#51004;&#47196; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.58.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.58.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#44032; &#44592;&#46020;&#54624; &#46412; &#45236;&#44032; &#51025;&#45813;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#51012; &#46412; &#8216;&#45236;&#44032; &#50668;&#44592; &#51080;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;. &#8220;&#47564;&#51068; &#45320;&#55148;&#44032; &#50557;&#51088;&#47484; &#50613;&#45572;&#47476;&#44256; &#45224;&#51012; &#47736;&#49884;&#54616;&#47728; &#50501;&#54620; &#47568; &#54616;&#45912; &#44163;&#51012; &#44536;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.58.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.58.10"><span class="label">10</span><span class="content">&#44406;&#51452;&#47536; &#51088;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#47728; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#47484; &#46020;&#50752;&#51452;&#47732; &#45320;&#55148; &#51452;&#48320;&#51032; &#50612;&#46160;&#50880;&#51060; &#45824;&#45230;&#52376;&#47100; &#48157;&#50500;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.58.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.58.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#54637;&#49345; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#47728; &#51339;&#51008; &#44163;&#51004;&#47196; &#45320;&#55148;&#47484; &#47564;&#51313;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148;&#47484; &#46304;&#46304;&#54616;&#44172; &#51648;&#53020; &#51460; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#47932;&#51012; &#45828; &#46041;&#49328; &#44057;&#51012; &#44163;&#51060;&#47728; &#51208;&#45824;&#47196; &#47560;&#47476;&#51648; &#50506;&#45716; &#49368;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.58.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.58.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#51088;&#49552;&#46308;&#51060; &#50724;&#47019;&#46041;&#50504; &#54224;&#54728;&#44032; &#46108; &#44275;&#51012; &#51116;&#44148;&#54616;&#44256; &#50715; &#44592;&#52488;&#47484; &#45796;&#49884; &#49939;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#8216;&#49457;&#48317;&#51012; &#51116;&#44148;&#54616;&#44256; &#49884;&#44032;&#51648;&#47484; &#48373;&#44396;&#54616;&#45716; &#48177;&#49457;&#8217;&#51004;&#47196; &#50508;&#47140;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.58.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.58.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44256; &#49548;&#51473;&#54620; &#45216;&#47196; &#50668;&#44200; &#50668;&#54665;&#51060;&#45208; &#49324;&#50629;&#51012; &#54616;&#51648; &#50506;&#44256; &#50724;&#46973;&#51060;&#45208; &#51105;&#45812;&#51012; &#54616;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.58.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.58.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#50504;&#50640;&#49436; &#51600;&#44144;&#50880;&#51012; &#52286;&#51012; &#44163;&#51060;&#45796;. 2&#45236;&#44032; &#45320;&#55148;&#47484; &#49464;&#49345;&#51032; &#44536; &#50612;&#45712; &#48124;&#51313;&#48372;&#45796;&#46020; &#45458;&#51060;&#44256; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345; &#50556;&#44273;&#50640;&#44172; &#51456; &#46405;&#51012; &#54693;&#50976;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
