<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch53" data-usfm="ISA.53">
            <div class="label">53</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.53.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#51204;&#54620; &#44163;&#51012; &#45572;&#44032; &#48127;&#50632;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#45733;&#47141;&#51060; &#45572;&#44396;&#50640;&#44172; &#45208;&#53440;&#45228;&#45716; &#44032;? </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.53.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.53.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50672;&#54620; &#49692;&#52376;&#47100;, &#47560;&#47480; &#46405;&#50640;&#49436; &#45208;&#50728; &#51460;&#44592;&#52376;&#47100; &#51452; &#50526;&#50640;&#49436; &#51088;&#46992;&#51004;&#45768; &#44536;&#50640;&#44172;&#45716; &#54413;&#52292;&#45208; &#50948;&#50628;&#51060; &#50630;&#44256; &#50864;&#47532;&#51032; &#49884;&#49440;&#51012; &#45132; &#47564;&#54620; &#47588;&#47141;&#51060;&#45208; &#50500;&#47492;&#45796;&#50880;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.53.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.53.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47736;&#49884;&#50752; &#52380;&#45824;&#47484; &#48155;&#44256; &#49836;&#54548;&#44284; &#44256;&#53685;&#51012; &#45817;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#50632;&#51004;&#45768; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#50808;&#47732;&#54616;&#44256; &#50864;&#47532;&#46020; &#44536;&#47484; &#44480;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.53.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.53.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#51032; &#51656;&#48337;&#51012; &#51648;&#44256; &#50864;&#47532;&#47484; &#45824;&#49888;&#54616;&#50668; &#49836;&#54548;&#51012; &#45817;&#54616;&#50688;&#51004;&#45208; &#50864;&#47532;&#45716; &#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#54805;&#48268;&#51012; &#48155;&#50500; &#44256;&#45212;&#51012; &#45817;&#54616;&#45716; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.53.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.53.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#51032; &#51396; &#46412;&#47928;&#50640; &#52244;&#47548;&#51012; &#45817;&#54616;&#44256; &#49345;&#52376;&#47484; &#51077;&#50632;&#51004;&#45768; &#44536;&#44032; &#51669;&#44228;&#47484; &#48155;&#51020;&#51004;&#47196; &#50864;&#47532;&#44032; &#54217;&#54868;&#47484; &#45572;&#47532;&#44172; &#46104;&#50632;&#44256; &#44536;&#44032; &#52292;&#52237;&#50640; &#47582;&#51020;&#51004;&#47196; &#50864;&#47532;&#44032; &#44256;&#52840;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.53.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.53.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#44600; &#51075;&#51008; &#50577;&#52376;&#47100; &#51228;&#44033;&#44592; &#51096;&#47803;&#46108; &#44600;&#47196; &#44052;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#51032; &#51396;&#47484; &#44536;&#50640;&#44172; &#45812;&#45817;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.53.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.53.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#44260;&#50837;&#51012; &#45817;&#54616;&#47732;?&#63719;&#46020; &#52840;&#47925;&#51012; &#51648;&#53040;&#51004;&#45768; &#46020;&#49332;&#51109;&#51004;&#47196; &#45132;&#47140;&#44032;&#45716; &#50612;&#47536; &#50577;&#44284; &#53560; &#44622;&#45716; &#49324;&#46988; &#50526;&#50640;&#49436; &#51104;&#51104;&#54620; &#50577;&#52376;&#47100; &#44536;&#51032; &#51077;&#51012; &#50676;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.53.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.53.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#52404;&#54252;&#46104;&#50612; &#49900;&#47928;&#51012; &#45817;&#54616;&#44256; &#45132;&#47140;&#44052;&#51004;&#45208; &#44536; &#49464;&#45824; &#49324;&#46988;&#46308; &#51473;&#50640; &#44536;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#44172; &#46108; &#44163;&#51060; &#51088;&#44592;&#46308;&#51032; &#51396; &#46412;&#47928;&#51060;&#46972;&#44256; &#45572;&#44032; &#49373;&#44033;&#54664;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.53.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.53.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#48276;&#51396;&#54616;&#44144;&#45208; &#44144;&#51667;&#47568;&#51012; &#54620; &#51201;&#51060; &#50630;&#50632;&#51004;&#45208; &#50501;&#51064;&#46308;&#52376;&#47100; &#51453;&#51020;&#51012; &#45817;&#54616;&#50668; 2&#48512;&#51088;&#51032; &#47896;&#49892;&#50640; &#47931;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.53.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.53.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#44032; &#49345;&#52376;&#47484; &#51077;&#44256; &#44256;&#53685;&#51012; &#45817;&#54620; &#44163;&#51008; &#45236; &#46907;&#51060;&#50632;&#45796;. &#44536;&#44032; &#51396;&#47484; &#49549;&#54616;&#45716; &#55148;&#49373;&#51228;&#47932;&#51060; &#46104;&#47732; &#44536;&#45716; &#51088;&#49552;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536;&#51032; &#45216;&#51060; &#51109;&#44396;&#54624; &#44163;&#51060;&#45768; &#44536;&#47484; &#53685;&#54644; &#45236; &#46907;&#51060; &#49457;&#52712;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.53.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.53.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50689;&#54844;&#51060; &#44256;&#53685;&#51012; &#45817;&#54644; &#50619;&#50612;&#51652; &#44208;&#44284;&#47484; &#48372;&#44256; &#47564;&#51313;&#49828;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;. &#45208;&#51032; &#51032;&#47196;&#50868; &#51333;&#51008; &#51088;&#44592; &#51648;&#49885;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51012; &#51032;&#47213;&#44172; &#54616;&#47728; &#44536;&#46308;&#51032; &#51396;&#47484; &#45812;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.53.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.53.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44053;&#54616;&#44256; &#50948;&#45824;&#54620; &#51088;&#46308;&#51032; &#50689;&#50696;&#47484; &#44536;&#50640;&#44172; &#51452;&#44192;&#45796;. &#44536;&#45716; &#44592;&#44732;&#51060; &#51088;&#44592; &#49373;&#47749;&#51012; &#48148;&#52432; &#48276;&#51396;&#51088;&#52376;&#47100; &#46104;&#50632;&#51004;&#47728; &#47566;&#51008; &#49324;&#46988;&#46308;&#51032; &#51396;&#47484; &#51658;&#50612;&#51648;&#44256; &#44536;&#46308;&#51060; &#50857;&#49436;&#48155;&#46020;&#47197; &#44592;&#46020;&#54616;&#50688;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
