<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch52" data-usfm="ISA.52">
            <div class="label">52</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#44201;&#47140;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.52.1"><span class="label">1</span><span class="content">&#49884;&#50728;&#50500;, &#44648;&#50612;&#46972;! &#44648;&#50612;&#49436; &#45796;&#49884; &#55192;&#51004;&#47196; &#47924;&#51109;&#54616;&#46972;. &#44144;&#47337;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#51032; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#50612;&#46972;. &#54616;&#45208;&#45784;&#51012; &#47784;&#47476;&#45716; &#51060;&#48169;&#51064;&#46308;&#51060; &#45796;&#49884;&#45716; &#45348; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.52.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.52.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#45716; &#54000;&#45132;&#51012; &#46504;&#52824;&#44256; &#51068;&#50612;&#45208; &#45348; &#48372;&#51340;&#50640; &#50505;&#50500;&#46972;. &#49324;&#47196;&#51105;&#55180; &#49884;&#50728; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#47484; &#47926;&#44256; &#51080;&#45716; &#49324;&#49836;&#51012; &#54400;&#50612; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.52.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.52.3"><span class="label">3</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#44032; &#44050; &#50630;&#51060; &#54036;&#47160;&#51004;&#45768; &#51088;&#50976;&#47484; &#46104;&#52286;&#45716; &#45936;&#46020; &#46024;&#51060; &#54596;&#50836;&#52824; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.52.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.52.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#52376;&#51020;&#50640;&#45716; &#51060;&#51665;&#53944;&#50640; &#45236;&#47140;&#44032; &#45208;&#44536;&#45348;&#47196; &#49332;&#50520;&#44256; &#44536; &#45796;&#51020;&#50640;&#45716; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#44340;&#47213;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.52.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.52.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#45936; &#51648;&#44552;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#44057;&#51008; &#51068;&#51060; &#51068;&#50612;&#45208;&#44256; &#51080;&#51004;&#45768; &#50612;&#52236;&#46108; &#51068;&#51064;&#44032;? &#45320;&#55148;&#45716; &#51060;&#50976; &#50630;&#51060; &#51105;&#54784;&#44052;&#51004;&#47728; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#45716; &#51088;&#46308;&#51008; &#44144;&#47564;&#51012; &#48512;&#47532;&#44256; &#54637;&#49345; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.52.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.52.6"><span class="label">6</span><span class="content">&#46412;&#44032; &#46104;&#47732; &#45320;&#55148;&#45716; &#45236;&#44032; &#54616;&#45208;&#45784;&#51060;&#46972;&#45716; &#44163;&#44284; &#51060; &#47784;&#46304; &#44163;&#51012; &#48120;&#47532; &#47568;&#54620; &#51088;&#44032; &#45208;&#51064; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.52.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.52.7"><span class="label">7</span><span class="content">&#54217;&#54868;&#50752; &#44396;&#50896;&#51032; &#48373;&#46108; &#49548;&#49885;, &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#53685;&#52824;&#54616;&#49888;&#45796;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#49328;&#51012; &#45336;&#45716; &#48156;&#51060; &#52280;&#51004;&#47196; &#50500;&#47492;&#45813;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.52.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.52.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#51004;&#47196; &#46028;&#50500;&#50724;&#49884;&#45716; &#44163;&#51012; &#51649;&#51217; &#45576;&#51004;&#47196; &#48380; &#49688; &#51080;&#44172; &#46104;&#50632;&#51004;&#45768; &#49457;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#51060; &#44592;&#48848;&#49436; &#54632;&#44760; &#50808;&#52824;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.52.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.52.9"><span class="label">9</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51032; &#54889;&#54224;&#54620; &#44275;&#46308;&#50500;, &#54632;&#44760; &#44592;&#48848;&#54616;&#47728; &#45432;&#47000;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50948;&#47196;&#54616;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#44396;&#52636;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.52.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.52.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#48124;&#51313; &#50526;&#50640; &#44536;&#51032; &#44144;&#47337;&#54620; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#49892; &#44163;&#51060;&#45768; &#50728; &#49464;&#49345;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#51012; &#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.52.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.52.11"><span class="label">11</span><span class="content">&#49457;&#51204; &#44592;&#44396;&#47484; &#50868;&#48152;&#54616;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#46496;&#45208;&#46972;. &#45320;&#55148;&#45716; &#45908;&#47084;&#50868; &#44163;&#51012; &#47564;&#51648;&#51648; &#47568;&#44256; &#45320;&#55148; &#51088;&#49888;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020; &#44536; &#44275;&#51012; &#46496;&#45208;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.52.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.52.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#49884;&#47728; &#49324;&#48169;&#50640;&#49436; &#45320;&#55148;&#47484; &#48372;&#54840;&#54616;&#49892; &#44163;&#51060;&#48064;&#47196; &#45320;&#55148;&#44032; &#45817;&#54889;&#54616;&#50668; &#44553;&#55176; &#46496;&#45208;&#44144;&#45208; &#46020;&#47581;&#54616;&#51648; &#50506;&#50500;&#46020; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#44256;&#45212;&#45817;&#54616;&#45716; &#51333;</span></div><div class="p"><span class="verse v12" data-usfm="ISA.52.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.52.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;! &#45236; &#51333;&#51008; 2&#51648;&#54812;&#47213;&#44172; &#54665;&#54624; &#44163;&#51060;&#47728; &#53356;&#44172; &#45458;&#51076;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.52.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.52.14"><span class="label">14</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#45440;&#46980; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#51032; &#47784;&#49845;&#51060; &#45320;&#47924; &#49345;&#54616;&#50668; &#49324;&#46988; &#44057;&#51648; &#50506;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.52.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.52.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#47566;&#51008; &#48124;&#51313;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#49888;&#44592;&#54616;&#44172; &#50668;&#44600; &#44163;&#51060;&#47728; &#50773;&#46308;&#51060; &#45440;&#46972;&#49436; &#51077;&#51012; &#50676;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#51204;&#50640; &#46308;&#50612; &#48372;&#51648; &#47803;&#54620; &#44163;&#51012; &#48372;&#44256; &#44648;&#45804;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
