<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch54" data-usfm="ISA.54">
            <div class="label">54</div><div class="s"><span class="heading">&#49884;&#50728;&#51032; &#50689;&#44305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.54.1"><span class="label">1</span><span class="content">&#50500;&#44592;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#50668;, &#45432;&#47000;&#54616;&#50668;&#46972;. &#54644;&#49328;&#51032; &#44256;&#53685;&#51012; &#47784;&#47476;&#45716; &#50668;&#51088; &#50668;, &#45432;&#47000;&#54616;&#47728; &#44592;&#49256;&#51004;&#47196; &#50808;&#52432;&#46972;. &#54848;&#47196; &#49324;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#44032; &#45224;&#54200; &#51080;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#48372;&#45796; &#45908; &#47566;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.54.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.54.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#52380;&#47561; &#52832; &#44275;&#51012; &#54869;&#51109;&#54616;&#44256; &#45331;&#54784;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.54.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.54.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#51340;&#50864;&#47196; &#54140;&#51256;&#45208;&#44040; &#44163;&#51060;&#47728; &#45348; &#51088;&#49552;&#46308;&#51008; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#44536;&#46308;&#51032; &#54889;&#54224;&#54620; &#46405;&#50640; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.54.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.54.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#45796;&#49884;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45440;&#46972;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#49688;&#47784;&#47484; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51210;&#50632;&#51012; &#46412;&#51032; &#49688;&#52824;&#47484; &#51082;&#51012; &#44163;&#51060;&#47728; &#44284;&#48512; &#49884;&#51208;&#51032; &#49836;&#54548;&#51012; &#44592;&#50613;&#54616;&#51648; &#50506;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.54.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.54.5"><span class="label">5</span><span class="content">&#45320;&#51032; &#52285;&#51312;&#51088;&#45716; &#45320;&#50640;&#44172; &#45224;&#54200;&#44284; &#44057;&#51008; &#48516;&#51060;&#49884;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;. &#45320;&#47484; &#44396;&#50896;&#54616;&#49892; &#48516;&#51008; &#50728; &#49464;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.54.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.54.6"><span class="label">6</span><span class="content">&#51210;&#50612;&#49436; &#44208;&#54844;&#54616;&#50668; &#45224;&#54200;&#50640;&#44172; &#48260;&#47548;&#51012; &#48155;&#50500; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#45716; &#50500;&#45236;&#47484; &#45796;&#49884; &#47582;&#51060;&#54616;&#46319; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#45796;&#49884; &#48512;&#47476;&#49884;&#44256; &#47568;&#50432;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.54.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.54.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#51104;&#49884; &#45320;&#47484; &#48260;&#47160;&#51004;&#45208; &#53360; &#49324;&#46993;&#51004;&#47196; &#45796;&#49884; &#45320;&#47484; &#47582;&#51060;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.54.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.54.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51104;&#49884; &#48516;&#45432;&#54616;&#50668; &#45320;&#47484; &#50808;&#47732;&#54664;&#51004;&#45208; &#50689;&#50896;&#54620; &#51088;&#48708;&#47196; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45320;&#51032; &#44396;&#50896;&#51088; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.54.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.54.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#45432;&#50500; &#46412;&#50640; &#45796;&#49884;&#45716; &#54861;&#49688;&#47196; &#49464;&#49345;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54620; &#44163;&#52376;&#47100; &#45796;&#49884;&#45716; &#45320;&#50640;&#44172; &#48516;&#45432;&#54616;&#44144;&#45208; &#45320;&#47484; &#52293;&#47581;&#54616;&#51648; &#50506;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.54.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.54.10"><span class="label">10</span><span class="content">&#49328;&#51008; &#50880;&#51649;&#50668; &#50630;&#50612;&#51656;&#51648;&#46972;&#46020; &#45320;&#50640; &#45824;&#54620; &#45208;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51008; &#48320;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#54217;&#54868;&#50640; &#45824;&#54620; &#45236; &#50557;&#49549;&#51008; &#52712;&#49548;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.54.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.54.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44305;&#54413;&#50640; &#48128;&#47140; &#44256;&#53685;&#51012; &#45817;&#54616;&#47732;&#49436;&#46020; &#50948;&#47196;&#47484; &#48155;&#51648; &#47803;&#54616;&#45716; &#50696;&#47336;&#49332;&#47128;&#50500;, &#45236;&#44032; &#48372;&#49437;&#51004;&#47196; &#45348; &#44592;&#52488;&#47484; &#45796;&#49884; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.54.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.54.12"><span class="label">12</span><span class="content">&#54861;&#50725;&#51004;&#47196; &#45348; &#53457;&#51012; &#49464;&#50864;&#47728; &#45348; &#49457;&#47928;&#44284; &#49457;&#48317;&#51012; &#48731;&#45208;&#45716; &#48372;&#49437;&#51004;&#47196; &#44984;&#48128; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.54.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.54.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51649;&#51217; &#45348; &#48177;&#49457;&#46308;&#51012; &#44032;&#47476;&#52832; &#44163;&#51060;&#47728; &#44536;&#46308;&#50640;&#44172; &#48264;&#50689;&#44284; &#54217;&#54868;&#47484; &#51460; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.54.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.54.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#51032;&#47196; &#44403;&#44172; &#49444; &#44163;&#51060;&#45796;. &#45348; &#50896;&#49688;&#46308;&#51060; &#47680;&#47532; &#47932;&#47084;&#44040; &#44163;&#51060;&#48064;&#47196; &#45348;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44277;&#54252;&#46020; &#45320;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.54.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.54.15"><span class="label">15</span><span class="content">&#45572;&#44032; &#45320;&#47484; &#52832;&#51648;&#46972;&#46020; &#45236;&#44032; &#49849;&#45209;&#54620; &#44163;&#51060; &#50500;&#45768;&#48064;&#47196; &#45320;&#50752; &#49912;&#50864;&#45716; &#51088;&#47560;&#45796; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.54.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.54.16"><span class="label">16</span><span class="content">&#8220;&#49711;&#48520;&#51012; &#54588;&#50892; &#47924;&#44592;&#47484; &#47564;&#46300;&#45716; &#45824;&#51109;&#51109;&#51060;&#46020; &#45236;&#44032; &#52285;&#51312;&#54616;&#50688;&#44256; &#44536; &#47924;&#44592;&#47484; &#49324;&#50857;&#54616;&#50668; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#44400;&#51064;&#46020; &#45236;&#44032; &#52285;&#51312;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.54.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.54.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#50612;&#46500; &#47924;&#44592;&#46020; &#45320;&#47484; &#54644;&#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536; &#50612;&#46500; &#49324;&#46988;&#51060; &#45320;&#47484; &#48708;&#45212;&#54616;&#50668;&#46020; &#45320;&#45716; &#48152;&#48149;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45236; &#51333;&#46308;&#51012; &#48320;&#54840;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
