<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch5" data-usfm="ISA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#54252;&#46020;&#50896;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.5.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50752; &#44536;&#51032; &#54252;&#46020;&#50896;&#50640; &#45824;&#54616;&#50668; &#45432;&#47000;&#54616;&#47532;&#46972;. &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#48708;&#50725;&#54620; &#50556;&#49328;&#50640; &#54252;&#46020;&#50896;&#51060; &#51080;&#50612; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.5.2"><span class="label">2</span><span class="content">&#46405;&#51012; &#54028;&#49436; &#46028;&#51012; &#50630;&#50528;&#44256; &#51228;&#51068; &#51339;&#51008; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#50632;&#45348;. &#44536;&#44032; &#44536; &#44275;&#50640; &#47581;&#45824;&#47484; &#49464;&#50864;&#47728; &#54252;&#46020;&#51609; &#51676;&#45716; &#53952;&#51012; &#47564;&#46308;&#50612; &#45459;&#44256; &#51339;&#51008; &#54252;&#46020;&#44032; &#47610;&#55176;&#44592;&#47484; &#44592;&#45796;&#47160;&#51004;&#45208; &#50424;&#47784;&#50630;&#45716; &#54252;&#46020;&#44032; &#47610;&#54804;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.5.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#47568;&#54620;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208;&#50752; &#45236; &#54252;&#46020;&#50896; &#49324;&#51060;&#47484; &#49900;&#54032;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.5.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45236; &#54252;&#46020;&#50896;&#51012; &#50948;&#54644;&#49436; &#51060; &#51060;&#49345; &#45908; &#50612;&#46523;&#44172; &#54616;&#46976; &#47568;&#51064;&#44032;? &#45236;&#44032; &#51339;&#51008; &#54252;&#46020;&#47484; &#44592;&#45824;&#54664;&#45716;&#45936; &#50612;&#51704;&#49436; &#50424;&#47784;&#50630;&#45716; &#54252;&#46020;&#44032; &#47610;&#54804;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.5.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45236; &#54252;&#46020;&#50896;&#51012; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#51648; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#44192;&#45796;. &#45236;&#44032; &#50872;&#53440;&#47532;&#47484; &#54736;&#50612; &#45236; &#54252;&#46020;&#50896;&#51012; &#51664;&#49849;&#50640;&#44172; &#51667;&#48159;&#55176;&#45716; &#54400;&#48173;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.5.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44032;&#51648;&#47484; &#52824;&#44144;&#45208; &#48513;&#51012; &#46027;&#50864;&#51648; &#50506;&#44256; &#52244;&#47112;&#45208; &#44032;&#49884;&#44032; &#44536;&#45824;&#47196; &#51088;&#46972;&#44172; &#54616;&#50668; &#54889;&#47924;&#51648;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#44396;&#47492;&#50640;&#44172; &#48708;&#47484; &#45236;&#47532;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.5.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#54252;&#46020;&#50896;&#51060;&#47728; &#50976;&#45796; &#49324;&#46988;&#51008; &#44536;&#44032; &#49900;&#51008; &#54252;&#46020;&#45208;&#47924;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068; &#54616;&#44592;&#47484; &#48148;&#46992;&#51004;&#45208; &#44536;&#46308;&#51008; &#49332;&#51064;&#51012; &#51068;&#49340;&#50520;&#51004;&#47728;, &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#54620; &#51068;&#51012; &#44592;&#45824;&#54616;&#49512;&#51004;&#45208; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51076;&#48149;&#54620; &#51116;&#50521;&#44284; &#49900;&#54032;</span></div><div class="p"><span class="verse v7" data-usfm="ISA.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.5.8"><span class="label">8</span><span class="content">&#51665;&#44284; &#46405;&#51012; &#44228;&#49549; &#49324;&#46308;&#50668; &#45796;&#47480; &#49324;&#46988;&#51060; &#49332; &#44277;&#44036;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#54844;&#51088; &#49332;&#47140;&#44256; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.5.9"><span class="label">9</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#46308;&#47140; &#51452;&#49512;&#45796;. &#8220;&#53356;&#44256; &#54840;&#54868;&#47196;&#50868; &#49688;&#47566;&#51008; &#51665;&#46308;&#51060; &#54224;&#54728;&#44032; &#46104;&#50612; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.5.10"><span class="label">10</span><span class="content">1&#50557; 40,000&#54217;&#48169;&#48120;&#53552;&#51032; &#54252;&#46020;&#50896;&#50640; &#54252;&#46020;&#51452;&#44032; &#44200;&#50864; 222&#47532;&#53552;&#48150;&#50640; &#45208;&#50724;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; 3&#54620; &#47568;&#51032; &#50472;&#47484; &#49100;&#47140;&#46020; &#44257;&#49885;&#51008; 4&#54620; &#46104;&#48150;&#50640; &#45208;&#50724;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.5.11"><span class="label">11</span><span class="content">&#50500;&#52840; &#51068;&#52237;&#48512;&#53552; &#51068;&#50612;&#45208; &#46021;&#51452;&#47484; &#46384;&#46972; &#47560;&#49884;&#47728; &#48164;&#51060; &#44618;&#46020;&#47197; &#49696;&#47196; &#49464;&#50900;&#51012; &#48372;&#45236;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.5.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#50672;&#54924;&#49437;&#50640; &#49688;&#44552;&#44284; &#48708;&#54028;&#50752; &#49548;&#44256;&#50752; &#54588;&#47532;, &#44536;&#47532;&#44256; &#49696;&#51012; &#44054;&#52656; &#45459;&#50520;&#51004;&#45208; &#50668;&#54840;&#50752;&#51032; &#51068;&#50640;&#45716; &#47924;&#44288;&#49900;&#54616;&#44256; &#44536;&#44032; &#54616;&#49888; &#51068;&#51008; &#49373;&#44033;&#51648;&#46020; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236; &#48177;&#49457;&#51008; &#47924;&#51648; &#46412;&#47928;&#50640; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44406;&#50612;&#49436; &#51453;&#51012; &#44163;&#51060;&#50836; &#51068;&#48152; &#48177;&#49457;&#51008; &#47785;&#47568;&#46972; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.5.14"><span class="label">14</span><span class="content">5&#47924;&#45924;&#51060; &#51077;&#51012; &#53356;&#44172; &#48268;&#47140; &#50696;&#47336;&#49332;&#47128;&#51032; &#44480;&#51313;&#46308;&#44284; &#49696;&#47196; &#55141;&#52397;&#44144;&#47532;&#47728; &#46496;&#46308;&#50612;&#45824;&#45716; &#47566;&#51008; &#48177;&#49457;&#51012; &#49340;&#53020; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.5.15"><span class="label">15</span><span class="content">&#52380;&#54620; &#51088;&#46020; &#44480;&#54620; &#51088;&#46020; &#45796; &#45230;&#50500;&#51648;&#44256; &#44368;&#47564;&#54620; &#51088;&#46020; &#45230;&#50500;&#51656; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.5.16"><span class="label">16</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#45716; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#49900;&#51004;&#47196; &#44536;&#51032; &#50948;&#45824;&#54632;&#51012; &#48372;&#51060;&#49884;&#44256; &#51088;&#44592; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#49900;&#51004;&#47196; &#44536;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.5.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#50612;&#47536; &#50577;&#46308;&#51060; &#54224;&#54728; &#44032;&#50868;&#45936;&#49436; &#54400;&#51012; &#46895;&#50612;&#47673;&#51012; &#44163;&#51060;&#47728; 6&#51060;&#48169;&#51064;&#46308;&#51060; &#54889;&#54224;&#54620; &#48512;&#51088;&#46308;&#51032; &#46405;&#50640;&#49436; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.5.18"><span class="label">18</span><span class="content">&#44144;&#51667;&#51032; &#51460;&#47196; &#51396;&#47484; &#45132;&#44256; &#45796;&#45768;&#47728; &#49688;&#47112;&#52376;&#47100; &#50501;&#51012; &#45132;&#44256; &#45796;&#45768;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.5.19"><span class="label">19</span><span class="content">&#51060;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#48516;&#51012; &#51312;&#47217;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#49549;&#55176; &#50864;&#47532;&#47484; &#48268;&#54616;&#49548;&#49436;. &#50864;&#47532;&#45716; &#45817;&#49888;&#51060; &#44228;&#54925;&#45824;&#47196; &#51068;&#51012; &#49688;&#54665;&#54624; &#49688; &#51080;&#45716;&#51648; &#48372;&#44256; &#49910;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.5.20"><span class="label">20</span><span class="content">&#50501;&#51012; &#49440;&#54616;&#45796; &#54616;&#44256; &#49440;&#51012; &#50501;&#54616;&#45796; &#54616;&#47728;, &#50612;&#46176;&#51012; &#48731;&#51004;&#47196; &#48148;&#44984;&#44256; &#48731;&#51012; &#50612;&#46176;&#51004;&#47196; &#48148;&#44984;&#47728;, &#50420; &#44163;&#51012; &#45804;&#44172; &#54616;&#44256; &#45800; &#44163;&#51012; &#50416;&#44172; &#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.5.21"><span class="label">21</span><span class="content">&#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44256; &#50689;&#47532;&#54616;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.5.22"><span class="label">22</span><span class="content">&#48176;&#51697; &#51339;&#44172; &#46021;&#51452;&#47484; &#44161; &#50630;&#51060; &#47560;&#44396; &#54140;&#47560;&#49884;&#45716; &#49696;&#44256;&#47000;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.5.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#45516;&#47932;&#51012; &#48155;&#44256; &#48276;&#51396;&#54620; &#49324;&#46988;&#51012; &#45459;&#50500; &#51452;&#47728; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#44048;&#50725;&#50640; &#44032;&#46164;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.5.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51648;&#54392;&#46972;&#44592;&#50752; &#47560;&#47480; &#54400;&#51060; &#48520;&#50640; &#53440;&#49436; &#49548;&#47736;&#46104;&#46319;&#51060; &#44536;&#46308;&#51032; &#49100;&#47532;&#44032; &#50025;&#44256; &#44867;&#51060; &#49884;&#46308;&#50612; &#54000;&#45132;&#52376;&#47100; &#45216;&#50500;&#44032; &#48260;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#48260;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47924;&#49884;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#49884;&#44256; &#49552;&#51012; &#46308;&#50612; &#44536;&#46308;&#51012; &#52824;&#49512;&#45796;. &#49328;&#46308;&#51060; &#51652;&#46041;&#54616;&#44256; &#44536;&#46308;&#51032; &#49884;&#52404;&#44032; &#44144;&#47532;&#51032; &#50416;&#47112;&#44592;&#52376;&#47100; &#48260;&#47140;&#51256;&#46020; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#45716; &#44536;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536; &#49552;&#46020; &#44144;&#46160;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ISA.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ISA.5.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#47680;&#47532; &#51080;&#45716; &#45208;&#46972;&#46308;&#50640;&#44172; &#49888;&#54840;&#47484; &#48372;&#45236; &#44536;&#46308;&#51012; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#46028;&#51652;&#54644; &#50732; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v26" data-usfm="ISA.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ISA.5.27"><span class="label">27</span><span class="content">&#44536;&#46308; &#51473;&#50640; &#54588;&#44260;&#54616;&#50668; &#45336;&#50612;&#51648;&#45716; &#51088;&#44032; &#50630;&#44256; &#51312;&#45716; &#51088;&#45208; &#51088;&#45716; &#51088;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#54728;&#47532;&#46944;&#44032; &#54400;&#47532;&#44144;&#45208; &#49888;&#48156;&#45128;&#51060; &#45130;&#50612;&#51652; &#51088;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ISA.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ISA.5.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51032; &#54868;&#49332;&#51008; &#45216;&#52852;&#47213;&#44256; &#54876;&#51008; &#45817;&#44200;&#51652; &#52292;&#47196; &#51080;&#51004;&#47728; &#44536;&#46308;&#51032; &#47568;&#44413;&#51008; &#48512;&#49903;&#46028;&#52376;&#47100; &#45800;&#45800;&#54616;&#44256; &#44536;&#46308;&#51032; &#51204;&#52264; &#48148;&#53300;&#45716; &#54924;&#50724;&#47532;&#48148;&#46988; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ISA.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ISA.5.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#47924;&#49436;&#50868; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#49324;&#51088;&#44032; &#47673;&#51060;&#47484; &#45934;&#52432; &#50880;&#53020;&#44032;&#46319;&#51060; &#45236; &#48177;&#49457;&#51012; &#51105;&#50500; &#45132;&#44256; &#44040; &#44163;&#51060;&#45208; &#44536;&#46308;&#51012; &#44396;&#54644; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ISA.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ISA.5.30"><span class="label">30</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#46308;&#51060; &#48148;&#45796;&#51032; &#49457;&#45212; &#54028;&#46020;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#51012; &#54693;&#54644; &#49548;&#47532;&#47484; &#51648;&#47484; &#44163;&#51060;&#45768; &#49324;&#46988;&#51060; &#44536; &#46405;&#51012; &#48148;&#46972;&#48372;&#47732; &#49836;&#54548;&#44284; &#44256;&#53685;&#49104;&#51060;&#50836; &#48731;&#51008; &#44396;&#47492;&#50640; &#44032;&#47140; &#50612;&#46160;&#50872; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
