<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch56" data-usfm="ISA.56">
            <div class="label">56</div><div class="s"><span class="heading">&#51060;&#48169;&#51064;&#46308;&#51032; &#44396;&#50896;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.56.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#46972;. &#45236; &#44032; &#44263; &#45320;&#55148;&#47484; &#44396;&#50896;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.56.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.56.2"><span class="label">2</span><span class="content">&#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44256; &#51096; &#51648;&#53412;&#45716; &#51088;&#50752; &#50501;&#51012; &#54665;&#54616;&#51648; &#50506;&#45716; &#51088;&#50640;&#44172; &#48373;&#51060; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.56.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.56.3"><span class="label">3</span><span class="content">1&#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51060;&#48169;&#51064;&#46308;&#51008; &#8220;&#53952;&#47548;&#50630;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51088;&#44592; &#48177;&#49457;&#44284; &#44396;&#48324;&#54616;&#49892; &#44163;&#51060;&#45796;&#8221; &#54616;&#51648; &#47568;&#47728; &#44256;&#51088;&#46020; &#8220;&#45208;&#45716; &#47560;&#47480; &#45208;&#47924;&#50640; &#48520;&#44284;&#54624; &#49104;&#51060;&#50556;&#8221; &#54616;&#44256; &#48520;&#54217;&#54616;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.56.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.56.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#47728; &#45208;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#51068;&#51012; &#53469;&#54616;&#44256; &#45236; &#44228;&#50557;&#51012; &#44403;&#44172; &#51648;&#53412;&#45716; &#44256;&#51088;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.56.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.56.5"><span class="label">5</span><span class="content">&#45236; &#49457;&#51204;&#44284; &#49457; &#50504;&#50640;&#49436; &#50500;&#46308;&#46392;&#48372;&#45796; &#45908; &#45208;&#51008; &#50689;&#44305;&#49828;&#47084;&#50868; &#51060;&#47492;&#51012; &#51452;&#50612; &#50689;&#50896;&#55176; &#51082;&#54784;&#51648;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.56.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.56.6"><span class="label">6</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592; &#51333;&#51060; &#46104;&#50612; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#44256; &#49452;&#44592;&#47728; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020; &#45908;&#47101;&#55176;&#51648; &#50506;&#44256; &#44536;&#51032; &#44228;&#50557;&#51012; &#44403;&#44172; &#51648;&#53412;&#45716; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.56.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.56.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#45208;&#51032; &#44144;&#47337;&#54620; &#49328;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#45236; &#44592;&#46020;&#54616;&#45716; &#51665;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#44592;&#49256;&#51012; &#51460; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#45236; &#51228;&#45800;&#50640; &#46300;&#47532;&#45716; &#55148;&#49373;&#51032; &#51228;&#47932;&#51012; &#45236;&#44032; &#44592;&#44732;&#51060; &#48155;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236; &#49457;&#51204;&#51060; &#47784;&#46304; &#48124;&#51313;&#51032; &#44592;&#46020;&#54616;&#45716; &#51665;&#51060; &#46112; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.56.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.56.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#55145;&#50612;&#51652; &#48177;&#49457;&#51012; &#47784;&#51004;&#49884;&#45716; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457; &#50808;&#50640; &#45796;&#47480; &#48124;&#51313;&#46020; &#44536;&#50640;&#44172; &#48520;&#47084;&#47784;&#51004;&#49884;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#51648;&#46020;&#51088;&#46308;&#50640; &#45824;&#54620; &#54616;&#45208;&#45784;&#51032; &#52293;&#47581;</span></div><div class="p"><span class="verse v8" data-usfm="ISA.56.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.56.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#48169; &#48124;&#51313;&#46308;&#50500;, &#46308;&#51664;&#49849;&#52376;&#47100; &#50752;&#49436; &#45236; &#48177;&#49457;&#51012; &#49340;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.56.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.56.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; 2&#51648;&#46020;&#51088;&#46308;&#51008; &#45796; &#49548;&#44221;&#51060;&#50836; &#47924;&#51648;&#54616;&#50668; &#51670;&#51648; &#47803;&#54616;&#45716; &#48281;&#50612;&#47532; &#44060;&#50752; &#44057;&#51004;&#47728; &#45572;&#50892;&#49436; &#45000;&#51060;&#45208; &#44984;&#44256; &#51104;&#51088;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.56.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.56.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#50837;&#49900;&#44984;&#47084;&#44592; &#44060;&#52376;&#47100; &#47564;&#51313;&#54624; &#51460; &#47784;&#47476;&#47728; &#49688;&#45800;&#44284; &#48169;&#48277;&#51012; &#44032;&#47532;&#51648; &#50506;&#44256; &#51088;&#44592; &#51060;&#51061;&#47564; &#52628;&#44396;&#54616;&#45716; &#47792;&#51648;&#44033;&#54620; &#47785;&#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.56.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.56.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#8216;&#50724;&#45320;&#46972;. &#45236;&#44032; &#49696;&#51012; &#44032;&#51256;&#50724;&#44192;&#45796;. &#51088;, &#46021;&#51452;&#47484; &#49892;&#52983; &#47560;&#49884;&#51088;. &#45236;&#51068;&#51008; &#50724;&#45720;&#48372;&#45796; &#45908; &#54413;&#49457;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#49436;&#47196; &#47568;&#54620;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
