<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch63" data-usfm="ISA.63">
            <div class="label">63</div><div class="s"><span class="heading">&#49900;&#54032;&#54616;&#49884;&#44256; &#44396;&#50896;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.63.1"><span class="label">1</span><span class="content">&#50640;&#46036;&#51032; &#48372;&#49828;&#46972;&#49457;&#50640;&#49436; &#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264;? &#54868;&#47140;&#54616;&#44172; &#48521;&#51008; &#50743;&#51012; &#51077;&#44256; &#50948; &#54413; &#45817;&#45817;&#54616;&#44172; &#44152;&#50612;&#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264;? &#8220;&#44536;&#45716; &#51032;&#47484; &#47568;&#54616;&#47728; &#44396;&#50896;&#54624; &#45733;&#47141;&#51012; &#44032;&#51652; &#45208; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.63.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.63.2"><span class="label">2</span><span class="content">&#50612;&#51704;&#49436; &#45348; &#50743;&#51060; &#54252;&#46020;&#51609;&#53952;&#51012; &#48159;&#45716; &#49324;&#46988;&#52376;&#47100; &#48521;&#51008;&#44032;?</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.63.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.63.3"><span class="label">3</span><span class="content">&#8220;&#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#54252;&#46020;&#51609;&#53952;&#51012; &#48159;&#46319;&#51060; &#45236; &#50896;&#49688;&#46308;&#51012; &#54844;&#51088;&#49436; &#51667;&#48159;&#50520;&#45716;&#45936; &#44536;&#46308;&#51032; &#54588;&#44032; &#53888;&#50612; &#45236; &#50743;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.63.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.63.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51032; &#50896;&#49688;&#47484; &#44058;&#50500; &#44536;&#46308;&#51012; &#44396;&#54624; &#46412;&#44032; &#46104;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.63.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.63.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#45208;&#47484; &#46020;&#50752;&#51452;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50612; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#54844;&#51088; &#49900;&#54032;&#51012; &#45800;&#54665;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.63.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.63.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#48516;&#45432;&#47196; &#51060;&#48169; &#45208;&#46972;&#46308;&#51012; &#47560;&#44396; &#51667;&#48159;&#50500; &#48512;&#49688;&#44256; &#44536;&#46308;&#51032; &#54588;&#47484; &#46405;&#50640; &#50143;&#50500; &#48260;&#47160;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52268;&#50577;&#44284; &#44592;&#46020;</span></div><div class="p"><span class="verse v6" data-usfm="ISA.63.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.63.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#47568;&#54616;&#44256; &#50864;&#47532;&#47484; &#50948;&#54644; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51032; &#51088;&#48708;&#50752; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54413;&#49457;&#54620; &#51008;&#54812;&#47484; &#48288;&#54392;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.63.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.63.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060;&#47728; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#50506;&#45716; &#51088;&#45376;&#8221;&#46972; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#44396;&#50896;&#51088;&#44032; &#46104;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.63.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.63.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#47784;&#46304; &#54872;&#45212;&#50640; &#46041;&#52280;&#54616;&#49492;&#49436; &#44536;&#46308;&#51012; &#51649;&#51217; &#44396;&#50896;&#54616;&#49512;&#45796;. &#44536;&#44032; &#49324;&#46993;&#44284; &#51088;&#48708;&#47196; &#44536;&#46308;&#51012; &#44396;&#52636;&#54644; &#45236;&#49884;&#44256; &#44536;&#46308;&#51012; &#54637;&#49345; &#46028;&#48372;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.63.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.63.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#44256; &#44536;&#51032; &#49457;&#47161;&#51012; &#44540;&#49900;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#44536;&#46308;&#51032; &#45824;&#51201;&#51060; &#46104;&#50612; &#44536;&#46308;&#44284; &#49912;&#50864;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.63.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.63.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#48177;&#49457;&#46308;&#51060; &#50715;&#45216; &#47784;&#49464; &#46412;&#51032; &#51068;&#51012; &#44592;&#50613;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48148;&#45796;&#50640;&#49436; &#51088;&#44592; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#44396;&#50896;&#54616;&#49888; &#48516;&#51060; &#50612;&#46356; &#44228;&#49884;&#45716;&#44032;? &#44536;&#46308; &#44032;&#50868;&#45936; &#49457;&#47161;&#51012; &#48372;&#45236;&#49888; &#48516;&#51060; &#51648;&#44552; &#50612;&#46356; &#44228;&#49884;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.63.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="ISA.63.12+ISA.63.13"><span class="label">12-13</span><span class="content">&#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#44536;&#51032; &#53356;&#49888; &#45733;&#47141;&#51004;&#47196; &#50948; &#45824;&#54620; &#51068;&#51012; &#54665;&#54616;&#49884;&#47728; &#48148;&#45815;&#47932;&#51012; &#44040;&#46972; &#51088;&#44592; &#48177;&#49457;&#51012; &#44618;&#51008; &#47932; &#44032;&#50868;&#45936;&#47196; &#51064;&#46020;&#54644; &#45236;&#49492;&#49436; &#50689;&#44396;&#54620; &#47749;&#49457;&#51012; &#50619;&#51004;&#49888; &#48516;&#51060; &#50612;&#46356; &#44228;&#49884;&#45716;&#44032;?&#8221; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#51064;&#46020;&#47484; &#48155;&#50500; &#44305;&#50556;&#47484; &#45572;&#48708;&#45716; &#47568;&#52376;&#47100; &#45336;&#50612;&#51648;&#51648; &#50506;&#44256; &#50504;&#51204;&#54616;&#44172; &#44618;&#51008; &#47932;&#51012; &#44148;&#45340;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="ISA.63.12+ISA.63.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.63.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#48708;&#50725;&#54620; &#44264;&#51676;&#44592;&#47196; &#45236;&#47140;&#44032;&#45716; &#44032;&#52629;&#52376;&#47100; &#44536;&#46308;&#51012; &#54200;&#55176; &#49772;&#44172; &#54616;&#49512;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#51088;&#44592; &#51060;&#47492;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.63.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.63.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#54616;&#45720;&#50640;&#49436; &#44413;&#50612;&#49332;&#54588;&#49884;&#47728; &#44144;&#47337;&#54616;&#44256; &#50689;&#44305;&#49828;&#47084;&#50868; &#51452;&#51032; &#52376;&#49548;&#50640;&#49436; &#50864;&#47532;&#47484; &#48372;&#49548;&#49436;. &#51204;&#50640; &#50864;&#47532;&#50640;&#44172; &#48372;&#50668; &#51452;&#49888; &#51452;&#51032; &#53356;&#49888; &#44288;&#49900;&#51008; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#51060;&#51228; &#51452;&#51032; &#45733;&#47141;&#51008; &#50612;&#46356; &#51080;&#51004;&#47728; &#51452;&#51032; &#49324;&#46993;&#44284; &#51088;&#48708;&#45716; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#51228;&#48156; &#50864;&#47532;&#47484; &#50808;&#47732;&#54616;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.63.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.63.16"><span class="label">16</span><span class="content">&#51452;&#45716; &#50864;&#47532;&#51032; &#50500;&#48260;&#51648;&#51060;&#49901;&#45768;&#45796;. &#50864;&#47532;&#51032; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#50556;&#44273;&#51008; &#50864;&#47532;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#51012;&#51648;&#46972;&#46020; &#51452;&#45716; &#54637;&#49345; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#50864;&#47532;&#51032; &#50500;&#48260;&#51648;&#44032; &#50500;&#45768;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.63.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.63.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50612;&#51704;&#49436; &#50864;&#47532;&#44032; &#51452;&#51032; &#44600;&#50640;&#49436; &#46496;&#45208; &#50864;&#47532; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#50668; &#51452;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44600; &#49688; &#50630;&#44172; &#54616;&#49901;&#45768;&#44620;? &#54637;&#49345; &#51452;&#47484; &#49452;&#44592;&#45716; &#51452;&#51032; &#51333;&#46308;&#51012; &#50948;&#54644; &#46028;&#50500;&#50724;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.63.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.63.18"><span class="label">18</span><span class="content">&#51452;&#51032; &#48177;&#49457;&#46308;&#51060; &#51452;&#51032; &#49457;&#49548;&#47484; &#52264;&#51648;&#54620; &#51648; &#50620;&#47560; &#46104;&#51648; &#50506;&#50500; &#50864;&#47532; &#50896;&#49688;&#46308;&#51060; &#44536; &#44275;&#51012; &#51667;&#48159;&#50500; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.63.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.63.19"><span class="label">19</span><span class="content">&#51452;&#45716; &#47560;&#52824; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#49884;&#45716; &#48516;&#51060; &#50500;&#45772; &#44163;&#52376;&#47100;, &#46608; &#50864;&#47532;&#44032; &#51452;&#51032; &#48177;&#49457;&#51060; &#50500;&#45772; &#44163;&#52376;&#47100; &#50864;&#47532;&#47484; &#52712;&#44553;&#54616;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
