<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch6" data-usfm="ISA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#51060;&#49324;&#50556;&#47484; &#50696;&#50616;&#51088;&#47196; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.6.1"><span class="label">1</span><span class="content">&#50883;&#49884;&#50556;&#50773;&#51060; &#51453;&#45912; &#54644;&#50640; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#48372;&#50520;&#45796;. &#44536;&#48516;&#51008; &#45458;&#51060; &#46308;&#47536; &#48372;&#51340;&#50640; &#50505;&#50500; &#44228;&#49512;&#51004;&#47728; &#44536; &#50743;&#51088;&#46973;&#51008; &#49457;&#51204;&#51012; &#44032;&#46301; &#52292;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.6.2"><span class="label">2</span><span class="content">&#44536;&#48516;&#51032; &#51452;&#50948;&#50640;&#45716; &#44033;&#44033; &#50668;&#49455; &#44060;&#51032; &#45216;&#44060;&#47484; &#44032;&#51652; &#49828;&#46989; &#52380;&#49324;&#46308;&#51060; &#46168;&#47084;&#49436; &#51080;&#50632;&#45716;&#45936; &#47784;&#46160; &#46160; &#45216;&#44060;&#47196; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256; &#46160; &#45216;&#44060;&#47196;&#45716; &#48156;&#51012; &#44032;&#47160;&#51004;&#47728; &#45208;&#47672;&#51648; &#46160; &#45216;&#44060;&#45716; &#45216;&#50500;&#45796;&#45768;&#45716; &#45936; &#49324;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.6.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#49436;&#47196; &#54868;&#45813;&#54616;&#47728; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#44144;&#47337;&#54616;&#45796;! &#44144;&#47337;&#54616;&#45796;! &#44144;&#47337;&#54616;&#45796;! &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#47337;&#54616;&#49884;&#45768; &#50728; &#46405;&#50640; &#44536; &#50689;&#44305;&#51060; &#52649;&#47564;&#54616;&#44396;&#45208;.&#8221; </span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.6.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#45432;&#47019;&#49548;&#47532;&#50640; &#49457;&#51204; &#53552;&#44032; &#55124;&#46308;&#47532;&#44256; &#49457;&#51204;&#50640;&#45716; &#50672;&#44592;&#44032; &#44032;&#46301;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.6.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#45208;&#45716; &#54868;&#47484; &#51077;&#44256; &#47581;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;. &#45236;&#44032; &#49828;&#49828;&#47196; &#51077;&#49696;&#51060; &#45908;&#47084;&#50872; &#49104;&#47564; &#50500;&#45768;&#46972; &#51077;&#49696;&#51060; &#45908;&#47084;&#50868; &#49324;&#46988;&#46308; &#53960;&#50640; &#45180;&#50668; &#49332;&#47732;&#49436; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#51060;&#49888; &#50773;&#51012; &#48372;&#50520;&#51004;&#45768; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#51012;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.6.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#49828;&#46989; &#52380;&#49324; &#51473; &#54616;&#45208;&#44032; &#48512;&#51219;&#44032;&#46973;&#51004;&#47196; &#45800;&#50640;&#49436; &#48268;&#44171;&#44172; &#53440;&#45716; &#49711;&#48520;&#51012; &#51665;&#50612; &#44032;&#51648;&#44256; &#45208;&#50640;&#44172; &#45216;&#50500;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.6.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#51012; &#45236; &#51077;&#50640; &#45824;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#46972;! &#51060;&#44163;&#51060; &#45348; &#51077;&#50640; &#45823;&#50520;&#51004;&#45768; &#51060;&#51228; &#45348; &#51396;&#45716; &#49324;&#46972;&#51276;&#44256; &#45320;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.6.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45236;&#44032; &#45572;&#44396;&#47484; &#48372;&#45244;&#44620;? &#45572;&#44032; &#50864;&#47532;&#47484; &#50948;&#54644;&#49436; &#44040; &#44163;&#51064;&#44032;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#45236;&#44032; &#44032;&#44192;&#49845;&#45768;&#45796;. &#45208;&#47484; &#48372;&#45236;&#49548;&#49436;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032;&#49436; &#51060; &#48177;&#49457;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#44228;&#49549; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#44228;&#49549; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54620;&#45796;&#8217;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.6.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#51060; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#46164;&#54616;&#44172; &#54616;&#44256; &#44480;&#45716; &#47561;&#55176;&#44256; &#45576;&#51008; &#44048;&#44592;&#44172; &#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45804;&#50500; &#46028;&#50500;&#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.6.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#8220;&#51452;&#50668;, &#50616;&#51228;&#44620;&#51648; &#51060;&#47088; &#49345;&#53468;&#44032; &#44228;&#49549;&#46104;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#48516;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#49457;&#46308;&#51008; &#54224;&#54728;&#44032; &#46104;&#50612; &#51452;&#48124;&#51060; &#50630;&#44256; &#51665;&#50640;&#46020; &#49324;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#47728; &#53664;&#51648;&#45716; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.6.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47680;&#47532; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#49436; &#51060; &#46405;&#51060; &#50756;&#51204;&#55176; &#54889;&#54224;&#54616;&#44172; &#46112; &#46412;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.6.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; 10&#48516;&#51032; &#51008; &#49332;&#50500; &#45224;&#51012; &#44163;&#51060;&#45796;. &#48708;&#47197; &#44536;&#44163;&#51060; &#45796;&#49884; &#49548;&#47736;&#46112;&#51648;&#46972;&#46020; &#48164;&#45208;&#47924;&#45208; &#49345;&#49688;&#47532;&#45208;&#47924;&#44032; &#51096;&#47532;&#47732; &#44536;&#47336;&#53552;&#44592;&#45716; &#45224;&#50500; &#51080;&#46319;&#51060; &#51060; &#46405;&#51032; &#44144;&#47337;&#54620; &#50472;&#45716; &#44536; &#44536;&#47336;&#53552;&#44592;&#52376;&#47100; &#45224;&#50500; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
