<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch60" data-usfm="ISA.60">
            <div class="label">60</div><div class="s"><span class="heading">&#49884;&#50728;&#51032; &#50689;&#44305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.60.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#51068;&#50612;&#45208;&#49436; &#53468;&#50577;&#52376;&#47100; &#48731;&#45208;&#46972;. &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#45348; &#50948;&#50640; &#48708; &#52824;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.60.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.60.2"><span class="label">2</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#50612;&#46160;&#50880;&#50640; &#45934;&#50668;&#46020; &#45320;&#50640;&#44172;&#45716; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#48708;&#52832; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.60.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.60.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#45208;&#46972;&#44032; &#45348; &#48731;&#51004;&#47196; &#45208;&#50500;&#50724;&#44256; &#49464;&#49345;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#45348;&#44172;&#49436; &#48708;&#52824;&#45716; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#48372;&#47140;&#44256; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.60.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.60.4"><span class="label">4</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#49332;&#54196;&#48372;&#50500;&#46972;! &#51060;&#48169; &#48124;&#51313;&#46308;&#51060; &#45320;&#50640;&#44172; &#47792;&#47140;&#46308; &#44163;&#51060;&#47728; &#47680;&#47532;&#49436; &#45348; &#51088;&#45376;&#46308;&#46020; &#47784;&#50668;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.60.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.60.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45320;&#45716; &#51060;&#44163;&#51012; &#48372;&#44256; &#55148;&#49353;&#51060; &#47564;&#47732;&#54616;&#50668;, &#45320;&#47924; &#44592;&#49244; &#45208;&#47672;&#51648; &#55141;&#48516;&#54616;&#50668; &#44032;&#49844;&#51060; &#46160;&#44540;&#44144;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#48148;&#45796;&#51032; &#48512;&#50752; &#47784;&#46304; &#48124;&#51313;&#51032; &#51116;&#47932;&#51060; &#45320;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.60.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.60.6"><span class="label">6</span><span class="content">&#48120;&#46356;&#50504;&#44284; &#50640;&#48148;&#51032; &#45209;&#53440;&#46308;&#51060; &#45348; &#46405;&#51012; &#45934;&#51012; &#44163;&#51060;&#47728; &#49828;&#48148; &#49324;&#46988;&#46308;&#51060; &#45796; &#44552;&#44284; &#54693;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#51012; &#52268;&#50577;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.60.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.60.7"><span class="label">7</span><span class="content">&#44172;&#45804;&#51032; &#50577;&#46524;&#50752; &#45712;&#48148;&#50855;&#51032; &#49707;&#50577;&#51060; &#45320;&#50640;&#44172; &#45132;&#47140;&#50752; &#50668;&#54840;&#50752;&#51032; &#51228;&#45800;&#50640; &#48148;&#52432;&#51656; &#44163;&#51060;&#47728; &#44536;&#45716; &#51088;&#44592; &#49457;&#51204;&#51012; &#45908;&#50865; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.60.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.60.8"><span class="label">8</span><span class="content">&#44396;&#47492;&#52376;&#47100;, &#48372;&#44552;&#51088;&#47532;&#47484; &#52286;&#50500;&#46300;&#45716; &#48708;&#46168;&#44592;&#52376;&#47100;, &#48120;&#45124;&#47084;&#51648;&#46319;&#51060; &#45804;&#47140;&#50724;&#45716; &#44163;&#46308;&#51060; &#45796; &#47924;&#50631;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.60.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.60.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51008; &#47676; &#46405;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51012; &#53468;&#50864;&#44256; &#50724;&#45716; &#48176;&#46308;&#51060;&#45768; &#44536;&#46308;&#51008; &#44552;&#44284; &#51008;&#51012; &#49891;&#44256; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#45458;&#51060;&#47728; &#44536;&#51032; &#48177;&#49457;&#51012; &#50689;&#54868;&#47213;&#44172; &#54616;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#44760; &#44536;&#44163;&#51012; &#46300;&#47532;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.60.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.60.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50808;&#44397; &#49324;&#46988;&#46308;&#51060; &#45348; &#49457;&#48317;&#51012; &#51116;&#44148;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50773;&#46308;&#51060; &#45320;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;. &#48708;&#47197; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#45320;&#47484; &#48268;&#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#51008;&#54812;&#50752; &#51088;&#48708;&#47484; &#48288;&#54400;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.60.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.60.11"><span class="label">11</span><span class="content">&#51060;&#48169; &#48124;&#51313;&#46308;&#51060; &#44032;&#51256;&#50724;&#45716; &#51116;&#47932;&#51012; &#48155;&#44592; &#50948;&#54644; &#45348; &#49457;&#47928;&#51008; &#54637;&#49345; &#50676;&#47140; &#48164;&#45230; &#45803;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#49464;&#49345;&#51032; &#50773;&#46308;&#51060; &#45320;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.60.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.60.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#47484; &#49452;&#44592;&#51648; &#50506;&#45716; &#45208;&#46972;&#45716; &#50500;&#51452; &#54056;&#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.60.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.60.13"><span class="label">13</span><span class="content">&#8220;&#47112;&#48148;&#45436;&#51032; &#50500;&#47492;&#45796;&#50868; &#49548;&#45208;&#47924;&#50752; &#51107;&#45208;&#47924;&#50752; &#54924;&#50577;&#47785;&#51060; &#45320;&#50640;&#44172; &#50868;&#49569;&#46104;&#50612; &#45320;&#47484; &#51116;&#44148;&#54616;&#44256; &#45236; &#49457;&#51204;&#51012; &#50500;&#47492;&#45813;&#44172; &#54616;&#45716; &#45936; &#49324;&#50857;&#46112; &#44163;&#51060;&#45768; &#45236; &#49457;&#49548;&#44032; &#50689;&#44305;&#49828;&#47101;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.60.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.60.14"><span class="label">14</span><span class="content">&#45320;&#47484; &#44340;&#47213;&#55176;&#45912; &#51088;&#46308;&#51032; &#51088;&#49552;&#46308;&#51060; &#45320;&#50640;&#44172; &#50752;&#49436; &#54728;&#47532;&#47484; &#44413;&#55176;&#47728; &#45320;&#47484; &#47736;&#49884;&#54616;&#45912; &#51088;&#46308;&#51060; &#45796; &#45348; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#45320;&#47484; &#8216;&#50668;&#54840;&#50752;&#51032; &#49457;&#8217;&#51060;&#46972;, &#8216;&#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784;&#51032; &#49457;, &#49884;&#50728;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.60.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.60.15"><span class="label">15</span><span class="content">&#8220;&#48708;&#47197; &#51204;&#50640;&#45716; &#45348;&#44032; &#48260;&#47548;&#51012; &#45817;&#54616;&#44256; &#48120;&#50880;&#51012; &#48155;&#50500; &#50500;&#47924;&#46020; &#45348; &#50526;&#51012; &#51648;&#45208;&#44032;&#45716; &#51088;&#44032; &#50630;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#47484; &#50689;&#50896;&#54620; &#51088;&#46993;&#44144;&#47532;&#50752; &#45824;&#45824;&#51032; &#44592;&#49256;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.60.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.60.16"><span class="label">16</span><span class="content">&#49464;&#44228;&#51032; &#50676;&#44053;&#46308;&#44284; &#50773;&#46308;&#51060; &#47560;&#52824; &#50612;&#47672;&#45768;&#44032; &#51088;&#49885;&#51012; &#46028;&#48372;&#46319;&#51060; &#45320;&#47484; &#48372;&#49332;&#54596; &#44163;&#51060;&#47728; &#44536;&#46412; &#45320;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#51088;&#50976;&#47213;&#44172; &#54616;&#45716; &#51088;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.60.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.60.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#44552;&#51004;&#47196; &#45320;&#51032; &#45451;&#51012; &#45824;&#49888;&#54616;&#44256; &#51008;&#51004;&#47196; &#45320;&#51032; &#52384;&#51012;, &#45451;&#51004;&#47196; &#45320;&#51032; &#45208;&#47924;&#47484;, &#52384;&#47196; &#45320;&#51032; &#46028;&#51012; &#45824;&#49888;&#54624; &#44163;&#51060;&#47728; &#54217;&#54868;&#47484; &#45320;&#51032; &#44288;&#47532;&#47196;, &#51032;&#47484; &#45320;&#51032; &#44048;&#46021;&#51004;&#47196; &#49464;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.60.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.60.18"><span class="label">18</span><span class="content">&#45796;&#49884;&#45716; &#45348; &#46405;&#50640; &#54253;&#44400;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#54889;&#54224;&#50752; &#54028;&#47736;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768; &#45348;&#44032; &#45348; &#49457;&#48317;&#51012; &#8216;&#44396;&#50896;&#8217;&#51060;&#46972; &#48512;&#47476;&#47728; &#45348; &#49457;&#47928;&#51012; &#8216;&#52268;&#49569;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.60.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.60.19"><span class="label">19</span><span class="content">&#45908; &#51060;&#49345; &#45230;&#51032; &#54644;&#44032; &#45348; &#48731;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#48164;&#51032; &#45804;&#46020; &#45348; &#48731;&#51060; &#46104;&#51648; &#50506;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#50689;&#50896;&#54620; &#48731;&#51060; &#46104;&#47728; &#45320;&#51032; &#54616;&#45208;&#45784;&#51060; &#45348; &#50689;&#44305;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.60.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.60.20"><span class="label">20</span><span class="content">&#45796;&#49884;&#45716; &#45348; &#54644;&#44032; &#51648;&#51648; &#50506;&#44256; &#45348; &#45804;&#51060; &#51060;&#51648;&#47084;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#50689;&#50896;&#54620; &#48731;&#51060; &#46104;&#44256; &#45348; &#49836;&#54548;&#51032; &#45216;&#46308;&#51060; &#45149;&#45216; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.60.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.60.21"><span class="label">21</span><span class="content">&#45348; &#48177;&#49457;&#46308;&#51060; &#45796; &#51032;&#47213;&#44172; &#46104;&#50612; &#51088;&#44592;&#46308;&#51032; &#46405;&#51012; &#50689;&#50896;&#55176; &#49548;&#50976;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45236; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#44592; &#50948;&#54644;&#49436; &#45236;&#44032; &#49552;&#51004;&#47196; &#49900;&#51008; &#51089;&#51008; &#44032;&#51648;&#50752; &#44057;&#51008; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.60.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.60.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51032; &#44032;&#51109; &#51089;&#51008; &#44032;&#51313;&#51060; &#54616;&#45208;&#51032; &#51665;&#45800;&#51012; &#51060;&#47336;&#44256; &#48372;&#51096;&#44163;&#50630;&#45716; &#51665;&#45800;&#51060; &#44053;&#44397;&#51012; &#51060;&#47344; &#44163;&#51060;&#45796;. &#46412;&#44032; &#46104;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060; &#51068;&#51012; &#49549;&#55176; &#51060;&#47344; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
