<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch61" data-usfm="ISA.61">
            <div class="label">61</div><div class="s"><span class="heading">&#44396;&#50896;&#51032; &#44592;&#49244; &#49548;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.61.1"><span class="label">1</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172; &#44592; &#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#45208;&#47484; &#53469;&#54616;&#50668; &#48372;&#45236;&#49512;&#45796;. &#44536;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51008; &#47560;&#51020; &#49345;&#54620; &#51088;&#47484; &#44256;&#52824;&#44256; &#54252;&#47196;&#46108; &#51088;&#50640;&#44172; &#51088;&#50976;&#47484;, &#44039;&#55180; &#51088;&#50640;&#44172; &#49437;&#48169;&#51012; &#49440;&#50616;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.61.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.61.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51008;&#54812; &#48288;&#54392;&#49892; &#46412;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#48373;&#49688;&#54616;&#45716; &#45216;&#51012; &#49440;&#54252;&#54616;&#44256;, &#49836;&#54140;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#50948;&#47196;&#54616;&#47728;,</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.61.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.61.3"><span class="label">3</span><span class="content">&#49884;&#50728;&#50640;&#49436; &#49836;&#54140;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#49836;&#54548; &#45824;&#49888; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51012; &#51452;&#44256; 2&#44540;&#49900; &#45824;&#49888; &#52268;&#49569;&#51012; &#51452;&#50612; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#49900;&#51008; &#51032;&#51032; &#45208;&#47924;&#50752; &#44057;&#50500;&#49436; &#44536;&#51032; &#50689;&#44305;&#51012; &#45208;&#53440;&#45244; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.61.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.61.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50724;&#47019;&#46041;&#50504; &#54224;&#54728;&#44032; &#46108; &#44275;&#51012; &#45796;&#49884; &#51068;&#51004;&#53412;&#44256; &#50724;&#47019;&#46041;&#50504; &#54889;&#54224;&#54620; &#49457;&#46308;&#51012; &#51116;&#44148;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.61.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.61.5"><span class="label">5</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#50808;&#44397; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148; &#50577;&#46524;&#47484; &#52824;&#44256; &#45320;&#55148;&#47484; &#50948;&#54644; &#45453;&#49324;&#47484; &#51648;&#51004;&#47728; &#45320;&#55148; &#54252;&#46020;&#50896;&#51012; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.61.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.61.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51004;&#47196; &#50508;&#47140;&#51656; &#44163;&#51060;&#47728; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; 3&#49324;&#50669;&#51088;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#50728; &#49464;&#49345;&#51032; &#51116;&#47932;&#51012; &#54693;&#50976;&#54616;&#44256; &#44536; &#51116;&#47932;&#51060; &#45320;&#55148; &#44163;&#51060; &#46108; &#44163;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.61.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.61.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#52824;&#50837;&#51032; &#45216;&#51060; &#45149;&#45208;&#44256; &#45320;&#55148;&#45716; &#45320;&#55148; &#46405;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#47728; &#45320;&#55148; &#51116;&#49328;&#51008; &#48176;&#47196; &#45720;&#50612;&#45208;&#44256; &#45320;&#55148;&#50640;&#44172;&#45716; &#54637;&#49345; &#44592;&#49256;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.61.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.61.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#51221;&#51032;&#47484; &#49324;&#46993;&#54616;&#47728; &#44053;&#53448;&#44284; &#48512;&#51221;&#51012; &#48120;&#50892;&#54620;&#45796;. &#45236;&#44032; &#49457;&#49892;&#55176; &#45236; &#48177;&#49457;&#50640;&#44172; &#48372;&#49345;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#44284; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#47610;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.61.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.61.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51032; &#54980;&#49552;&#46308;&#51060; &#50728; &#49464;&#44228;&#50640; &#50508;&#47140;&#51256;&#49436; &#50976;&#47749;&#54644;&#51656; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#48372;&#45716; &#51088;&#47560;&#45796; &#44536;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#52629;&#48373;&#54620; &#48124;&#51313;&#51076;&#51012; &#51064;&#51221;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.61.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.61.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#47196; &#45236;&#44032; &#53356;&#44172; &#44592;&#48848;&#54616;&#44256; &#45236; &#50689;&#54844;&#51060; &#51600;&#44144;&#50892;&#54616;&#45716;&#44396;&#45208;. &#44536;&#44032; &#45208;&#50640;&#44172; &#44396;&#50896;&#51032; &#50743;&#51012; &#51077;&#55176;&#49884;&#44256; &#51032;&#51032; &#44169;&#50743;&#51012; &#44152;&#52432; &#51452;&#49884;&#45768; &#44208;&#54844;&#49885;&#51012; &#50948;&#54644; &#45800;&#51109;&#54620; &#49888;&#46993; &#49888;&#48512;&#52376;&#47100; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.61.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.61.11"><span class="label">11</span><span class="content">&#46405;&#51060; &#49913;&#51012; &#45236;&#44256; &#51221;&#50896;&#51060; &#44144;&#44592;&#50640; &#49100;&#47140;&#51652; &#50472;&#50519;&#51012; &#50880;&#46027;&#44172; &#54616;&#46319;&#51060; 4&#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#49345;&#50640; &#44536;&#51032; &#51032;&#47484; &#45208;&#53440;&#45236;&#49892; &#44163;&#51060;&#45768; &#47784;&#46304; &#48124;&#51313;&#51060; &#44536;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
