<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch62" data-usfm="ISA.62">
            <div class="label">62</div><div class="s"><span class="heading">&#49884;&#50728;&#51032; &#50689;&#44305;&#44284; &#49352; &#51060;&#47492;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.62.1"><span class="label">1</span><span class="content">&#49884;&#50728;&#51032; &#51032;&#44032; &#48157;&#44172; &#48708;&#52824;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#44396;&#50896;&#51060; &#54915;&#48520;&#52376;&#47100; &#53440;&#50724;&#47484; &#46412;&#44620;&#51648; &#45236;&#44032; &#51104;&#51104;&#54616;&#51648; &#50506;&#51004;&#47728; &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.62.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.62.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#47784;&#46304; &#48124;&#51313;&#51060; &#45320;&#51032; &#44396;&#50896;&#51012; &#48380; &#44163;&#51060;&#47728; &#49464;&#49345;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#45320;&#51032; &#50689;&#44305;&#51012; &#48380; &#44163;&#51060;&#45796;. &#45320;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#49352; &#51060;&#47492;&#51004;&#47196; &#48520;&#47140;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.62.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.62.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#50948;&#54620; &#50500;&#47492;&#45796;&#50868; &#47732;&#47448;&#44288;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.62.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.62.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45796;&#49884;&#45716; &#45320;&#47484; &#48260;&#47140;&#51652; &#46405;&#51060;&#45208; &#54889;&#47924;&#51648;&#46972;&#44256; &#48512;&#47476;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#49888;&#45796;&#45716; &#46907;&#51004;&#47196; &#8216;&#54773;&#49884;&#48148;&#8217;, &#44208;&#54844;&#51012; &#54664;&#45796;&#45716; &#46907;&#51004;&#47196; &#8216;&#46972;&#8217;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44592;&#49240;&#44172; &#50668;&#44592;&#49892; &#44163;&#51060;&#47728; &#44536;&#44032; &#45320;&#50640;&#44172; &#44208;&#54844;&#54620; &#45224;&#54200;&#44284; &#44057;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.62.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.62.5"><span class="label">5</span><span class="content">&#51210;&#51008; &#45224;&#51088;&#44032; &#52376;&#45376;&#50752; &#44208;&#54844;&#54616;&#46319;&#51060; 2&#45320;&#47484; &#49464;&#50868; &#51088;&#44032; &#45320;&#50752; &#44208;&#54844;&#54624; &#44163;&#51060;&#47728; &#49888;&#46993;&#51060; &#49888;&#48512;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#46319; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#48372;&#44256; &#44592;&#48848;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.62.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.62.6"><span class="label">6</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45236;&#44032; &#45348; &#49457;&#48317; &#50948;&#50640; &#54028;&#49688;&#44988;&#51012; &#49464;&#50912;&#51004;&#45768; &#44536;&#46308;&#51008; &#48164;&#45230; &#51104;&#51104;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#47484; &#48512;&#47476;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#49772;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.62.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.62.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#48373;&#44396;&#54616;&#50668; &#50728; &#49464;&#49345;&#51060; &#52268;&#50577;&#54616;&#45716; &#46020;&#49884;&#47196; &#47564;&#46300;&#49892; &#46412;&#44620;&#51648; &#44536;&#47484; &#49772;&#51648; &#47803;&#54616;&#49884;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.62.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.62.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45733;&#47141;&#51032; &#54036;&#51064; &#50724;&#47480;&#49552;&#51004;&#47196; &#47609;&#49464;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45796;&#49884;&#45716; &#45348; &#44257;&#49885;&#51012; &#45348; &#50896;&#49688;&#46308;&#51032; &#50577;&#49885;&#51004;&#47196; &#51452;&#51648; &#50506;&#44192;&#45796;. &#45348;&#44032; &#49688;&#44256;&#54616;&#50668; &#50619;&#51008; &#54252;&#46020;&#51452;&#47484; &#45796;&#49884;&#45716; &#50808;&#44397;&#51064;&#46308;&#51060; &#47560;&#49884;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.62.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.62.9"><span class="label">9</span><span class="content">&#44257;&#49885;&#51012; &#52628;&#49688;&#54620; &#51088;&#46308;&#51060; &#44536;&#44163;&#51012; &#47673;&#44256; &#45208; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#50836; &#54252;&#46020;&#47484; &#44144;&#46164; &#51088;&#46308;&#51060; &#45236; &#49457;&#51204; &#46896;&#50640;&#49436; &#54252;&#46020;&#51452;&#47484; &#47560;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.62.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.62.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;, &#49457; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#46028;&#50500;&#50724;&#45716; &#45348; &#48177;&#49457;&#51012; &#50948;&#54644; &#44600;&#51012; &#50696;&#48708;&#54616;&#46972;. &#45824;&#47196;&#47484; &#45798;&#44256; &#46028;&#51012; &#51228;&#44144;&#54616;&#46972;. &#50728; &#49464;&#44228;&#44032; &#50508; &#49688; &#51080;&#46020;&#47197; &#44592;&#47484; &#49464;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.62.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.62.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#49345;&#50640; &#49440;&#54252;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#47084; &#44036;&#45796;&#44256; &#47568;&#54616;&#47728; &#44536;&#46308;&#50640;&#44172; &#51460; &#49440;&#47932;&#51012; &#44032;&#51648;&#44256; &#44036;&#45796;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.62.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.62.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#8216;&#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#8217;, &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#50896;&#54616;&#49888; &#48177;&#49457;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51012; &#8216;&#54616;&#45208;&#45784;&#51060; &#49324;&#46993;&#54616;&#49884;&#45716; &#46020;&#49884;&#8217;, &#8216;&#54616;&#45208;&#45784;&#51060; &#48260;&#47532;&#51648; &#50506;&#51008; &#46020;&#49884;&#8217;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
