<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch64" data-usfm="ISA.64">
            <div class="label">64</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.64.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#54616;&#45720;&#51012; &#44032;&#47476;&#44256; &#45236;&#47140;&#50724;&#49548;&#49436;. &#51089;&#51008; &#45208;&#47943;&#44032;&#51648;&#44032; &#48520;&#50640; &#53440;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.64.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.64.2"><span class="label">2</span><span class="content">&#47932;&#51060; &#48520;&#50640; &#45139;&#46319;&#51060; &#49328;&#46308;&#51060; &#51452;&#47484; &#48372;&#47732; &#46160;&#47140;&#50892; &#46504; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#50724;&#49492;&#49436; &#51452;&#51032; &#50896;&#49688;&#46308;&#50640;&#44172; &#51452;&#51032; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#49492;&#49436; &#50728; &#49464;&#49345;&#51060; &#51452; &#50526;&#50640;&#49436; &#46504;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.64.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.64.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#50724;&#49492;&#49436; &#50864;&#47532;&#44032; &#49373;&#44033;&#54624; &#49688; &#50630;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49512;&#51012; &#46412;&#50640; &#49328;&#46308;&#51060; &#51452; &#50526;&#50640;&#49436; &#46160;&#47140;&#50892; &#46504;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.64.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.64.4"><span class="label">4</span><span class="content">&#51088;&#44592;&#50640;&#44172; &#55148;&#47581;&#51012; &#44148; &#49324;&#46988;&#46308;&#51012; &#50948;&#54616;&#50668; &#51452;&#50752; &#44057;&#51060; &#51060;&#47088; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#45716; &#49888;&#51060; &#51080;&#50632;&#45796;&#45716; &#47568;&#51012; &#50715;&#45216;&#48512;&#53552; &#46308;&#51008; &#51088;&#44032; &#50630;&#44256; &#44648;&#45804;&#51008; &#51088;&#46020; &#50630;&#51004;&#47728; &#44536;&#47088; &#49888;&#51012; &#48376; &#49324;&#46988;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.64.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.64.5"><span class="label">5</span><span class="content">&#51452;&#45716; &#44592;&#49240;&#44172; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#50752; &#51452;&#51032; &#48277;&#46020;&#47484; &#44592;&#50613;&#54616;&#45716; &#51088;&#47484; &#54872;&#50689;&#54616;&#49901;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#51452;&#44760; &#44228;&#49549; &#48276;&#51396;&#54664;&#51012; &#46412; &#51452;&#45716; &#48516;&#45432;&#54616;&#49512;&#51004;&#45768; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#44396;&#50896;&#51012; &#50619;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.64.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.64.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#51396;&#47196; &#45908;&#47084;&#50892;&#51276;&#51004;&#47728; &#50864;&#47532;&#51032; &#51032;&#47196;&#50868; &#54665;&#50948;&#45716; &#46412;&#47931;&#51008; &#45572;&#45908;&#44592;&#50752; &#44057;&#50500;&#49436; &#50864;&#47532;&#44032; &#45796; &#51086;&#49324;&#44480;&#52376;&#47100; &#47568;&#46972; &#51396;&#50501;&#51032; &#48148;&#46988;&#50640; &#55081;&#50424;&#47140;&#44032;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.64.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.64.7"><span class="label">7</span><span class="content">&#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#44032; &#50630;&#51004;&#47728; &#50528;&#50024; &#51452;&#47484; &#48537;&#46308;&#47140;&#44256; &#54616;&#45716; &#51088;&#46020; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51452;&#44760;&#49436;&#45716; &#50864;&#47532;&#51032; &#51396; &#46412;&#47928;&#50640; &#50864;&#47532;&#47484; &#50808;&#47732;&#54616;&#49884;&#44256; &#48260;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.64.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.64.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50864;&#47532;&#51032; &#50500;&#48260;&#51648;&#51060;&#49901;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51652;&#55129;&#51060;&#47728; &#51452;&#45716; &#53664;&#44592;&#51109;&#51060;&#50752; &#44057;&#50500;&#49436; &#51452;&#51032; &#49552;&#51004;&#47196; &#50864;&#47532;&#47484; &#47564;&#46300;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.64.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.64.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45320;&#47924; &#48516;&#45432;&#54616;&#51648; &#47560;&#49884;&#44256; &#50864;&#47532;&#51032; &#51396;&#47484; &#50689;&#50896;&#55176; &#44592;&#50613;&#54616;&#51648; &#47560;&#49548;&#49436;. &#50864;&#47532;&#45716; &#45796; &#51452;&#51032; &#48177;&#49457;&#46308;&#51077;&#45768;&#45796;. &#50864;&#47532;&#47484; &#44413;&#50612;&#49332;&#54588;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.64.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.64.10"><span class="label">10</span><span class="content">&#51452;&#51032; &#44144;&#47337;&#54620; &#49457;&#46308;&#51060; &#54028;&#44340;&#46104;&#44256; &#49884;&#50728;&#51060; &#44305;&#50556;&#44032; &#46104;&#50632;&#51004;&#47728; &#50696;&#47336;&#49332;&#47128;&#51060; &#54224;&#54728;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.64.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.64.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#51452;&#47484; &#52268;&#50577;&#54616;&#45912; &#44144;&#47337;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#50864;&#47532;&#51032; &#49457;&#51204;&#51060; &#48520;&#50640; &#53460;&#51004;&#47728; &#50864;&#47532;&#44032; &#49548;&#51473;&#55176; &#50668;&#44592;&#45912; &#44275;&#51060; &#45796; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.64.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.64.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51060;&#47088; &#51068;&#51060; &#51080;&#50632;&#45716;&#45936;&#46020; &#51452;&#45716; &#50864;&#47532;&#47484; &#46037;&#51648; &#50506;&#51004;&#49884;&#44192;&#49845;&#45768;&#44620;? &#50864;&#47532;&#44032; &#47568;&#54624; &#49688; &#50630;&#45716; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#51080;&#45716;&#45936;&#46020; &#51452;&#45716; &#52840;&#47925;&#47564; &#51648;&#53412;&#44256; &#44228;&#49884;&#44192;&#49845;&#45768;&#44620;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
