<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch7" data-usfm="ISA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#50500;&#54616;&#49828;&#50773;&#50640;&#44172; &#48372;&#45252;&#51012; &#48155;&#51008; &#51060;&#49324;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.7.1"><span class="label">1</span><span class="content">&#50883;&#49884;&#50556;&#51032; &#49552;&#51088;&#51060;&#47728; &#50836;&#45812;&#51032; &#50500;&#46308;&#51064; &#50500;&#54616;&#49828;&#44032; &#50976;&#45796;&#47484; &#53685;&#52824;&#54624; &#45817;&#49884; &#49884;&#47532;&#50500;&#51032; &#47476;&#49888;&#50773; &#44284; &#47476;&#47568;&#47028;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#46972;&#50648;&#51032; &#48288;&#44032;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#44277;&#44201;&#54616;&#50688;&#51004;&#45208; &#44536; &#49457;&#51012; &#54632;&#46973;&#49884;&#53420; &#49688;&#44032; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.7.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#49884;&#47532;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648;&#51060; &#46041;&#47609;&#51012; &#47610;&#50632;&#45796;&#45716; &#47568;&#51060; &#50773;&#44417;&#50640; &#51204;&#54644;&#51648;&#51088; &#50500;&#54616;&#49828;&#50773;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#46160;&#47140;&#50892;&#49436; &#49324;&#49884;&#45208;&#47924; &#46504;&#46319; &#46504;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.7.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49324;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45348; &#50500;&#46308; &#49828;&#50508;&#65293;&#50556;&#49705;&#44284; &#54632;&#44760; &#50967;&#47803;&#51032; &#49688;&#47196; &#45149;&#50640; &#51080;&#45716; &#50743;&#44048; &#54364;&#48177;&#51109;&#51032; &#44600;&#47196; &#44032;&#49436; &#50500;&#54616;&#49828;&#47484; &#47564;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.7.4"><span class="label">4</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#45716; &#51312;&#49900;&#54616;&#47728; &#52840;&#47925;&#51012; &#51648;&#53412;&#44256; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45209;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;. &#49884;&#47532;&#50500;&#51032; &#47476;&#49888;&#44284; &#47476;&#47568;&#47028;&#51032; &#50500;&#46308;&#51060; &#50500;&#47924;&#47532; &#48516;&#45432;&#54624;&#51648;&#46972;&#46020; &#44536;&#46308;&#51008; &#53440;&#45796; &#45224;&#51008; &#46160; &#45208;&#47924; &#47561;&#45824;&#44592;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.7.5"><span class="label">5</span><span class="content">&#49884;&#47532;&#50500; &#50773;&#44284; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#45320;&#47484; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.7.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#44256; &#48177;&#49457;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#50668; &#51088;&#44592;&#46308; &#54200;&#51004;&#47196; &#45132;&#50612;&#46308;&#51064; &#45796;&#51020; &#45796;&#48652;&#50648;&#51032; &#50500;&#46308;&#51012; &#50773;&#50948;&#50640; &#50505;&#55184; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.7.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44208;&#53076; &#51060; &#51068;&#51060; &#44536;&#46308;&#51032; &#44228;&#54925;&#45824;&#47196; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.7.8"><span class="label">8</span><span class="content">&#49884;&#47532;&#50500;&#51032; &#49688;&#46020;&#45716; &#50616;&#51228;&#45208; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#44397;&#54620;&#46112; &#49104;, &#47476;&#49888;&#51060; &#44536; &#50689;&#53664;&#47484; &#45908; &#51060;&#49345; &#45331;&#55176;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#46020; 65&#45380; &#50504;&#50640; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.7.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#46020;&#45716; &#50616;&#51228;&#45208; &#49324;&#47560;&#47532;&#50500;&#50640; &#44397;&#54620;&#46104;&#44256; &#48288;&#44032;&#51032; &#50773;&#44428;&#46020; &#45908; &#51060;&#49345; &#49888;&#51109;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#47564;&#51068; &#45348;&#44032; &#45236; &#47568;&#51012; &#48127;&#51648; &#50506;&#51004;&#47732; &#45320;&#46020; &#50724;&#47000; &#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#51076;&#47560;&#45572;&#50648;&#51032; &#54364;&#51201;</span></div><div class="p"><span class="verse v9" data-usfm="ISA.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.7.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#50500;&#54616;&#49828;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.7.11"><span class="label">11</span><span class="content">&#8220;&#47564;&#51068; &#45348;&#44032; &#45236; &#47568;&#51012; &#54869;&#51064;&#54616;&#44256; &#49910;&#51004;&#47732; &#54364;&#51201;&#51012; &#44396;&#54616;&#46972;. &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060;&#45208; &#46405;&#50640; &#51080;&#45716; &#44163;&#51060;&#45208; &#47924;&#50631;&#51060;&#46304;&#51648; &#51339;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#54616;&#49828;&#45716; &#8220;&#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#51452;&#47484; &#49884;&#54744;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.7.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#51060;&#49324;&#50556;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#45320;&#55148;&#44032; &#49324;&#46988;&#51012; &#44340;&#47213;&#55180; &#44163;&#46020; &#48512;&#51313;&#54616;&#50668; &#51060;&#51228;&#45716; &#54616;&#45208;&#45784;&#51032; &#51064;&#45236;&#47484; &#49884;&#54744;&#54616;&#47140; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.7.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51649;&#51217; &#45320;&#55148;&#50640;&#44172; &#54364;&#51201;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;:&#52376;&#45376;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#51060;&#47492;&#51012; &#8216;&#51076;&#47560;&#45572;&#50648;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.7.15"><span class="label">15</span><span class="content">&#51060; &#50500;&#51060;&#44032; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#44172; &#46112; &#46412; &#48260;&#53552;&#50752; &#44992;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.7.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#44592; &#51204;&#50640; &#45320;&#55148;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#46160; &#50773;&#51032; &#46405;&#51060; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.7.17"><span class="label">17</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51060; &#50976;&#45796;&#47196;&#48512;&#53552; &#48516;&#47532;&#46108; &#51060;&#54980; &#51648;&#44552;&#44620;&#51648; &#44202;&#50612; &#48372;&#51648; &#47803;&#54620; &#44032;&#51109; &#47924;&#49436;&#50868; &#51116;&#45212;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45236;&#47532;&#49892; &#44163;&#51060;&#45768; &#44536;&#44163;&#51008; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#45320;&#55148;&#47484; &#52840;&#47029;&#54616;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.7.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47680;&#47532;&#49436; &#54028;&#47532;&#46524;&#50752; &#44057;&#51008; &#51060;&#51665;&#53944; &#44400;&#45824;&#50752; &#48268;&#46524;&#50752; &#44057;&#51008; &#50519;&#49884;&#47532;&#50500;&#44400;&#51012; &#48512;&#47476;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.7.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#52828; &#44264;&#51676;&#44592;&#50752; &#48148;&#50948; &#46041;&#44404;&#44284; &#44032;&#49884;&#45924;&#48520;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#54392;&#47480; &#46405;&#50640; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.7.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#51200;&#54200;&#50640;&#49436; &#49464;&#45236;&#50612; &#50728; &#47732;&#46020;&#52860; &#44263; &#50519;&#49884;&#47532;&#50500; &#54889;&#51228;&#47484; &#44256;&#50857;&#54616;&#50668; &#45320;&#55148; &#47672;&#47532;&#53560;&#44284; &#48156;&#53560;&#51012; &#48128;&#44256; &#45320;&#55148; &#49688;&#50684;&#51012; &#44622;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.7.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="ISA.7.21+ISA.7.22"><span class="label">21-22</span><span class="content">&#44536;&#46412; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#44032;&#51652; &#44163;&#51060;&#46972;&#44256; &#45716; &#50516;&#49548; &#54620; &#47560;&#47532;&#50752; &#50577; &#46160; &#47560;&#47532; &#51221;&#46020;&#48150;&#50640; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45208; &#50728; &#46405;&#50640;&#45716; &#54400;&#51060; &#47924;&#49457;&#54616;&#50668; &#44536;&#44163;&#46308;&#51060; &#51222;&#51012; &#47566;&#51060; &#45236;&#48064;&#47196; &#49548;&#49688;&#51032; &#49373;&#51316;&#51088;&#46308;&#51008; &#48260;&#53552;&#50752; &#44992;&#51012; &#47673;&#44256; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21 v22" data-usfm="ISA.7.21+ISA.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.7.23"><span class="label">23</span><span class="content">&#44536; &#46412;&#50640;&#45716; 2&#51008; 11.4&#53420;&#47196;&#44536;&#47016; &#44032;&#52824;&#51032; &#54252;&#46020;&#45208;&#47924; ,000&#51452;&#44032; &#51080;&#45716; &#51339;&#51008; &#54252;&#46020;&#50896;&#46020; &#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#46244;&#45934;&#51068; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="ISA.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ISA.7.24"><span class="label">24</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#54876;&#51012; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#44032;&#49436; &#49324;&#45285;&#54624; &#44163;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50728; &#46405;&#51060; &#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#46244;&#45934;&#51068; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="ISA.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ISA.7.25"><span class="label">25</span><span class="content">&#54620;&#46412; &#44040;&#50500;&#49436; &#45453;&#49324;&#47484; &#51667;&#45912; &#50556;&#49328;&#51008; &#44032;&#49884;&#45924;&#48520;&#47196; &#46244;&#45934;&#50668; &#49324;&#46988;&#51060; &#44536;&#47532;&#47196; &#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#49548;&#45208; &#50577;&#46308;&#51060; &#44144;&#44592;&#49436; &#54400;&#51012; &#46895;&#50612;&#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
