<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch8" data-usfm="ISA.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#46020;&#44396; &#50519;&#49884;&#47532;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#54596;&#44592; &#46020;&#44396;&#47484; &#44032;&#51256;&#45796;&#44032; &#53360; &#44544;&#50472;&#47196; &#8216;&#47560; &#54764;&#65293;&#49332;&#46980;&#65293;&#54616;&#49828;&#65293;&#48148;&#49828;&#8217;&#46972; &#50416;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.8.2"><span class="label">2</span><span class="content">&#48127;&#51012; &#47564;&#54620; &#49324;&#46988;, &#44263; &#51228;&#49324;&#51109; &#50864;&#47532;&#50556;&#50752; &#50668;&#48288;&#47112;&#44592;&#50556;&#51032; &#50500;&#46308; &#49828;&#44032;&#47028;&#47484; &#51613;&#51064;&#51004;&#47196; &#49464;&#50892;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.8.3"><span class="label">3</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#45236; &#50500;&#45236;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50520;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#51032; &#51060;&#47492;&#51012; &#8216;&#47560;&#54764;&#65293;&#49332;&#46980;&#65293;&#54616;&#49828;&#65293;&#48148;&#49828;&#8217;&#46972;&#44256; &#48520;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.8.4"><span class="label">4</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#8216;&#50500;&#48736;&#8217;, &#8216;&#50628;&#47560;&#8217;&#46972;&#44256; &#48512;&#47476;&#44592;&#46020; &#51204;&#50640; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#45796;&#47560;&#49828;&#52964;&#49828;&#50752; &#49324;&#47560;&#47532;&#50500;&#47484; &#52840;&#47029;&#54616;&#50668; &#44536;&#46308;&#51032; &#47784;&#46304; &#51116;&#47932;&#51012; &#50557;&#53448;&#54644; &#44040; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.8.6"><span class="label">6</span><span class="content">&#8220;&#51060; &#48177;&#49457;&#51008; 2&#45208;&#51032; &#46384;&#46907;&#54620; &#48372;&#54840;&#47484; &#44144;&#51208;&#54616;&#44256; &#47476;&#49888;&#44284; &#48288;&#44032;&#44032; &#50752;&#49436; &#46020;&#50752;&#51452;&#44592;&#47484; &#50676;&#47581;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#50519;&#49884;&#47532;&#50500; &#54889;&#51228;&#50752; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#48372;&#45236; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#51032; &#54861;&#49688;&#52376;&#47100; &#48128;&#50612;&#45797;&#52432;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.8.8"><span class="label">8</span><span class="content">&#50976;&#45796; &#51204;&#50669;&#51012; &#50756;&#51204;&#55176; &#55081;&#50424;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47084;&#45208; &#51076;&#47560;&#45572;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49888;&#45796;! &#44536;&#51032; &#54200; &#45216;&#44060;&#44032; &#51060; &#46405;&#51012; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.8.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#48124;&#51313;&#46308;&#50500;, &#51204;&#51137;&#51004;&#47196; &#49548;&#46976;&#51012; &#54588;&#50872; &#53580;&#47732; &#54588;&#50892; &#48400;&#46972;. &#48152;&#46300;&#49884; &#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;. &#45320;&#55148; &#47676; &#45208;&#46972;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#45320;&#55148;&#44032; &#50500;&#47924;&#47532; &#51204;&#51137; &#51456;&#48708;&#47484; &#54644;&#46020; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.8.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#47924;&#47532; &#44417;&#47532;&#54616;&#44256; &#51204;&#47029;&#51012; &#49464;&#50892;&#46020; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49888;&#45796;!</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#46972;&#45716; &#44221;&#44256;</span></div><div class="p"><span class="verse v10" data-usfm="ISA.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.8.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#50612;&#46500; &#44221;&#50864;&#50640;&#46020; &#51060; &#48177;&#49457;&#51032; &#44600;&#51012; &#46384;&#47476;&#51648; &#47568;&#46972;&#44256; &#44053;&#47141;&#54616;&#44172; &#44221;&#44256;&#54616;&#49884;&#47728; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.8.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#51060; &#48177;&#49457;&#51032; &#52293;&#47029;&#50640; &#44032;&#45812;&#54616;&#51648; &#47568;&#44256; &#44536;&#46308;&#51060; &#47924;&#49436;&#50892;&#54616;&#45716; &#44163;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.8.13"><span class="label">13</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#47564;&#51060; &#45348;&#44032; &#52280;&#51004;&#47196; &#46160;&#47140;&#50892;&#54644;&#50556; &#54624; &#44144;&#47337;&#54620; &#51088;&#51076;&#51012; &#50508;&#44256; &#45320;&#45716; &#50500;&#47924;&#44163;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.8.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#49457;&#49548;&#50752; &#44057;&#51012; &#44163;&#51060;&#51648;&#47564; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640;&#44172;&#45716; &#44152;&#47140; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#46028;&#44284; &#48148;&#50948;&#44032; &#46112; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172;&#45716; &#54632;&#51221;&#44284; &#45931;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ISA.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ISA.8.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#45208; &#46412;&#47928;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#44256; &#50416;&#47084;&#51648;&#47728; &#48512;&#47084;&#51656; &#44163;&#51060;&#50836; &#45931;&#50640; &#44152;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ISA.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.8.16"><span class="label">16</span><span class="content">&#45236; &#51228;&#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51452;&#49888; &#47568;&#50432;&#51012; &#49548;&#51473;&#55176; &#44036;&#51649;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.8.17"><span class="label">17</span><span class="content">&#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50808;&#47732;&#54616;&#49512;&#51004;&#45208; &#45208;&#45716; &#44536;&#47484; &#45208;&#51032; &#50976;&#51068;&#54620; &#55148;&#47581;&#51004;&#47196; &#49340;&#44256; &#49888;&#47280;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.8.18"><span class="label">18</span><span class="content">&#45208;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51452;&#49888; &#51088;&#45376;&#46308;&#51012; &#48372;&#46972;! &#50864;&#47532;&#45716; &#49884;&#50728;&#49328;&#50640; &#44228;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#44228;&#54925;&#51012; &#51060; &#48177;&#49457;&#50640;&#44172; &#48372;&#50668; &#51452;&#45716; &#54364;&#51201;&#44284; &#49345;&#51669;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ISA.8.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#49549;&#49325;&#51060;&#47728; &#51473;&#50620;&#44144;&#47532;&#45716; &#50689;&#47588;&#50752; &#47560;&#48277;&#49324;&#50640;&#44172; &#44032;&#49436; &#47932;&#50612; &#48372;&#46972;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#50612;&#51704;&#49436; &#54616;&#45208;&#45784;&#50640;&#44172; &#47932;&#50612; &#48372;&#51648; &#50506;&#44256; &#49328; &#51088;&#47484; &#50948;&#54616;&#50668; &#51453;&#51008; &#51088;&#50640;&#44172; &#47932;&#50612;&#50556; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="ISA.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ISA.8.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#50689;&#47588;&#45208; &#47560;&#48277;&#49324;&#44032; &#54616;&#45716; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51032; &#47568;&#50640;&#45716; &#51652;&#47532;&#51032; &#48731;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.8.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44256;&#53685;&#44284; &#44406;&#51452;&#47548; &#49549;&#50640;&#49436; &#51060;&#47532;&#51200;&#47532; &#48169;&#54889;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#44406;&#50612; &#51453;&#44172; &#46112; &#46412; &#44201;&#48516;&#54616;&#50668; &#54616;&#45720;&#51012; &#52432;&#45796;&#48372;&#44256; &#51088;&#44592;&#46308;&#51032; &#50773;&#51060;&#49888; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ISA.8.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#46405;&#51012; &#44413;&#50612;&#48372;&#50500;&#46020; &#44256;&#53685;&#44284; &#51208;&#47581;&#44284; &#55121;&#50516;&#48150;&#50640; &#50630;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#51060; &#55121;&#50516; &#49549;&#51004;&#47196; &#45132;&#47140;&#46308;&#50612;&#44040; &#49688;&#48150;&#50640; &#50630;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
