<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkISA">
        <div class="chapter ch9" data-usfm="ISA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#48120;&#47000;&#51032; &#50773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.9.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#44256;&#53685;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#50616;&#51228;&#45208; &#51208;&#47581;&#44284; &#50612;&#46160;&#50880;&#51060; &#44228;&#49549;&#46104;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;. &#49828;&#48520;&#47200; &#46405;&#44284; &#45225;&#45804;&#47532; &#46405;&#51060; &#54620;&#46412;&#45716; &#54616;&#45208;&#45784;&#51032; &#47736;&#49884;&#47484; &#48155;&#50520;&#51004;&#45208; &#50526;&#51004;&#47196;&#45716; &#51648;&#51473;&#54644; &#46041;&#51901; &#50836;&#45800;&#44053; &#49436;&#54200;&#51032; &#51060;&#48169; &#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#44040;&#47540;&#47532;&#44032; &#50689;&#54868;&#47213;&#44172; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ISA.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ISA.9.2"><span class="label">2</span><span class="content">&#55121;&#50516; &#44032;&#50868;&#45936; &#44152;&#50612;&#45796;&#45768;&#45912; &#48177;&#49457;&#51060; &#53360; &#48731;&#51012; &#48372;&#50520;&#44256; &#51453;&#51020;&#51032; &#44536;&#45720;&#51652; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#48731;&#51060; &#48708;&#52824;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ISA.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ISA.9.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#45796;&#49884; &#48264;&#50689;&#51012; &#45572;&#47532;&#44172; &#46112; &#44163;&#51060;&#47728; &#52628;&#49688;&#54624; &#46412;&#50752; &#50557;&#53448;&#47932;&#51012; &#45208;&#45580; &#46412;&#50752; &#44057;&#51008; &#51600;&#44144;&#50880;&#51060; &#51060; &#46405;&#50640; &#45336;&#52824;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v3" data-usfm="ISA.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ISA.9.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#47926;&#44256; &#51080;&#45716; &#49324;&#49836;&#44284; &#44536;&#46308;&#51012; &#52824;&#45716; &#52292;&#52237;&#51012; &#44734;&#50612; &#48260;&#47532;&#49884;&#44256; &#50715;&#45216; &#48120;&#46356;&#50504; &#44400;&#45824;&#47484; &#52432;&#48512;&#49688;&#49888; &#44163;&#52376;&#47100; &#44536;&#46308;&#51012; &#44340;&#47213;&#55176;&#44256; &#52265;&#52712;&#54616;&#45716; &#45208;&#46972;&#47484; &#52432;&#48512;&#49688;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.9.5"><span class="label">5</span><span class="content">1&#44536; &#50689;&#44305;&#49828;&#47084;&#50868; &#54217;&#54868;&#51032; &#45216;&#50640;&#45716; &#51204;&#51137;&#53552;&#50640;&#49436; &#49324;&#50857;&#46108; &#47784;&#46304; &#44400;&#54868;&#50752; &#54588; &#47931;&#51008; &#44400;&#48373;&#51060; &#48520;&#50640; &#49548;&#44033;&#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="ISA.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ISA.9.6"><span class="label">6</span><span class="content">&#54620; &#50500;&#44592;&#44032; &#53468;&#50612;&#45228;&#51004;&#45768; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#50500;&#46308;&#51060;&#45796;. &#44536;&#44032; &#50864;&#47532;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#49892; &#44163;&#51060;&#45768; &#44536; &#51060;&#47492;&#51008; 2&#8216;&#50948;&#45824;&#54620; &#49828;&#49849;&#8217;, &#8216;&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#8217;, &#8216;&#50689;&#50896;&#55176; &#44228;&#49884;&#45716; &#50500;&#48260;&#51648;&#8217;, &#8216;&#54217;&#54868;&#51032; &#50773;&#8217;&#51060;&#46972; &#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ISA.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.9.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#50773;&#44428;&#51008; &#54620;&#50630;&#51060; &#49888;&#51109;&#46104;&#44256; &#44536;&#51032; &#45208;&#46972;&#45716; &#50616;&#51228;&#45208; &#54217;&#54868;&#47196;&#50872; &#44163;&#51060;&#47728; &#44536;&#44032; &#45796;&#50967;&#51032; &#50773;&#50948;&#50640; &#50505;&#50500; &#44536; &#45208;&#46972;&#47484; &#44403;&#44172; &#49464;&#50864;&#44256; &#44277;&#51221;&#54632;&#44284; &#51032;&#47196;&#50880;&#51004;&#47196; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#45796;. &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#50676;&#49900;&#51060; &#51060;&#44163;&#51012; &#51060;&#47336;&#47532;&#46972;. &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ISA.9.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;, &#44263; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#49900;&#54032;&#51012; &#49440;&#50616;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.9.9"><span class="label">9</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#44284; &#49324;&#47560;&#47532;&#50500;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#50508; &#44163;&#51060;&#45796;. &#51060;&#51228; &#44536;&#46308;&#51008; &#44368;&#47564;&#54616;&#44256; &#44144;&#47564;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ISA.9.10"><span class="label">10</span><span class="content">&#8220;&#48317;&#46028;&#51060; &#47924;&#45320;&#51276;&#51004;&#45208; &#50864;&#47532;&#45716; &#45796;&#46316;&#51008; &#46028;&#47196; &#45796;&#49884; &#49939;&#51012; &#44163;&#51060;&#47728; &#48981;&#45208;&#47924;&#44032; &#52237;&#54804;&#51004;&#45208; &#50864;&#47532;&#45716; &#48177;&#54693;&#47785;&#51004;&#47196; &#44536;&#44163;&#51012; &#45824;&#52404;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.9.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#45824;&#51201;&#51012; &#51068;&#51004;&#53020; &#44536;&#46308;&#51012; &#52824;&#44172; &#54616;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ISA.9.12"><span class="label">12</span><span class="content">&#46041;&#51901;&#51004;&#47196;&#45716; &#49884;&#47532;&#50500; &#49324;&#46988;&#51060;&#47728; &#49436;&#51901;&#51004;&#47196;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51077;&#51012; &#48268;&#47140; &#51060;&#49828;&#46972;&#50648;&#51012; &#49340;&#53412;&#47140;&#44256; &#54616;&#45716;&#45936;&#46020; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#45716; &#44536;&#52824;&#51648; &#50506;&#44256; &#44536;&#51032; &#49552;&#51008; &#54196;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ISA.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ISA.9.13"><span class="label">13</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#48268;&#51012; &#48155;&#44256;&#49436;&#46020; &#45656;&#50864;&#52824;&#44256; &#46028;&#50500;&#50752; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.9.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="ISA.9.14+ISA.9.15"><span class="label">14-15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45800; &#54616;&#47336; &#47564;&#50640; &#51060; &#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#48177;&#49457;, &#44536;&#47532;&#44256; &#44144;&#51667;&#47568;&#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#52432;&#49436; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="ISA.9.14+ISA.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ISA.9.16"><span class="label">16</span><span class="content">&#51648;&#46020;&#51088;&#46308;&#51060; &#51060; &#48177;&#49457;&#51012; &#54028;&#47736;&#51032; &#44600;&#47196; &#51060;&#45132;&#50612;&#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ISA.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ISA.9.17"><span class="label">17</span><span class="content">&#51060; &#48177;&#49457;&#46308;&#51060; &#48520;&#44221;&#49828;&#47101;&#44256; &#50501;&#54616;&#47728; &#45908;&#47084;&#50868; &#47568;&#51012; &#54632;&#48512;&#47196; &#51648;&#44740;&#50668;&#45824;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51210;&#51008; &#49324;&#46988;&#46308;&#51012; &#44592;&#48848;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47000;&#46020; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#44536;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#49552;&#51008; &#54196;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ISA.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ISA.9.18"><span class="label">18</span><span class="content">&#51060; &#48177;&#49457;&#51032; &#50501;&#51008; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300;&#47484; &#53468;&#50864;&#45716; &#48520;&#44284; &#44057;&#50500;&#49436; &#50672;&#44592;&#44032; &#52824;&#49567;&#45716; &#49328;&#48520;&#52376;&#47100; &#53440;&#50724;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ISA.9.18"><span class="content">  </span></span><span class="verse v19 v20" data-usfm="ISA.9.19+ISA.9.20"><span class="label">19-20</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47196; &#51060; &#46405;&#51060; &#49352; &#44620;&#47587;&#44172; &#53440; &#48260;&#47540; &#44163;&#51060;&#47728; &#48177;&#49457;&#46308;&#51008; &#44536; &#48520;&#51032; &#50672;&#47308;&#44032; &#46112; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#54805;&#51228;&#46020; &#47792;&#46972;&#48372;&#44256; &#49436;&#47196; &#50500;&#44480;&#45796;&#53820;&#51012; &#54616;&#47728; &#51020;&#49885;&#51012; &#48764;&#50519;&#50500; &#47673;&#50612;&#46020; &#44406;&#51452;&#47548;&#51012; &#52292;&#50864;&#51648; &#47803;&#54616;&#50668; &#44208;&#44397; 3&#51088;&#44592; &#51088;&#49885;&#44620;&#51648; &#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19 v20" data-usfm="ISA.9.19+ISA.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ISA.9.21"><span class="label">21</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50640;&#48652;&#46972;&#51076;&#51012; &#52824;&#44256; &#50640;&#48652;&#46972;&#51076;&#51060; &#48064;&#45227;&#49464;&#47484; &#52832; &#44163;&#51060;&#47728; &#44536; &#46160; &#51648;&#54028;&#44032; &#54633;&#49464;&#54616;&#50668; &#50976;&#45796;&#47484; &#52832; &#44163;&#51060;&#45796;. &#44536;&#47000;&#46020; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#44536;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#49552;&#51008; &#54196;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
