<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch14" data-usfm="JER.14">
            <div class="label">14</div><div class="s"><span class="heading">&#44032;&#47940;&#44284; &#44592;&#44540;&#44284; &#51204;&#51137;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.14.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#44032;&#47940;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.14.2"><span class="label">2</span><span class="content">&#8220;&#50976;&#45796;&#44032; &#49836;&#54140;&#54616;&#47728; &#44536; &#49457;&#46308;&#51060; &#49884;&#46308;&#50612; &#44032;&#44256; &#48177;&#49457;&#46308;&#51060; &#46405;&#50640; &#50505;&#50500; &#53685;&#44257;&#54616;&#45768; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#46020; &#48512;&#47476;&#51670;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.14.3"><span class="label">3</span><span class="content">&#44480;&#51313;&#46308;&#51060; &#47932;&#51012; &#44600;&#50612;&#50724;&#46972;&#44256; &#51088;&#44592; &#51333;&#46308;&#51012; &#48372;&#45236;&#51648;&#47564; &#44536;&#46308;&#51008; &#50864;&#47932;&#50640; &#44032;&#46020; &#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#48712; &#44536;&#47495;&#47564; &#46308;&#44256; &#50724;&#44172; &#46104;&#45768; &#45209;&#49900;&#46020; &#46104;&#44256; &#48120;&#50504;&#54616;&#44592;&#46020; &#54616;&#50668; &#50620;&#44404;&#51012; &#46308;&#51648; &#47803;&#54616;&#44256; &#44032;&#47532;&#44256; &#47564;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.14.4"><span class="label">4</span><span class="content">&#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50500; &#46405;&#51060; &#44040;&#46972;&#51648;&#45768; &#45453;&#48512;&#46308;&#51060; &#45209;&#49900;&#54616;&#50668; &#50620;&#44404;&#51012; &#44032;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.14.5"><span class="label">5</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#50516;&#49324;&#49844;&#51008; &#49352;&#45180;&#47484; &#45235;&#50500;&#46020; &#54400;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536; &#49352;&#45180;&#47484; &#45236;&#50612;&#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.14.6"><span class="label">6</span><span class="content">&#46308;&#45208;&#44480;&#46308;&#51008; &#49328;&#50616;&#45909;&#50640; &#49436;&#49436; &#51060;&#47532;&#52376;&#47100; &#54736;&#46497;&#51060;&#47728; &#54400;&#51060; &#50630;&#51004;&#48064;&#47196; &#49632;&#50557;&#54644;&#51256;&#49436; &#50526;&#51012; &#51228;&#45824;&#47196; &#48372;&#51648; &#47803;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.14.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532; &#51396;&#44032; &#50864;&#47532;&#50640;&#44172; &#48520;&#47532;&#54616;&#44172; &#51613;&#44144;&#54624;&#51648;&#46972;&#46020; &#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54644; &#50864;&#47532;&#47484; &#46020;&#50864;&#49548;&#49436;. &#50864;&#47532;&#44032; &#53356;&#44172; &#53440;&#46973;&#54616;&#50668; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.14.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#55148;&#47581;&#51060;&#49884;&#47728; &#54872;&#45212; &#46412;&#51032; &#44396;&#50896;&#51088;&#51060;&#49884;&#50668;, &#50612;&#51704;&#49436; &#51452;&#45716; &#45231;&#49440; &#49324;&#46988;&#52376;&#47100;, &#54616;&#47355;&#48164;&#47564; &#47672;&#47924;&#45716; &#45208;&#44536;&#45348;&#52376;&#47100; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.14.9"><span class="label">9</span><span class="content">&#50612;&#51704;&#49436; &#51452;&#45716; &#45440;&#46972; &#50612;&#47532;&#48281;&#48281;&#54620; &#49324;&#46988; &#44057;&#44256; &#46020;&#50872; &#45733;&#47141;&#51060; &#50630;&#45716; &#48337;&#49324; &#44057;&#51004;&#49901;&#45768;&#44620;? &#50668;&#54840;&#50752;&#50668;, &#44536;&#47000;&#46020; &#51452;&#45716; &#50864;&#47532; &#44032;&#50868;&#45936; &#44228;&#49884;&#44256; &#50864;&#47532;&#45716; &#51452;&#51032; &#48177;&#49457;&#51077;&#45768;&#45796;. &#50864;&#47532;&#47484; &#48260;&#47532;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.14.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51060; &#45208;&#47484; &#46496;&#45208;&#49436; &#48169;&#54889;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#44256; &#51088;&#51228;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#44192;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51032; &#51396;&#47484; &#44592;&#50613;&#54616;&#44256; &#44536; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.14.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#52629;&#48373;&#54644; &#45804;&#46972;&#44256; &#44592;&#46020;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.14.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#44552;&#49885;&#54616;&#50668;&#46020; &#45236;&#44032; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47484; &#48148;&#52432;&#46020; &#45236;&#44032; &#48155;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51204;&#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.14.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#48372;&#49548;&#49436;. &#50696;&#50616;&#51088;&#46308;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#51204;&#51137;&#51012; &#52824;&#47476;&#44144;&#45208; &#44592;&#44540;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#50640; &#54637;&#44396;&#51201;&#51064; &#54217;&#54868;&#47484; &#51452;&#49892; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.14.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50696;&#50616;&#51088;&#46308;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#44256; &#51080;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648;&#46020; &#50506;&#50520;&#44256; &#44536;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#44144;&#45208; &#47568;&#54616;&#51648;&#46020; &#50506;&#50520;&#45716;&#45936; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#48372;&#51648;&#46020; &#46307;&#51648;&#46020; &#47803;&#54620; &#44144;&#51667;&#46108; &#54872;&#49345;&#44284; &#44228;&#49884;&#47484; &#47568;&#54616;&#44256; &#51088;&#44592;&#46308; &#47691;&#45824;&#47196; &#49373;&#44033;&#54616;&#44256; &#51312;&#51089;&#54644;&#49436; &#54747;&#46104;&#44256; &#44144;&#51667;&#46108; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48372;&#45236;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#8216;&#51204;&#51137;&#44284; &#44592;&#44540;&#51008; &#51060; &#46405;&#50640; &#45797;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#45236; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46308;&#51060; &#48148;&#47196; &#44536; &#51204;&#51137;&#44284; &#44592;&#44540;&#51004;&#47196; &#47736;&#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.14.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#50696;&#50616;&#51012; &#46308;&#51008; &#48177;&#49457;&#46308;&#46020; &#44536; &#44592;&#44540;&#44284; &#51204;&#51137;&#51004;&#47196; &#51453;&#50612; &#44536;&#46308;&#51032; &#49884;&#52404;&#45716; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640; &#45912;&#51256;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#50500;&#45236;&#50752; &#51088;&#49885;&#46308;&#44620;&#51648; &#45796; &#51453;&#44256; &#50630;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51012; &#47931;&#50612; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51032; &#50501;&#51012; &#48152;&#46300;&#49884; &#44058;&#44256;&#50556; &#47568;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.14.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#45236;&#44032; &#48164;&#45230; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#50872;&#51648; &#50506;&#51012; &#49688; &#50630;&#51004;&#45768; &#45208;&#51032; &#52376;&#45376; &#46392;&#44284; &#44057;&#51008; &#45236; &#48177;&#49457;&#51060; &#50500;&#51452; &#49900;&#54620; &#53440;&#44201;&#51012; &#48155;&#50500; &#45796; &#51453;&#44172; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.14.18"><span class="label">18</span><span class="content">&#46308;&#50640; &#45208;&#44032; &#48372;&#47732; &#52860;&#45216;&#50640; &#51453;&#51008; &#51088;&#46308;&#51032; &#49884;&#52404;&#49104;&#51060;&#50836;, &#49457;&#50640; &#46308;&#50612;&#44032;&#47732; &#44406;&#51452;&#47548;&#44284; &#51656;&#48337;&#51004;&#47196; &#51453;&#50612; &#44032;&#45716; &#51088;&#46308;&#51032; &#50500;&#50864;&#49457;&#51060;&#47728;, &#50696;&#50616;&#51088;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51008; &#49324;&#48169; &#46028;&#50500;&#45796;&#45768;&#51648;&#47564; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#51012;&#51648; &#47784;&#47476;&#44256; &#51080;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#48177;&#49457;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;</span></div><div class="p"><span class="verse v18" data-usfm="JER.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.14.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50976;&#45796;&#47484; &#50756;&#51204;&#55176; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#51452;&#45716; &#49884;&#50728;&#51012; &#49899;&#50612;&#54616;&#49901;&#45768;&#44620;? &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#44256;&#52832; &#49688; &#50630;&#51012; &#51221;&#46020;&#47196; &#52824;&#49512;&#49845;&#45768;&#44620;? &#50864;&#47532;&#44032; &#54217;&#54868;&#47484; &#48148;&#46972;&#51648;&#47564; &#50500;&#47924;&#44163;&#46020; &#51339;&#51008; &#44163;&#51060; &#50630;&#44256; &#44256;&#52840;&#48155;&#45716; &#46412;&#47484; &#44592;&#45796;&#47532;&#51648;&#47564; &#50724;&#55176;&#47140; &#46160;&#47140;&#50880;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.14.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#44032; &#50864;&#47532;&#51032; &#50501;&#44284; &#50864;&#47532; &#51312;&#49345;&#51032; &#51396;&#47484; &#51064;&#51221;&#54633;&#45768;&#45796;. &#51221;&#47568; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.14.21"><span class="label">21</span><span class="content">&#51452;&#51032; &#51060;&#47492;&#51012; &#50948;&#54644; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#51648; &#47560;&#49548;&#49436;. &#51452;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#48372;&#51340;&#47484; &#50837;&#46104;&#44172; &#54616;&#51648; &#47560;&#49884;&#47728; &#50864;&#47532;&#50752; &#47610;&#51008; &#51452;&#51032; &#44228;&#50557;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536;&#44163;&#51012; &#44648;&#46888;&#47532;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.14.22"><span class="label">22</span><span class="content">&#50612;&#46500; &#51060;&#48169; &#49888;&#51060; &#48708;&#47484; &#45236;&#47532;&#44172; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#54616;&#45720;&#51060; &#49828;&#49828;&#47196; &#49548;&#45208;&#44592;&#47484; &#45236;&#47540; &#49688; &#51080;&#49845;&#45768;&#44620;? &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#44536;&#47111;&#44172; &#54616;&#49884;&#45716; &#48516;&#51060; &#48148;&#47196; &#51452;&#44032; &#50500;&#45768;&#49901;&#45768;&#44620;? &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51452;&#44760; &#55148;&#47581;&#51012; &#46160;&#45716; &#44163;&#51008; &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
