<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch18" data-usfm="JER.18">
            <div class="label">18</div><div class="s"><span class="heading">&#53664;&#44592;&#51109;&#51060;&#50752; &#51652;&#55129;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.18.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#53664;&#44592;&#51109;&#51060;&#51032; &#51665;&#51004;&#47196; &#45236;&#47140;&#44032; &#44144;&#46972;. &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v2" data-usfm="JER.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.18.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536; &#44275;&#51004;&#47196; &#45236;&#47140;&#44052;&#45908;&#45768; &#53664;&#44592;&#51109;&#51060;&#44032; &#46028;&#47548;&#45824;&#50640;&#49436; &#51068;&#51012; &#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.18.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#47564;&#46308;&#45912; &#47932;&#44148;&#51060; &#47581;&#44032;&#51648;&#44256; &#51228;&#45824;&#47196; &#45208;&#50724;&#51648; &#50506;&#51004;&#47732; &#44536;&#44163;&#51012; &#45796;&#49884; &#51452;&#47932;&#47084; &#51088;&#44592;&#44032; &#50896;&#54616;&#45716; &#45824;&#47196; &#45796;&#47480; &#47784;&#50577;&#51032; &#44536;&#47495;&#51012; &#47564;&#46308;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.18.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.18.6"><span class="label">6</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060; &#53664;&#44592;&#51109;&#51060;&#44032; &#54616;&#46319;&#51060; &#54624; &#49688; &#50630;&#44192;&#45712;&#45264;? &#51652;&#55129;&#51060; &#53664;&#44592;&#51109;&#51060;&#51032; &#49552; &#50504;&#50640; &#51080;&#45716; &#44163;&#52376;&#47100; &#45320;&#55148;&#45716; &#45236; &#49552; &#50504;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.18.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50612;&#45712; &#45208;&#46972;&#45208; &#48124;&#51313;&#51012; &#47736;&#47581;&#49884;&#53412;&#44144;&#45208; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;&#44256; &#49440;&#50616;&#54616;&#50668;&#46020;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.18.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#44536; &#48124;&#51313;&#51060; &#50501;&#50640;&#49436; &#46028;&#50500;&#49436;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#44592;&#47196; &#51089;&#51221;&#54620; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#45236; &#46907;&#51012; &#46028;&#51060;&#53412;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.18.9"><span class="label">9</span><span class="content">&#46608; &#45236;&#44032; &#50612;&#45712; &#45208;&#46972;&#45208; &#48124;&#51313;&#51012; &#47561;&#44053;&#54616;&#44172; &#49464;&#50864;&#44192;&#45796;&#44256; &#49440;&#50616;&#54616;&#50668;&#46020;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.18.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#45236; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#44256; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48288;&#54400;&#44592;&#47196; &#51089;&#51221;&#54620; &#49440;&#50640; &#45824;&#54616;&#50668; &#45236; &#46907;&#51012; &#46028;&#51060;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.18.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#48372;&#46972;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47140; &#45320;&#55148;&#47484; &#48268;&#54616;&#47140;&#44256; &#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#47784;&#46160; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#44256; &#45320;&#55148; &#53468;&#46020;&#50752; &#54665;&#49892;&#51012; &#48148;&#47476;&#44172; &#44256;&#52432;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.18.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#8216;&#49548;&#50857;&#50630;&#45716; &#51068;&#51060;&#45796;. &#50864;&#47532;&#45716; &#50864;&#47532; &#44228;&#54925;&#45824;&#47196; &#51652;&#54665;&#54624; &#44163;&#51060;&#47728; &#44033;&#51088; &#50864;&#47532; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#45824;&#47196; &#54616;&#44192;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.18.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50668;&#47084; &#51060;&#48169; &#45208;&#46972;&#50640;&#44172; &#51060;&#47088; &#51068;&#51012; &#46308;&#50612; &#48376; &#51201;&#51060; &#51080;&#45716;&#51648; &#47932;&#50612; &#48372;&#50500;&#46972;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51221;&#47568; &#45140;&#52237;&#54620; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.18.14"><span class="label">14</span><span class="content">&#47112;&#48148;&#45436;&#51032; &#45576;&#51060; &#44536; &#48148;&#50948;&#49328;&#50640;&#49436; &#49324;&#46972;&#51648;&#44192;&#51004;&#47728; &#47680;&#47532;&#49436; &#55128;&#47084;&#45236;&#47532;&#45716; &#52264;&#44032;&#50868; &#47932;&#51060; &#47560;&#47484; &#47532; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.18.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#48177;&#49457;&#51008; &#45208;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#47924;&#44032;&#52824;&#54620; &#50864;&#49345;&#50640;&#44172; &#48516;&#54693;&#54616;&#50688;&#51004;&#47728; &#44536;&#46308;&#51008; &#51060;&#47088; &#51068;&#47196; &#51064;&#54644;&#49436; &#50715;&#45216;&#51032; &#49440;&#54620; &#44600;&#51012; &#46496;&#45208; &#51396;&#50501;&#51032; &#49688;&#47105;&#51004;&#47196; &#48736;&#51256;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.18.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51032; &#46405;&#51060; &#54889;&#54224;&#54644;&#51256;&#49436; &#50689;&#50896;&#54620; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#47532;&#47196; &#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#51060; &#45796; &#45440;&#46972; &#47672;&#47532;&#47484; &#55124;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.18.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#44536;&#46308;&#51032; &#50896;&#49688; &#50526;&#50640;&#49436; &#46041;&#54413;&#50640; &#55064;&#45216;&#47532;&#45716; &#47676;&#51648;&#52376;&#47100; &#55145;&#50612; &#48260;&#47540; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#51116;&#50521;&#51012; &#45817;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#50808;&#47732;&#54616;&#44256; &#46037;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54605;&#48149;&#48155;&#45716; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="verse v17" data-usfm="JER.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.18.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#48177;&#49457;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51088;, &#50864;&#47532;&#44032; &#51020;&#47784;&#47484; &#44984;&#47728; &#50696;&#47112;&#48120;&#50556;&#47484; &#54644;&#52824;&#51088;. &#44536;&#44032; &#50500;&#45768;&#46972;&#46020; &#50864;&#47532;&#50640;&#44172;&#45716; &#50984;&#48277;&#51012; &#44032;&#47476;&#52824;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#51080;&#44256; &#47896;&#52293;&#51012; &#47568;&#54644; &#51452;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#51080;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#49440;&#54252;&#54644; &#51452;&#45716; &#50696;&#50616;&#51088;&#46308;&#51060; &#51080;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47484; &#44277;&#48149;&#54616;&#44256; &#44536;&#44032; &#54616;&#45716; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#47568;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.18.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#44256; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612; &#48372;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.18.20"><span class="label">20</span><span class="content">&#50612;&#46523;&#44172; &#49324;&#46988;&#51060; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54632;&#51221;&#51012; &#54048;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172;&#49436; &#51452;&#51032; &#48516;&#45432;&#47484; &#44144;&#46160;&#50612; &#45804;&#46972;&#44256; &#51452; &#50526;&#50640; &#49436;&#49436; &#44536;&#46308;&#51012; &#50948;&#54644; &#45824;&#48320;&#54616;&#45912; &#51068;&#51012; &#44592;&#50613;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.18.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#44406;&#50612; &#51453;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#51204;&#51137;&#51004;&#47196; &#51453;&#44172; &#54616;&#49884;&#47728; &#44536;&#46308;&#51032; &#50500;&#45236;&#46308;&#51008; &#44284;&#48512;&#44032; &#46104;&#44256; &#51088;&#45376;&#47484; &#51075;&#44172; &#54616;&#49884;&#47728; &#51109;&#45380;&#46308;&#51008; &#51656;&#48337;&#51004;&#47196; &#51453;&#44256; &#52397;&#45380;&#46308;&#51008; &#51204;&#51137;&#51004;&#47196; &#51453;&#51020;&#51012; &#45817;&#54616;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.18.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#44049;&#51088;&#44592; &#52840;&#47029;&#51088;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236;&#49892; &#46412; &#44536;&#46308;&#51032; &#51665;&#50640;&#49436; &#45440;&#46972; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#44172; &#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#54632;&#51221;&#51012; &#54028;&#44256; &#45236; &#48156;&#51060; &#44152;&#47532;&#46020;&#47197; &#45931;&#51012; &#45459;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.18.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#51453;&#51060;&#47140;&#45716; &#44536;&#46308;&#51032; &#51020;&#47784;&#47484; &#45796; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;. &#44536;&#46308;&#51012; &#50857;&#49436;&#54616;&#51648; &#47560;&#49884;&#47728; &#44536;&#46308;&#51032; &#51396;&#47484; &#51452; &#50526;&#50640;&#49436; &#51648;&#50864;&#51648; &#47560;&#49884;&#44256; &#51452;&#44760;&#49436; &#48516;&#45432;&#54616;&#49892; &#46412; &#44536;&#46308;&#51060; &#51452; &#50526;&#50640;&#49436; &#47581;&#54616;&#44172; &#54616;&#49548;&#49436;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
