<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch10" data-usfm="JER.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50864;&#49345;&#44284; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.10.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.10.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#48169; &#48124;&#51313;&#51032; &#44600;&#51012; &#46384;&#47476;&#51648; &#47568;&#50500;&#46972;. &#51060;&#48169; &#48124;&#51313;&#51060; &#54616;&#45720;&#51032; &#51669;&#51312;&#47484; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668;&#46020; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.10.3"><span class="label">3</span><span class="content">&#51060;&#48169; &#45208;&#46972;&#51032; &#54413;&#49845;&#51008; &#54747;&#46108; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#49714;&#50640;&#49436; &#45208;&#47924;&#47484; &#48288;&#50612; &#47785;&#44277;&#51032; &#46020;&#44396;&#47196; &#45796;&#46316;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.10.4"><span class="label">4</span><span class="content">&#44144;&#44592;&#50640; &#51008;&#44284; &#44552;&#51004;&#47196; &#51109;&#49885;&#54616;&#44256; &#44536;&#44163;&#51012; &#47803;&#44284; &#47581;&#52824;&#47196; &#44256;&#51221;&#49884;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.10.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#54644;&#49436; &#47564;&#46304; &#50864;&#49345;&#51008; &#46308;&#54032;&#51032; &#54728;&#49688;&#50500;&#48708;&#52376;&#47100; &#47568;&#46020; &#47803;&#54616;&#44256; &#44152;&#50612;&#45796;&#45768;&#51648;&#46020; &#47803;&#54616;&#48064;&#47196; &#49324;&#46988;&#51060; &#50868;&#48152;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;. &#45320;&#55148;&#45716; &#44536;&#47088; &#44163;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#51008; &#54868;&#47484; &#51452;&#44144;&#45208; &#48373;&#51012; &#51452;&#51648; &#47803;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.10.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#49845;&#45768;&#45796;. &#51452;&#45716; &#50948;&#45824;&#54616;&#49884;&#44256; &#51452;&#51032; &#51060;&#47492; &#46608;&#54620; &#45440;&#46989;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.10.7"><span class="label">7</span><span class="content">&#50728; &#49464;&#44228;&#51032; &#50773;&#51060;&#49884;&#50668;, &#51452;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#51088;&#44032; &#45572;&#44396;&#51060;&#44192;&#49845;&#45768;&#44620;? &#51452;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#44163;&#51008; &#45817;&#50672;&#54620; &#51068;&#51077;&#45768;&#45796;. &#50728; &#49464;&#49345;&#51032; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#44284; &#50773;&#46308; &#51473;&#50640; &#51452;&#50752; &#44057;&#51008; &#51088;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.10.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#47924;&#49885;&#54616;&#44256; &#50612;&#47532;&#49437;&#50612;&#49436; &#50864;&#49345;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#51004;&#47140;&#44256; &#54616;&#45208; &#49324;&#49892; &#50864;&#49345;&#51008; &#45208;&#47924;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.10.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; 2&#49828;&#54168;&#51064;&#50640;&#49436; &#44032;&#51256;&#50728; &#51008;&#44284; &#50864;&#48148;&#49828;&#50640;&#49436; &#44032;&#51256;&#50728; &#44552;&#51012; &#44592;&#45733;&#44277;&#46308;&#50640;&#44172; &#51452;&#50612; &#44536;&#44163;&#51004;&#47196; &#50864;&#49345;&#51012; &#44984;&#48120;&#44256; &#52397;&#49353; &#50743;&#44284; &#51088;&#49353; &#50743;&#51012; &#47564;&#46308;&#50612; &#51077;&#55176;&#44172; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.10.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#52280; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#50896;&#54620; &#50773;&#51060;&#49901;&#45768;&#45796;. &#51452;&#44760;&#49436; &#48516;&#45432;&#54616;&#49884;&#47732; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#50728; &#49464;&#49345;&#51060; &#44204;&#46364; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.10.11"><span class="label">11</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#54616;&#45720;&#44284; &#46405;&#51012; &#47564;&#46308;&#51648; &#50506;&#51008; &#51060; &#49888;&#46308;&#51008; &#51648;&#49345;&#50640;&#49436;, &#54616;&#45720; &#50500;&#47000;&#49436; &#47581;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#45733;&#47141;&#51004;&#47196; &#46405;&#51012; &#51648;&#51004;&#49512;&#44256; &#51648;&#54812;&#47196; &#49464;&#44228;&#47484; &#44148;&#49444;&#54616;&#49512;&#51004;&#47728; &#52509;&#47749;&#51004;&#47196; &#54616;&#45720;&#51012; &#54204;&#52432; &#45459;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.10.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#53360; &#49548;&#47532;&#47484; &#45236;&#49884;&#47732; &#54616;&#45720;&#51032; &#47932;&#51060; &#49548;&#50857;&#46028;&#51060;&#52828;&#45796;. &#44536;&#45716; 3&#51648;&#49345;&#50640;&#49436; &#49688;&#51613;&#44592;&#47484; &#51613;&#48156;&#54616;&#44172; &#54616;&#49884;&#44256; &#48708;&#50752; &#54632;&#44760; &#48264;&#44060;&#47484; &#48372;&#45236;&#49884;&#47728; &#44536;&#51032; &#52285;&#44256;&#50640;&#49436; &#48148;&#46988;&#51012; &#51068;&#51004;&#53412;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.10.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45796; &#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54616;&#44396;&#45208;. &#50864;&#49345;&#51012; &#47564;&#46300;&#45716; &#44552;&#49464;&#44277;&#50629;&#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#51004;&#45768; &#44536;&#46308;&#51060; &#51452;&#51312;&#54644;&#49436; &#47564;&#46304; &#49888;&#49345;&#51008; &#44144;&#51667;&#46104;&#44256; &#44536; &#50504;&#50640; &#49373;&#47749;&#51060; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.10.15"><span class="label">15</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#45796; &#47924;&#44032;&#52824;&#54616;&#44256; &#44221;&#47736;&#51032; &#45824;&#49345;&#51060;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#48268;&#54616;&#49892; &#46412;&#50640; &#45796; &#47736;&#47581;&#54624; &#44163;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.10.16"><span class="label">16</span><span class="content">&#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51008; &#44536;&#47088; &#50864;&#49345;&#46308;&#44284; &#44057;&#51648; &#50506;&#45796;. &#44536;&#45716; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#53469;&#54616;&#50668; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49888; &#48516;&#51060;&#49884;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="s"><span class="heading">&#51076;&#48149;&#54620; &#50976;&#45796;&#51032; &#47736;&#47581;</span></div><div class="p"><span class="verse v16" data-usfm="JER.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.10.17"><span class="label">17</span><span class="content">&#54252;&#50948;&#45817;&#54620; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#51664;&#51012; &#44984;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.10.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#48264;&#50640;&#45716; &#45236;&#44032; &#51060; &#46405;&#50640; &#49324;&#45716; &#51088;&#46308;&#51012; &#45236;&#45912;&#51648;&#44256; &#44536;&#46308;&#50640;&#44172; &#53360; &#44256;&#53685;&#51012; &#51452;&#50612; &#44648;&#45803;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.10.19"><span class="label">19</span><span class="content">&#50500;&#50500;! &#49836;&#54532;&#45796;, &#45208;&#51032; &#49345;&#52376;&#50668;. &#45236;&#44032; &#49900;&#54620; &#49345;&#52376;&#47484; &#51077;&#50632;&#44396;&#45208;. &#51060;&#44163;&#51008; &#45208;&#51032; &#44256;&#45212;&#51060;&#45768; &#45236;&#44032; &#52280;&#50500;&#50556; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.10.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#51665;&#51060; &#54028;&#44340;&#46104;&#44256; &#44536; &#47784;&#46304; &#51460;&#51060; &#45130;&#50612;&#51276;&#51004;&#47728; &#45236; &#51088;&#45376;&#46308;&#51008; &#45796; &#46496;&#45208;&#44256; &#50630;&#51004;&#45768; &#45236; &#51665;&#51012; &#45796;&#49884; &#49464;&#50872; &#51088;&#44032; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.10.21"><span class="label">21</span><span class="content">&#47785;&#51088;&#46308;&#51008; &#48120;&#47144;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#52286;&#51648; &#50506;&#51004;&#48064;&#47196; &#54056;&#47581;&#54616;&#44256; &#44536;&#46308;&#51032; &#47784;&#46304; &#50577;&#46524;&#45716; &#55145;&#50612;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.10.22"><span class="label">22</span><span class="content">&#46308;&#50612;&#46972;! &#48513;&#51901; &#46405;&#50640;&#49436; &#53360; &#49548;&#46041;&#51060; &#51068;&#50612;&#45208;&#44256; &#51080;&#45796;. &#44536;&#44163;&#51060; &#50976;&#45796; &#49457;&#46308;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#51060;&#47532;&#51032; &#49548;&#44404;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.10.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50508;&#44592;&#50640;&#45716; &#49324;&#46988;&#51060; &#51088;&#49888;&#51032; &#50868;&#47749;&#51012; &#45796;&#49828;&#47540; &#49688;&#44032; &#50630;&#44256; &#49334;&#51032; &#48169;&#54693;&#51012; &#47560;&#51020;&#45824;&#47196; &#51312;&#51221;&#54624; &#49688;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.10.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#44984;&#51670;&#46104; &#45320;&#44536;&#47101;&#44172; &#54616;&#49884;&#47728; &#51452;&#51032; &#48516;&#45432;&#47196; &#45208;&#47484; &#48268;&#54616;&#51648; &#47560;&#49548;&#49436;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#51453;&#44172; &#46112;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.10.25"><span class="label">25</span><span class="content">&#51452;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#45208;&#46972;&#50752; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50506;&#45716; &#48124;&#51313;&#50640;&#44172; &#51452;&#51032; &#48516;&#45432;&#47484; &#50143;&#51004;&#49548;&#49436;. &#44536;&#46308;&#51008; &#51452;&#51032; &#48177;&#49457;&#51012; &#51665;&#50612;&#49340;&#53412;&#44256; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
