<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch11" data-usfm="JER.11">
            <div class="label">11</div><div class="s"><span class="heading">&#44648;&#50612;&#51652; &#44228;&#50557;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.11.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060; &#44228;&#50557;&#51032; &#47568;&#51012; &#46307;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JER.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.11.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;:&#51060; &#44228;&#50557;&#51032; &#51312;&#44148;&#51012; &#51648;&#53412;&#51648; &#50506;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.11.4"><span class="label">4</span><span class="content">&#51060; &#44228;&#50557;&#51008; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#51012; &#50857;&#44305;&#47196;&#50752; &#44057;&#51008; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#45912; &#46412;&#50640; &#44536;&#46308;&#44284; &#47610;&#51008; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8216;&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#47784;&#46160; &#51456;&#49688;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.11.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#51012; &#51452;&#44192;&#45796;&#45716; &#45236; &#50557;&#49549;&#51012; &#51648;&#53412;&#44592;&#47196; &#54664;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216; &#45320;&#55148;&#44032; &#49548;&#50976;&#54620; &#48148;&#47196; &#51060; &#46405;&#51060;&#45796;.&#8221; &#44536;&#46412; &#45208;&#45716; &#8220;&#50668;&#54840;&#50752;&#50668;, &#44536;&#47111;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.11.6"><span class="label">6</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#45236; &#47568;&#51012; &#49440;&#54252;&#54616;&#46972;. &#8216;&#45320;&#55148;&#45716; &#51060; &#44228;&#50557;&#51032; &#47568;&#51012; &#46307;&#44256; &#54665;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.11.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#45912; &#45216;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#46972;&#44256; &#44536;&#46308;&#50640;&#44172; &#44144;&#46317; &#44221;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.11.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#46307;&#51648; &#50506;&#44256; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#50724;&#55176;&#47140; &#44536; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#45824;&#47196; &#54665;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#45236;&#44032; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54620; &#44228;&#50557;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#45208;&#45716; &#44536; &#44228;&#50557;&#50640; &#50616;&#44553;&#46108; &#47784;&#46304; &#54805;&#48268;&#51060; &#44536;&#46308;&#50640;&#44172; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#54616;&#50688;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.11.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51060; &#45208;&#47484; &#48152;&#50669;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.11.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#44592;&#47484; &#44144;&#51208;&#54664;&#45912; &#44536; &#51312;&#49345;&#46308;&#51032; &#51396;&#50501;&#51004;&#47196; &#46104;&#46028;&#50500;&#44032;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#45796; &#44057;&#51060; &#50612;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.11.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47540; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#54588;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46020; &#45236;&#44032; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.11.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51060; &#51088;&#44592;&#46308;&#51060; &#48516;&#54693;&#54616;&#45912; &#49888;&#46308;&#50640;&#44172; &#44032;&#49436; &#48512;&#47476;&#51670;&#50612;&#46020; &#44536; &#49888;&#46308;&#51008; &#44536;&#46308;&#51012; &#51116;&#50521;&#50640;&#49436; &#51208;&#45824;&#47196; &#44396;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.11.13"><span class="label">13</span><span class="content">&#50976;&#45796;&#50556;, &#45348; &#49888;&#46308;&#51060; &#45348; &#49457;&#51032; &#49688;&#47564;&#53372;&#51060;&#45208; &#47566;&#44396;&#45208;. &#45320;&#55148;&#45716; &#49688;&#52824;&#49828;&#47084;&#50868; &#48148;&#50508; &#49888;&#50640;&#44172; &#48516;&#54693;&#54624; &#45800;&#51012; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#51032; &#49688;&#47564;&#53372;&#51060;&#45208; &#47566;&#51060; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.11.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50696;&#47112;&#48120;&#50556;&#50556;, &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#51648; &#47568;&#47728; &#44536;&#46308;&#51012; &#50948;&#54644; &#48512;&#47476;&#51670;&#44144;&#45208; &#44036;&#44396;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51060; &#44256;&#53685; &#51473;&#50640;&#49436; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46020; &#45236;&#44032; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.11.15"><span class="label">15</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#48177;&#49457;&#46308;&#51008; &#45908;&#47084;&#50868; &#51667;&#51012; &#47566;&#51060; &#54616;&#44256;&#46020; &#47924;&#49832; &#44428;&#47532;&#47196; &#45236; &#49457;&#51204;&#50640; &#51080;&#45716;&#44032;? &#49436;&#50557;&#51060;&#45208; &#54616;&#44256; &#55148;&#49373;&#51228;&#47932;&#51012; &#48148;&#52828;&#45796;&#44256; &#54644;&#49436; &#44536;&#46308;&#51060; &#51116;&#50521;&#51012; &#47561;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51060; &#50501;&#51012; &#54665;&#54616;&#44256;&#49436;&#46020; &#44592;&#48848;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.11.16"><span class="label">16</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#54620;&#46412; &#44536;&#46308;&#51012; &#50500;&#47492;&#45796;&#50868; &#44284;&#49892;&#51060; &#47566;&#51060; &#47610;&#55180; &#47924;&#49457;&#54620; &#44048;&#46988;&#45208;&#47924;&#46972;&#44256; &#48520;&#47104;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#53360; &#50864;&#47112; &#44057;&#51008; &#49548;&#47532;&#47484; &#45236;&#47728; &#44536; &#51086;&#51012; &#48520;&#49324;&#47476;&#44256; &#44536; &#44032;&#51648;&#47484; &#44734;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.11.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#51060; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54632;&#51004;&#47196; &#50501;&#51012; &#54665;&#54616;&#44256; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53040;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#49900;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51116;&#50521;&#51012; &#49440;&#50616;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#47484; &#51453;&#51060;&#47140;&#45716; &#51020;&#47784;</span></div><div class="p"><span class="verse v17" data-usfm="JER.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.11.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#45824;&#51201;&#46308;&#51032; &#51020;&#47784;&#47484; &#45208;&#50640;&#44172; &#50508;&#47140; &#51452;&#49512;&#44256; &#44536;&#46308;&#51032; &#50501;&#54620; &#49548;&#54665;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.11.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51453;&#51012; &#51460;&#46020; &#47784;&#47476;&#44256; &#46020;&#49332;&#51109;&#51004;&#47196; &#45132;&#47140;&#44032;&#45716; &#49692;&#54620; &#50612;&#47536; &#50577; &#44057;&#50500;&#49436; &#44536;&#46308;&#51060; &#45208;&#47484; &#51453;&#51068; &#51020;&#47784;&#47484; &#44984;&#47728;&#46020; &#45208;&#45716; &#47792;&#46992;&#45796;. &#44536;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#44536; &#45208;&#47924;&#47484; &#44284;&#49892;&#44284; &#54632;&#44760; &#51453;&#50668; &#48260;&#47532;&#51088;. &#50864;&#47532;&#44032; &#51060; &#46405;&#50640;&#49436; &#44536;&#51032; &#49373;&#47749;&#51012; &#45130;&#50612; &#48260;&#47532;&#44256; &#45796;&#49884;&#45716; &#50500;&#47924;&#46020; &#44536;&#47484; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.11.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#51032;&#47213;&#44172; &#54032;&#45800;&#54616;&#49884;&#47728; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#49332;&#54588;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51060; &#47928;&#51228;&#47484; &#51452;&#44760; &#47585;&#44220;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51452;&#44760; &#48372;&#48373;&#45817;&#54616;&#45716; &#44163;&#51012; &#45236; &#45576;&#51004;&#47196; &#48372;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.11.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#45208;&#46039; &#49324;&#46988;&#46308;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51060; &#45320;&#47484; &#51453;&#51060;&#47140;&#44256; &#50948;&#54801;&#54616;&#47728;, &#8216;&#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45348;&#44032; &#50864;&#47532; &#49552;&#50640; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45768; &#52397;&#45380;&#46308;&#51008; &#51204;&#51137;&#51004;&#47196; &#51453;&#44256; &#50500;&#51060;&#46308;&#51008; &#44406;&#50612;&#49436; &#51453;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.11.23"><span class="label">23</span><span class="content">&#54620; &#49324;&#46988;&#46020; &#49332;&#50500; &#45224;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50500;&#45208;&#46039; &#49324;&#46988;&#46308;&#51012; &#48268;&#54624; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
