<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch13" data-usfm="JER.13">
            <div class="label">13</div><div class="s"><span class="heading">&#48288;&#46944;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#8220;&#45320;&#45716; &#44032;&#49436; &#48288;&#46944;&#47484; &#49324;&#49436; &#45348; &#54728;&#47532;&#50640; &#46160;&#47476;&#44256; &#44536;&#44163;&#51060; &#47932; &#50640; &#45823;&#51648; &#50506;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.13.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#48288;&#46944;&#47484; &#49324;&#49436; &#54728;&#47532;&#50640; &#46168;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.13.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.13.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#45716; &#44536; &#48288;&#46944;&#47484; &#44032;&#51648;&#44256; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#47196; &#44032;&#49436; &#44536;&#44163;&#51012; &#44536; &#44275; &#48148;&#50948; &#53960;&#50640; &#49704;&#44200; &#46160;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.13.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44032;&#49436; &#44536;&#44163;&#51012; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#50640; &#44048;&#52628;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.13.6"><span class="label">6</span><span class="content">&#50668;&#47084; &#45216;&#51060; &#51648;&#45212; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#8220;&#45320;&#45716; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#47196; &#44032;&#49436; &#44536; &#48288;&#46944;&#47484; &#45124;&#51665;&#50612;&#45236; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.13.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#47196; &#44032;&#49436; &#44536;&#44163;&#51012; &#44048;&#52628;&#50612; &#46164; &#44275;&#51012; &#54028;&#44256; &#46944;&#47484; &#44732;&#45236; &#48372;&#45768; &#50025;&#50612;&#49436; &#47803; &#50416;&#44172; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.13.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.13.9"><span class="label">9</span><span class="content">&#8220;&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#50976;&#45796;&#51032; &#44368;&#47564;&#44284; &#50696;&#47336;&#49332;&#47128;&#51032; &#53360; &#44368;&#47564;&#51012; &#50424;&#47784;&#50630;&#45716; &#44163;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.13.10"><span class="label">10</span><span class="content">&#51060; &#50501;&#54620; &#48177;&#49457;&#46308;&#51060; &#45236; &#47568;&#50640; &#49692;&#51333;&#54624; &#44163;&#51012; &#44144;&#51208;&#54616;&#44256; &#44536; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#45824;&#47196; &#54665;&#54616;&#47728; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#49452;&#44592;&#44256; &#51208;&#54616;&#45768; &#44536;&#46308;&#51060; &#51060; &#46944;&#52376;&#47100; &#50500;&#51452; &#50424;&#47784;&#50630;&#51060; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.13.11"><span class="label">11</span><span class="content">&#46944;&#44032; &#49324;&#46988;&#51032; &#54728;&#47532;&#50640; &#48537;&#50612; &#51080;&#45716; &#44163;&#52376;&#47100; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#51012; &#45208;&#50640;&#44172; &#44845; &#48537;&#50612; &#51080;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51004;&#47196;&#49436; &#45236; &#51060;&#47492;&#51012; &#45458;&#51060;&#44256; &#52268;&#50577;&#54616;&#46020;&#47197; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54252;&#46020;&#51452; &#48337;</span></div><div class="p"><span class="verse v11" data-usfm="JER.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.13.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#8216;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#48337;&#51060; &#54252;&#46020;&#51452;&#47196; &#52272; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;&#8217; &#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#8216;&#47784;&#46304; &#54252;&#46020;&#51452; &#48337;&#51060; &#54252;&#46020;&#51452;&#47196; &#52272; &#44163;&#51012; &#50864;&#47532;&#44032; &#50612;&#52236; &#47784;&#47476;&#44192;&#49548;?&#8217; &#54616;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.13.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#51060; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;, &#44263; &#45796;&#50967;&#51032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54620; &#50773;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51452;&#48124;&#46308;&#51012; &#51092;&#46889; &#52712;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.13.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51012; &#49436;&#47196; &#52649;&#46028;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308; &#49324;&#51060;&#50640;&#46020; &#52649;&#46028;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51004;&#47728; &#46041;&#51221;&#54616;&#44144;&#45208; &#50528;&#49437;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#44256; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8217; &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44368;&#47564;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v14" data-usfm="JER.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.13.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#46308;&#50612;&#46972;. &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#44368;&#47564;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.13.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#55121;&#50516;&#51012; &#51068;&#51004;&#53412;&#49884;&#44592; &#51204;, &#50612;&#46160;&#50868; &#49328;&#50640;&#49436; &#45320;&#55148;&#44032; &#48708;&#53952;&#44144;&#47532;&#44592; &#51204;, &#45320;&#55148;&#44032; &#48148;&#46972;&#45912; &#48731;&#51012; &#44536;&#44032; &#52868;&#52868;&#54620; &#55121;&#50516;&#51004;&#47196; &#48148;&#44984;&#49884;&#44592; &#51204;&#50640; &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.13.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#46307;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148; &#44368;&#47564; &#46412;&#47928;&#50640; &#45208;&#51032; &#49900;&#47161;&#51060; &#50808;&#47213;&#44172; &#55120;&#45712;&#45188; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#50577;&#46524;&#44032; &#49324;&#47196;&#51105;&#55180; &#44163; &#46412;&#47928;&#50640; &#45236;&#44032; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#53685;&#44257;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.13.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50773;&#44284; &#44536;&#51032; &#50612;&#47672;&#45768;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#45458;&#51008; &#51088;&#47532;&#50640;&#49436; &#47932;&#47084;&#45208; &#50505;&#50500;&#46972;. &#45320;&#55148; &#50689;&#44305;&#51032; &#47732;&#47448;&#44288;&#51060; &#46504;&#50612;&#51276;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.13.19"><span class="label">19</span><span class="content">1&#45348;&#44189; &#51648;&#48169;&#51032; &#49457;&#46308;&#51060; &#48393;&#49604;&#46104;&#50612; &#44536;&#47532;&#47196; &#53685;&#44284;&#54624; &#51088;&#44032; &#50630;&#51004;&#47728; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#54252;&#47196;&#44032; &#46104;&#50612; &#45796; &#51105;&#54784;&#44032;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.13.20"><span class="label">20</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#45716; &#45576;&#51012; &#46308;&#50612; &#48513;&#51901;&#50640;&#49436; &#50724;&#45716; &#44400;&#45824;&#47484; &#48372;&#50500;&#46972;. &#45320;&#50640;&#44172; &#47585;&#44220;&#45912; &#50577;&#46524; &#44263; &#45348;&#44032; &#44536;&#52376;&#47100; &#51088;&#46993;&#54616;&#45912; &#50577;&#46524;&#45716; &#50612;&#46356; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.13.21"><span class="label">21</span><span class="content">&#45320;&#50752; &#46041;&#47609;&#51012; &#47610;&#51008; &#51088;&#46308;&#51012; &#45236;&#44032; &#45320;&#51032; &#53685;&#52824;&#51088;&#47196; &#49464;&#50868;&#45796;&#47732; &#45348;&#44032; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;? &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#45348;&#44032; &#51652;&#53685;&#51012; &#44202;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.13.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#8216;&#50612;&#51704;&#49436; &#51060;&#47088; &#51068;&#51060; &#45208;&#50640;&#44172; &#51068;&#50612;&#45228;&#45716;&#44032;?&#8217; &#54616;&#44256; &#47568;&#54616;&#44192;&#51648;&#47564; &#45348;&#44032; &#51201;&#44400;&#50640;&#44172; &#49688;&#47784;&#47484; &#45817;&#54616;&#44256; &#49345;&#52376;&#47484; &#51077;&#51008; &#44163;&#51008; &#45348; &#51396;&#50501;&#51060; &#53356;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.13.23"><span class="label">23</span><span class="content">2&#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#51060; &#44536; &#54588;&#48512; &#49353;&#44628;&#51012; &#48148;&#44992; &#49688; &#51080;&#51004;&#47728; &#54364;&#48276;&#51060; &#44536; &#48152;&#51216;&#51012; &#50630;&#50536; &#49688; &#51080;&#45712;&#45264;? &#47564;&#51068; &#44536;&#47111;&#44172; &#54624; &#49688; &#51080;&#45796;&#47732; &#50501;&#51012; &#54665;&#54616;&#45716; &#45936; &#51061;&#49689;&#54620; &#45320;&#55148;&#46020; &#49440;&#51012; &#54665;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.13.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#47561;&#51032; &#48148;&#46988;&#50640; &#45216;&#50500;&#44032;&#45716; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#55145;&#50612;&#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.13.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#50640;&#44172; &#51221;&#54620; &#44163;&#51060;&#45768; &#45348;&#44032; &#48152;&#46300;&#49884; &#52824;&#47084;&#50556; &#54624; &#45824;&#44032;&#51060;&#45796;. &#44536; &#51060;&#50976;&#45716; &#45348;&#44032; &#45208;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#44144;&#51667;&#46108; &#49888;&#46308;&#51012; &#51032;&#51648;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.13.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348; &#52824;&#47560;&#47484; &#50620;&#44404;&#44620;&#51648; &#46308;&#52432;&#49436; &#45348; &#49688;&#52824;&#47484; &#46300;&#47084;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.13.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#44036;&#51020;&#44284; &#51020;&#53461;&#54620; &#49548;&#47532;&#50752; &#49328;&#50616;&#45909;&#50640;&#49436; &#54665;&#54616;&#45716; &#45908;&#47101;&#44256; &#52628;&#54620; &#47588;&#52632; &#54665;&#50948;&#47484; &#45796; &#48372;&#50520;&#45796;. &#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#50640;&#44172; &#54868;&#44032; &#48120;&#52832; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50616;&#51228;&#45208; &#44648;&#45143;&#54616;&#44172; &#46104;&#44192;&#45712;&#45264;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
