<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch17" data-usfm="JER.17">
            <div class="label">17</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; &#51396;&#50752; &#54805;&#48268;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50976;&#45796;&#51032; &#51396;&#45716; &#44536;&#46308;&#51032; &#47560;&#51020;&#44284; &#51228;&#45800; &#49108;&#50640; &#52384;&#54596;&#44284; &#44552;&#44053;&#49437; &#52489;&#51004;&#47196; &#49352;&#44200;&#51276;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.17.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#44620;&#51648;&#46020; &#49328;&#50616;&#45909;&#51032; &#54392;&#47480; &#45208;&#47924; &#44225;&#50640; &#49464;&#50892;&#51652; &#45800;&#46308;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#51096; &#44592;&#50613;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.17.3"><span class="label">3</span><span class="content">&#46308;&#50640; &#51080;&#45716; &#45208;&#51032; &#49328;&#50500;, &#45348;&#44032; &#50728; &#46405;&#50640; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#45320;&#51032; &#51116;&#49328;&#44284; &#47784;&#46304; &#48372;&#47932;&#44284; &#49328;&#45817;&#51012; &#50557;&#53448;&#45817;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.17.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45348; &#51088;&#49888;&#51032; &#51096;&#47803;&#51004;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#51456; &#50976;&#49328;&#51012; &#51075;&#50612;&#48260;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#45231;&#49440; &#46405;&#50640;&#49436; &#45348; &#50896;&#49688;&#47484; &#49452;&#44592;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#45236; &#48516;&#45432;&#51032; &#48520;&#51012; &#51068;&#51004;&#53020; &#50689;&#50896;&#55176; &#53440;&#50724;&#47476;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.17.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49324;&#46988;&#51012; &#51032;&#51648;&#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#47484; &#46496;&#45212; &#49324;&#46988;&#51008; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.17.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#49324;&#47561;&#51032; &#44032;&#49884;&#45924;&#48520; &#44057;&#51012; &#44163;&#51060;&#47728; &#50500;&#47924;&#47088; &#55148;&#47581;&#46020; &#50630;&#51060; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#49324;&#47561;&#51032; &#47700;&#47560;&#47476;&#44256; &#50684;&#48516;&#51060; &#47566;&#51008; &#46405;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.17.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#47484; &#48127;&#44256; &#51032;&#51648;&#54616;&#45716; &#49324;&#46988;&#51008; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.17.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#47932;&#44032;&#50640; &#49900;&#44200;&#51256;&#49436; &#44536; &#49100;&#47532;&#47484; &#49884;&#45236;&#47196; &#48855;&#50612; &#45908;&#50948;&#44032; &#50752;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256;, &#44536; &#51086;&#51060; &#50616;&#51228;&#45208; &#54392;&#47476;&#44256; &#49905;&#49905;&#54616;&#47728;, &#44032;&#47940;&#51060; &#49900;&#54620; &#54644;&#50640;&#46020; &#44145;&#51221;&#51060; &#50630;&#44256;, &#54637;&#49345; &#50676;&#47588;&#47484; &#47610;&#45716; &#45208;&#47924;&#50752; &#44057;&#51008; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.17.9"><span class="label">9</span><span class="content">&#8220;&#44536; &#47924;&#50631;&#48372;&#45796;&#46020; &#44144;&#51667;&#46104;&#44256; &#48512;&#54056;&#54620; &#44163;&#51008; &#49324;&#46988;&#51032; &#47560;&#51020;&#51060;&#45796;. &#45572;&#44032; &#44536;&#47088; &#47560;&#51020;&#51012; &#50508; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.17.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#45716; &#47560;&#51020;&#51012; &#49332;&#54588;&#44256; &#44536; &#44618;&#51008; &#46041;&#44592;&#47484; &#51312;&#49324;&#54644;&#49436; &#44033; &#49324;&#46988;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.17.11"><span class="label">11</span><span class="content">&#48512;&#51221;&#54620; &#48169;&#48277;&#51004;&#47196; &#46024;&#51012; &#47784;&#50500; &#48512;&#51088;&#44032; &#46108; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#45235;&#51648; &#50506;&#51008; &#50508;&#51012; &#54408;&#44256; &#51080;&#45716; &#51088;&#44256;&#49352;&#50752; &#44057;&#50500;&#49436; &#50616;&#51232;&#44032;&#45716; &#44536;&#44163;&#51060; &#51088;&#44256;&#49352;&#47484; &#48260;&#47532;&#44256; &#45216;&#50500;&#44032; &#48260;&#47532;&#46319; &#44536;&#51032; &#48512;&#46020; &#51312;&#47564;&#44036;&#50640; &#44536;&#47484; &#46496;&#45216; &#44163;&#51060;&#45768; &#44208;&#44397; &#44536;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.17.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#51032; &#49457;&#49548;&#45716; &#50689;&#44305;&#49828;&#47084;&#50868; &#48372;&#51340;&#50752; &#44057;&#50500;&#49436; &#52376;&#51020;&#48512;&#53552; &#45458;&#51008; &#49328; &#50948;&#50640; &#49436; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.17.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#55148;&#47581;&#51060;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51452;&#47484; &#48260;&#47532;&#45716; &#51088;&#45716; &#47784;&#46160; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#45716; &#51088;&#46308;&#51060; &#55129;&#50640; &#44592;&#47197;&#46108; &#51060;&#47492;&#52376;&#47100; &#49324;&#46972;&#51656; &#44163;&#51008; &#44536;&#46308;&#51060; &#49373;&#49688;&#51032; &#49368;&#51060;&#49888; &#50668;&#54840;&#50752;&#47484; &#48260;&#47160;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.17.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45236;&#44032; &#52268;&#50577;&#54616;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;. &#45208;&#47484; &#44256;&#52824;&#49548;&#49436;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45227;&#44192;&#49845;&#45768;&#45796;. &#45208;&#47484; &#44148;&#51648;&#49548;&#49436;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44396;&#50896;&#51012; &#50619;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.17.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45208;&#50640;&#44172; &#8220;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#51080;&#51004;&#47732; &#45817;&#51109; &#44536; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#46972;&#8221; &#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47785;&#51088;&#51032; &#51649;&#48516;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#51004;&#47728; &#51116;&#50521;&#51032; &#45216;&#51012; &#50896;&#52824; &#50506;&#50520;&#45912; &#44163;&#51012; &#51452;&#45716; &#50500;&#49901;&#45768;&#45796;. &#46608; &#51452;&#44760;&#49436;&#45716; &#45236;&#44032; &#54620; &#47568;&#46020; &#45796; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.17.17"><span class="label">17</span><span class="content">&#51452;&#45716; &#45208;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#46104;&#51648; &#47560;&#49548;&#49436;. &#51116;&#50521;&#51032; &#45216;&#50640; &#51452;&#45716; &#45208;&#51032; &#54588;&#45212;&#52376;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.17.18"><span class="label">18</span><span class="content">&#45208;&#47484; &#48149;&#54644;&#54616;&#45716; &#51088;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54616;&#49884;&#44256; &#45236;&#44032; &#49688;&#52824;&#47484; &#45817;&#54616;&#45716; &#51068;&#51060; &#50630;&#44172; &#54616;&#49548;&#49436;. &#44536;&#46308;&#51012; &#45440;&#46972;&#44172; &#54616;&#49884;&#44256; &#45208;&#45716; &#45440;&#46972;&#51648; &#50506;&#44172; &#54616;&#49884;&#47728; &#51116;&#50521;&#51012; &#45236;&#47532;&#49492;&#49436; &#44536;&#46308;&#51012; &#50500;&#51452; &#50630;&#50528; &#48260;&#47532;&#49548;&#49436;.</span></span></div><div class="s"><span class="heading">&#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020;&#46972;</span></div><div class="p"><span class="verse v18" data-usfm="JER.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.17.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032;&#49436; &#50976;&#45796; &#50773;&#46308;&#51060; &#46300;&#45208;&#46300;&#45716; &#48177;&#49457;&#46308;&#51032; &#47928;&#44284; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#47928;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.17.20"><span class="label">20</span><span class="content">&#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#46972;:&#51060; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#50976;&#45796; &#50773;&#46308;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.17.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.17.22"><span class="label">22</span><span class="content">&#50504;&#49885;&#51068;&#50640;&#45716; &#45320;&#55148; &#51665;&#50640;&#49436; &#51664;&#51012; &#49892;&#50612;&#45236;&#44144;&#45208; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#44256; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.17.23"><span class="label">23</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668; &#46307;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#48520;&#49692;&#51333;&#54616;&#44256; &#44032;&#47476;&#52840;&#51012; &#48155;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.17.24"><span class="label">24</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#50976;&#51032;&#54644;&#49436; &#46307;&#44256; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#51060; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#51648; &#50506;&#51004;&#47728; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#50506;&#44256; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53412;&#47732;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.17.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#45716; &#50773;&#46308;&#44284; &#44536; &#49888;&#54616;&#46308;&#51060; &#51204;&#52264;&#50752; &#47568;&#51012; &#53440;&#44256; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#44284; &#54632;&#44760; &#51060; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#50732; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#50689;&#44396;&#55176; &#48264;&#50689;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.17.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320;&#51032; &#47560;&#51012;&#46308;&#44284; &#48288;&#45264;&#48124; &#46405;&#44284; &#51200;&#51648;&#45824;&#50752; &#49328;&#44036; &#51648;&#45824;&#50752; 2&#45348;&#44189; &#51648;&#48169;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#48520;&#47196; &#53468;&#50892; &#48148;&#52832; &#48264;&#51228;&#47932;&#44284; &#55148;&#49373;&#51228;&#47932;&#44284; &#49548;&#51228;&#47196; &#46300;&#47540; &#44257;&#49885;&#44284; &#54693;&#44284; &#44048;&#49324;&#51032; &#51228;&#47932;&#51012; &#44032;&#51648;&#44256; &#45208; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#52286;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.17.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47568;&#50640; &#48520;&#49692;&#51333;&#54616;&#50668; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53412;&#51648; &#50506;&#44256; &#50504;&#49885;&#51068;&#50640; &#51664;&#51012; &#51648;&#44256; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#47732; &#45236;&#44032; &#49457;&#47928;&#50640; &#48520;&#51012; &#45459;&#50500; &#50696;&#47336;&#49332;&#47128; &#44417;&#51204;&#51012; &#49340;&#53020; &#48260;&#47540; &#44163;&#51060;&#45768; &#44536; &#48520;&#51060; &#44732;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
