<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch15" data-usfm="JER.15">
            <div class="label">15</div><div class="s"><span class="heading">&#54588;&#54624; &#49688; &#50630;&#45716; &#54028;&#47736;&#51032; &#50868;&#47749;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.15.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47784;&#49464;&#50752; &#49324;&#47924;&#50648;&#51060; &#45236; &#50526;&#50640; &#45208;&#53440;&#45212;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#51060; &#48177;&#49457;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#51648; &#50506;&#44256; &#44536;&#46308;&#51012; &#45236; &#50526;&#50640;&#49436; &#51923;&#50500;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.15.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#8216;&#50864;&#47532;&#44032; &#50612;&#46356;&#47196; &#44032;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#46972;:&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#8216;&#51453;&#44592;&#47196; &#46104;&#50612; &#51080;&#45716; &#51088;&#45716; &#51453;&#51020;&#51004;&#47196;, &#52860;&#45216;&#50640; &#51453;&#51012; &#51088;&#45716; &#51204;&#51137;&#51004;&#47196;, &#44592;&#44540;&#51012; &#45817;&#54624; &#51088;&#45716; &#44592;&#44540;&#51004;&#47196;, &#54252;&#47196; &#46112; &#51088;&#45716; &#54252;&#47196;&#47196; &#45208;&#50500;&#44032;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.15.3"><span class="label">3</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#45348; &#44032;&#51648; &#48169;&#48277;&#51004;&#47196; &#48268;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#47676;&#51200; &#51204;&#51137;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640;&#45716; &#44536; &#49884;&#52404;&#47484; &#44060;&#44032; &#45132;&#44256; &#45796;&#45768;&#47728; &#52258;&#51012; &#44163;&#51060;&#50836; &#46608; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44256;&#44592;&#47484; &#47673;&#51012; &#44163;&#51060;&#47728; &#45224;&#51008; &#44163;&#51008; &#46308;&#51664;&#49849;&#51060; &#49340;&#53020; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.15.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#51032; &#50500;&#46308;&#51064; &#48064;&#45227;&#49464;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54665;&#54620; &#51068; &#46412;&#47928;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#50728; &#49464;&#44228;&#50640; &#51613;&#50724;&#51032; &#45824;&#49345;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.15.5"><span class="label">5</span><span class="content">&#8220;&#50696;&#47336;&#49332;&#47128;&#50500;, &#45572;&#44032; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#44192;&#45712;&#45264;? &#45320;&#47484; &#50948;&#54644; &#49836;&#54140;&#54624; &#51088;&#44032; &#45572;&#44396;&#47728; &#44152;&#51020;&#51012; &#47688;&#52628;&#44256; &#45348; &#54805;&#54200;&#51012; &#47932;&#50612; &#48380; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.15.6"><span class="label">6</span><span class="content">&#45348;&#44032; &#45208;&#47484; &#48260;&#47532;&#44256; &#44228;&#49549; &#53440;&#46973;&#51032; &#44600;&#51012; &#44152;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#49552;&#51012; &#54196;&#49436; &#45320;&#47484; &#52832; &#44163;&#51060;&#45796;. &#51060;&#51228; &#45320;&#47484; &#52769;&#51008;&#54616;&#44172; &#50668;&#44592;&#45716; &#45936;&#46020; &#51652;&#47141;&#51060; &#45228;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#50640; &#45824;&#54620; &#50696;&#47112;&#48120;&#50556;&#51032; &#48520;&#47564;</span></div><div class="p"><span class="verse v6" data-usfm="JER.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.15.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#44536; &#46405;&#51032; &#50668;&#47084; &#49457;&#47928;&#50640;&#49436; &#44536;&#46308;&#51012; &#53412;&#51656;&#54616;&#50668; &#44536;&#46308;&#51032; &#51088;&#49885;&#51012; &#51453;&#51060;&#44256; &#45236; &#48177;&#49457;&#51012; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.15.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#46405;&#50640; &#44284;&#48512;&#46308;&#51012; &#48148;&#45796;&#51032; &#47784;&#47000;&#48372;&#45796; &#47566;&#44172; &#54624; &#44163;&#51060;&#47728; &#45824;&#45230;&#50640; 2&#47736;&#47581;&#51032; &#49324;&#51088;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#45236; &#52397;&#45380;&#46308;&#44284; &#44536;&#46308;&#51032; &#50612;&#47672;&#45768;&#47484; &#52824;&#44256; &#44536;&#46308;&#50640;&#44172; &#44049;&#51088;&#44592; &#48264;&#48124;&#44284; &#44277;&#54252;&#47484; &#48520;&#47084;&#51068;&#51004;&#53412;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.15.9"><span class="label">9</span><span class="content">&#51068;&#44273; &#51088;&#45376;&#47484; &#51075;&#51008; &#50612;&#47672;&#45768;&#44032; &#51216;&#51216; &#49632;&#50557;&#54616;&#50668; &#44592;&#51208;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#50500;&#51649; &#45230;&#51064;&#45936;&#46020; &#44536;&#45376;&#51032; &#53468;&#50577;&#51008; &#46504;&#50612;&#51256; &#49688;&#52824;&#50752; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#45824;&#51201;&#51032; &#52860;&#45216;&#50640; &#51453;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.15.10"><span class="label">10</span><span class="content">&#51221;&#47568; &#49836;&#54536; &#51068;&#51060;&#45796;. &#45208;&#51032; &#50612;&#47672;&#45768;&#44032; &#45208;&#47484; &#50728; &#49464;&#49345;&#44284; &#45796;&#53804;&#44256; &#45436;&#51137;&#54616;&#45716; &#51088;&#47196; &#45235;&#51004;&#49512;&#44396;&#45208;. &#45236;&#44032; &#50500;&#47924;&#50640;&#44172;&#46020; &#48716;&#47532;&#44144;&#45208; &#48716;&#47140; &#51456; &#51068;&#51060; &#50630;&#45716;&#45936; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#47484; &#51200;&#51452;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.15.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#49440;&#54620; &#47785;&#51201;&#51012; &#50948;&#54644;&#49436; &#45320;&#47484; &#44396;&#50896;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#51116;&#50521;&#44284; &#54872;&#45212; &#46412;&#50640; &#45348; &#45824;&#51201;&#51060; &#45320;&#50640;&#44172; &#44036;&#52397;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.15.12"><span class="label">12</span><span class="content">&#8220;&#45572;&#44032; &#48513;&#48169;&#51032; &#52384;&#44284; &#45451;&#51012; &#44734;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.15.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#50728; &#46405;&#50640; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#51032; &#47784;&#46304; &#51116;&#49328;&#44284; &#48372;&#47932;&#51060; &#47924;&#51312;&#44148; &#50557;&#53448;&#45817;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.15.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#47196; &#50508;&#51648; &#47803;&#54616;&#45716; &#46405;&#50640;&#49436; &#45348; &#50896;&#49688;&#47484; &#49452;&#44592;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45320;&#50640; &#45824;&#54620; &#45236; &#48516;&#45432;&#44032; &#48520;&#52376;&#47100; &#53440;&#50724;&#47476;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.15.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50500;&#49901;&#45768;&#45796;. &#45208;&#47484; &#44592;&#50613;&#54616;&#49884;&#44256; &#46028;&#48372;&#49884;&#47728; &#45208;&#47484; &#48149;&#54644;&#54616;&#45716; &#51088;&#50640;&#44172; &#48372;&#48373;&#54616;&#49548;&#49436;. &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#50724;&#47019;&#46041;&#50504; &#45236;&#48260;&#47140; &#46160;&#50612; &#45236;&#44032; &#44536;&#46308;&#51032; &#49552;&#50640; &#47736;&#47581;&#45817;&#54616;&#45716; &#51068;&#51060; &#50630;&#44172; &#54616;&#49548;&#49436;. &#45236;&#44032; &#51452;&#47484; &#50948;&#54644; &#47784;&#50837;&#45817;&#54616;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.15.16"><span class="label">16</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#51012; &#46412; &#45208;&#45716; &#44536; &#47568;&#50432;&#51012; &#47579;&#51080;&#45716; &#51020;&#49885;&#52376;&#47100; &#48155;&#50500;&#47673;&#50632;&#49845;&#45768;&#45796;. &#51452;&#51032; &#47568;&#50432;&#51060; &#45236; &#47560;&#51020;&#51032; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51060; &#46104;&#50632;&#45912; &#44163;&#51008; &#45236;&#44032; &#51452;&#47484; &#49452;&#44592;&#45716; &#51333;&#51060;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.15.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#55141;&#44217;&#44172; &#45432;&#45716; &#51088;&#46308;&#44284; &#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#46308;&#44284; &#51600;&#44592;&#51648;&#46020; &#50506;&#50520;&#44256; &#51452;&#51032; &#47749;&#47161;&#45824;&#47196; &#54848;&#47196; &#51648;&#45256;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#48516;&#44060;&#54620; &#47560;&#51020;&#51012; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.15.18"><span class="label">18</span><span class="content">&#50612;&#51704;&#49436; &#45208;&#51032; &#44256;&#53685;&#51008; &#51060;&#52376;&#47100; &#44228;&#49549;&#46104;&#47728; &#45236; &#49345;&#52376;&#44032; &#45227;&#51648; &#50506;&#49845;&#45768;&#44620;? &#51452;&#45716; &#47932;&#51060; &#45336;&#52452;&#45796;&#44032; &#47568;&#46992;&#45796;&#44032; &#54616;&#45716; &#51333;&#51105;&#51012; &#49688; &#50630;&#45716; &#49884;&#45236;&#52376;&#47100; &#45208;&#47484; &#45824;&#54616;&#49892; &#51089;&#51221;&#51060;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.15.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#47564;&#51068; &#54924;&#44060;&#54616;&#47732; &#45236;&#44032; &#45320;&#47484; &#54924;&#48373;&#49884;&#53020; &#45796;&#49884; &#45208;&#47484; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#54616;&#44192;&#45796;. &#45348;&#44032; &#52380;&#54620; &#47568;&#51012; &#54616;&#51648; &#50506;&#44256; &#44050;&#51652; &#47568;&#51012; &#54616;&#47732; &#45320;&#45716; &#45208;&#51032; &#45824;&#48320;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51060; &#48177;&#49457;&#51060; &#45320;&#50640;&#44172; &#52286;&#50500;&#50724;&#44172; &#54616;&#44256; &#45348;&#44032; &#44536;&#46308;&#50640;&#44172; &#52286;&#50500;&#44032;&#51648; &#50506;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.15.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#51060; &#48177;&#49457;&#50640;&#44172; &#53948;&#53948;&#54620; &#45451;&#49457;&#48317;&#52376;&#47100; &#46104;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#49912;&#50892;&#46020; &#45320;&#47484; &#51060;&#44200;&#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#48372;&#54840;&#54616;&#44256; &#50504;&#51204;&#54616;&#44172; &#51648;&#53420; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.15.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50501;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#44256; &#51092;&#51064;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
