<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch12" data-usfm="JER.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#51032; &#51656;&#47928;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#50752; &#45436;&#51137;&#54620;&#45796;&#44256; &#54644;&#46020; &#51452;&#45716; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;. &#44536;&#47084; &#45208; &#45236;&#44032; &#51452;&#44760; &#54620; &#44032;&#51648; &#47932;&#50612; &#48372;&#44256; &#49910;&#49845;&#45768;&#45796;. &#50501;&#54620; &#51088;&#44032; &#51096;&#46104;&#44256; &#51221;&#51649;&#54616;&#51648; &#47803;&#54620; &#51088;&#44032; &#49457;&#44277;&#54616;&#45716; &#44163;&#51008; &#47924;&#49832; &#51060;&#50976;&#51077;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.12.2"><span class="label">2</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#49900;&#51004;&#49512;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51060; &#49100;&#47532;&#47484; &#48149;&#44256; &#51088;&#46972; &#50676;&#47588;&#47484; &#47610;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936;&#46020; &#44536;&#46308;&#51008; &#51077;&#49696;&#47196;&#47564; &#51452;&#47484; &#44032;&#44620;&#51060;&#54624; &#49104; &#47560;&#51020;&#51004;&#47196;&#45716; &#51452;&#47484; &#47680;&#47532;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.12.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#45208;&#47484; &#50500;&#49884;&#44256; &#46608; &#45208;&#47484; &#48372;&#44256; &#44228;&#49884;&#47728; &#51452;&#47484; &#54693;&#54616;&#45716; &#45236; &#47560;&#51020; &#51088;&#49464;&#47484; &#49332;&#54588;&#44256; &#44228;&#49901;&#45768;&#45796;. &#50577;&#51012; &#51105;&#51004;&#47140;&#44256; &#45132;&#50612;&#45236;&#46319; &#51060; &#50501;&#54620; &#51088;&#46308;&#51012; &#45132;&#50612;&#45236;&#50612; &#51453;&#51068; &#45216;&#51012; &#50948;&#54644; &#51456;&#48708;&#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.12.4"><span class="label">4</span><span class="content">&#50616;&#51228;&#44620;&#51648; &#51060; &#46405;&#51060; &#49836;&#54140;&#54616;&#47728; &#46308;&#51032; &#47784;&#46304; &#52488;&#47785;&#51060; &#47568;&#46972;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;? &#51060; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#50501;&#54616;&#48064;&#47196; &#51664;&#49849;&#44284; &#49352;&#46308;&#46020; &#51204;&#47736;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45908;&#44396;&#45208; &#44536;&#46308;&#51008; &#8220;2&#50864;&#47532;&#44032; &#54616;&#45716; &#51068;&#51012; &#44536;&#45716; &#48372;&#51648; &#47803;&#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#45824;&#45813;</span></div><div class="p"><span class="verse v4" data-usfm="JER.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.12.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#44152;&#50612;&#45796;&#45768;&#45716; &#49324;&#46988;&#44284; &#54632;&#44760; &#45804;&#47140;&#46020; &#54588;&#44260;&#54616;&#45796;&#47732; &#50612;&#46523;&#44172; &#47568;&#44284; &#44221;&#51452;&#47484; &#54616;&#44192;&#45712;&#45264;? &#45348;&#44032; &#50504;&#51204;&#54620; &#46405;&#50640;&#49436; &#48708;&#53952;&#44144;&#47536;&#45796;&#47732; &#50836;&#45800;&#51032; &#49714;&#50640;&#49436;&#45716; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.12.6"><span class="label">6</span><span class="content">&#45348; &#54805;&#51228;&#46308;&#44284; &#45348; &#44032;&#51313;&#44620;&#51648;&#46020; &#45320;&#47484; &#48176;&#49888;&#54616;&#44256; &#45320;&#50640;&#44172; &#53360; &#49548;&#47532;&#47484; &#51648;&#47480;&#45796;. &#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#51339;&#51008; &#47568;&#51012; &#54616;&#50668;&#46020; &#45320;&#45716; &#44536;&#46308;&#51012; &#48127;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.12.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45236; &#51665;&#51012; &#48260;&#47532;&#47728; &#45208;&#51032; &#53469;&#54620; &#48124;&#51313;&#51012; &#45236;&#45912;&#51648;&#44256; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#48177;&#49457;&#51012; &#45824;&#51201;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.12.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#53469;&#54620; &#48177;&#49457;&#51060; &#49714;&#49549;&#51032; &#49324;&#51088;&#52376;&#47100; &#45208;&#47484; &#54693;&#54644; &#49548;&#47532;&#47484; &#51648;&#47476;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#48120;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.12.9"><span class="label">9</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#47588;&#50640;&#44172; &#49324;&#48169; &#44277;&#44201;&#51012; &#45817;&#54620; &#49352;&#52376;&#47100; &#46104;&#50632;&#45796;. &#45320;&#55148;&#45716; &#46308;&#51664;&#49849;&#51012; &#47784;&#50500;&#45796;&#44032; &#44536;&#44163;&#51012; &#49340;&#53412;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.12.10"><span class="label">10</span><span class="content">&#47566;&#51008; &#50808;&#44397; &#53685;&#52824;&#51088;&#46308;&#51060; &#45236; &#54252;&#46020;&#50896;&#51012; &#47803; &#50416;&#44172; &#47564;&#46308;&#44256; &#45236; &#48173;&#51012; &#51667;&#48159;&#44256; &#45236;&#44032; &#51339;&#50500;&#54616;&#45716; &#46405;&#51012; &#54889;&#47924;&#51648;&#47196; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.12.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#46405;&#51012; &#54889;&#47924;&#51648;&#44032; &#46108; &#52292; &#44536;&#45824;&#47196; &#45236;&#48260;&#47140; &#46160;&#50612; &#50728; &#46405;&#51060; &#54889;&#54224;&#54644;&#51276;&#51004;&#45208; &#44536;&#44163;&#51012; &#50528;&#49437;&#54616;&#44172; &#50668;&#44592;&#45716; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.12.12"><span class="label">12</span><span class="content">&#44305;&#50556;&#51032; &#47784;&#46304; &#45458;&#51008; &#44275;&#50640; &#54028;&#44340;&#51088;&#46308;&#51060; &#51060;&#47476;&#47104;&#45796;. &#45236;&#44032; &#50728; &#46405;&#51012; &#49340;&#53020; &#48260;&#47540; &#52860;&#51012; &#48372;&#45244; &#44163;&#51060;&#45768; &#50500;&#47924;&#46020; &#54217;&#50504;&#54616;&#44172; &#49332; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.12.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#51060; &#48128;&#51012; &#49900;&#50612;&#46020; &#44032;&#49884;&#47484; &#44144;&#46160;&#47728; &#50676;&#49900;&#55176; &#51068;&#54616;&#50668;&#46020; &#50619;&#45716; &#44163;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#52628;&#49688;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45188; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.12.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51456; &#46405;&#51012; &#54644;&#52824;&#45716; &#47784;&#46304; &#51064;&#51217; &#44397;&#44032;&#46308;&#50640; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#44536; &#50501;&#54620; &#48124;&#51313;&#46308;&#51012; &#44536;&#46308;&#51032; &#46405;&#50640;&#49436; &#48977;&#50500; &#48260;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172;&#49436; &#50976;&#45796;&#47484; &#44396;&#52636;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.12.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#48977;&#50500; &#48260;&#47536; &#54980;&#50640; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#44033;&#44033; &#51088;&#44592; &#45208;&#46972;, &#51088;&#44592; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.12.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; 3&#45236; &#48177;&#49457;&#51032; &#49888;&#50521;&#51012; &#48155;&#50500;&#46308;&#51060;&#44256; &#54620;&#46412; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#48148;&#50508;&#47196; &#47609;&#49464;&#54616;&#46972;&#44256; &#44032;&#47476;&#52828; &#44163;&#52376;&#47100; &#45208;&#47484; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196; &#49452;&#44592;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#47732; &#44536;&#46308;&#46020; &#45236; &#48177;&#49457;&#44284; &#44057;&#51060; &#46104;&#50612; &#48264;&#50689;&#51012; &#45572;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.12.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50640;&#44172; &#48373;&#51333;&#54616;&#51648; &#50506;&#45716; &#45208;&#46972;&#45716; &#45236;&#44032; &#49100;&#47532;&#51704; &#48977;&#50500; &#48260;&#47532;&#44256; &#47736;&#51208;&#54644; &#48260;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
