<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch23" data-usfm="JER.23">
            <div class="label">23</div><div class="s"><span class="heading">&#50724;&#49892; &#47700;&#49884;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236; &#47785;&#51109;&#51032; &#50577;&#46524;&#47484; &#54644;&#52824;&#44256; &#55145;&#50612; &#48260;&#47532;&#45716; &#47785;&#51088; &#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.23.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45236; &#48177;&#49457;&#51012; &#44592;&#47476;&#45716; &#47785;&#51088;&#46308;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#45208;&#51032; &#50577;&#46524;&#47484; &#55145;&#50612; &#48260;&#47532;&#44256; &#47792;&#50500;&#45236;&#47728; &#46028;&#48372;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#54665;&#54620; &#50501;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48268;&#51012; &#45236;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.23.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#49464;&#44228; &#50668;&#47084; &#45208;&#46972;&#47196; &#55145;&#50612; &#48260;&#47536; &#45224;&#51008; &#45236; &#48177;&#49457;&#51012; &#45796;&#49884; &#47784;&#50500; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#47566;&#51008; &#51088;&#45376;&#47484; &#45235;&#44256; &#48264;&#49457;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.23.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#46028;&#48380; &#47785;&#51088;&#46308;&#51012; &#49464;&#50892; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45440;&#46972;&#44144;&#45208; &#44536; &#49688;&#44032; &#51460;&#50612;&#46300;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.23.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#46412;&#44032; &#46104;&#47732; &#45236;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936; &#54620; &#51032;&#47196;&#50868; &#51088;&#47484; &#51068;&#51004;&#53420; &#44163;&#51060;&#45796;. &#44536;&#44032; &#50773;&#51060; &#46104;&#50612; &#51648;&#54812;&#47213;&#44172; &#45796;&#49828;&#47532;&#47728; &#49464;&#49345;&#50640;&#49436; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.23.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50976;&#45796;&#45716; &#44396;&#50896;&#51012; &#50619;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#47728; &#44536;&#51032; &#51060;&#47492;&#51008; &#8216;&#50668;&#54840;&#50752; &#50864;&#47532;&#51032; &#51032;&#8217;&#46972;&#44256; &#48520;&#47140;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.23.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#46412; &#49324;&#46988;&#46308;&#51008; &#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49888; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#8217;&#46976; &#47568;&#47196; &#47609;&#49464;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.23.8"><span class="label">8</span><span class="content">&#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48513;&#51901; &#46405;&#44284; &#44536;&#46308;&#51060; &#51923;&#44200;&#44036; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49888; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#8217;&#46976; &#47568;&#47196; &#47609;&#49464;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#46405;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44144;&#51667; &#50696;&#50616;&#51088;&#46308;</span></div><div class="p"><span class="verse v8" data-usfm="JER.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.23.9"><span class="label">9</span><span class="content">&#44144;&#51667; &#50696;&#50616;&#51088;&#46308; &#46412;&#47928;&#50640; &#45236; &#47560;&#51020;&#51060; &#49345;&#54616;&#44256; &#45236; &#47784;&#46304; &#48904;&#44032; &#46504;&#47532;&#45716;&#44396;&#45208;. &#45236;&#44032; &#50668;&#54840;&#50752;&#50752; &#44536;&#51032; &#44144;&#47337;&#54620; &#47568;&#50432; &#46412;&#47928;&#50640; &#49696;&#52712;&#54620; &#49324;&#46988;&#52376;&#47100; &#46104;&#50632;&#44256; &#54252;&#46020;&#51452;&#50640; &#49324;&#47196;&#51105;&#55180; &#49324;&#46988;&#52376;&#47100; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.23.10"><span class="label">10</span><span class="content">&#51060; &#46405;&#50640; &#44036;&#51020;&#54616;&#45716; &#51088;&#46308;&#51060; &#44032;&#46301;&#54616;&#44396;&#45208;. &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#47196; &#46405;&#51060; &#49836;&#54140;&#54616;&#44256; &#44305;&#50556;&#51032; &#54392;&#47480; &#54400;&#46308;&#51060; &#47560;&#47476;&#44256; &#51080;&#51004;&#45768; &#51060;&#44163;&#51008; &#50696;&#50616;&#51088;&#46308;&#51060; &#50501;&#51012; &#54665;&#54616;&#44256; &#44536;&#46308;&#51032; &#44428;&#47141;&#51012; &#45224;&#50857;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.23.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50696;&#50616;&#51088;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#51060; &#45796; &#45908;&#47101;&#54784;&#51276;&#51004;&#45768; &#45236;&#44032; &#49457;&#51204;&#50640;&#49436;&#46020; &#44536;&#46308;&#51032; &#50501;&#51012; &#48156;&#44204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.23.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51032; &#44600;&#51060; &#48120;&#45124;&#47101;&#44256; &#50612;&#46160;&#50892;&#49436; &#44536;&#46308;&#51008; &#45336;&#50612;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51012; &#48268;&#54624; &#46412;&#44032; &#46104;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.23.13"><span class="label">13</span><span class="content">&#8220;&#45236;&#44032; &#49324;&#47560;&#47532;&#50500; &#50696;&#50616;&#51088;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#50669;&#44200;&#50868; &#51068;&#51012; &#48372;&#50520;&#45796;. &#44536;&#46308;&#51060; &#48148;&#50508;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#44256; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#51096;&#47803;&#46108; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.23.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#46608; &#50696;&#47336;&#49332;&#47128; &#50696;&#50616;&#51088;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#45140;&#52237;&#54620; &#51068;&#51012; &#48372;&#50520;&#45796;. &#44536;&#46308;&#51008; &#44036;&#51020;&#54616;&#44256; &#44144;&#51667;&#47568;&#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#47484; &#44536; &#51396;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#44536;&#46308;&#51012; &#44201;&#47140;&#54616;&#44256; &#52845;&#52268;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#49548;&#46036; &#49324;&#46988;&#44284; &#44057;&#44256; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#51008; &#44256;&#47784;&#46972; &#49324;&#46988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.23.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#50696;&#50616;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50420; &#44163;&#51012; &#47673;&#51060;&#44256; &#46021;&#47932;&#51012; &#47560;&#49884;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#51060; &#46405;&#51012; &#50501;&#51004;&#47196; &#47932;&#46308;&#44172; &#54620; &#44163;&#51060; &#48148;&#47196; &#44536;&#46308;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.23.16"><span class="label">16</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50696;&#50616;&#51088;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#54747;&#46108; &#55148;&#47581;&#51012; &#48520;&#50612;&#45347;&#50612; &#51452;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#50696;&#50616;&#51008; &#51088;&#44592;&#46308; &#47691;&#45824;&#47196; &#49373;&#44033;&#54644; &#45240; &#44163;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#51032; &#51077;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.23.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#50616;&#51228;&#45208; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#45320;&#55148;&#45716; &#54217;&#50504;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#47728; &#46608; &#51088;&#44592; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#45824;&#47196; &#54665;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#8216;&#50500;&#47924;&#47088; &#54644;&#46020; &#45320;&#55148;&#50640;&#44172; &#48120;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.23.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#50696;&#50616;&#51088;&#46308; &#51473;&#50640; &#45572;&#44032; &#45208; 2&#50668;&#54840;&#50752;&#51032; &#51008;&#48128;&#54620; &#49373;&#44033;&#51012; &#50508;&#47728; &#45236; &#47568;&#51012; &#44480;&#45812;&#50500; &#46307;&#44256; &#51060;&#54644;&#54616;&#50688;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.23.19"><span class="label">19</span><span class="content">&#48372;&#46972;, &#45208; &#50668;&#54840;&#50752;&#44032; &#54253;&#54413;&#44284; &#54924;&#50724;&#47532;&#48148;&#46988; &#44057;&#51008; &#48516;&#45432;&#47196; &#50501;&#51064;&#46308;&#51032; &#47672;&#47532;&#47484; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.23.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#45716; &#45236; &#47560;&#51020;&#50640; &#46907;&#54620; &#44163;&#51012; &#45796; &#51060;&#47344; &#46412;&#44620;&#51648; &#44536;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#50526;&#51004;&#47196; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48516;&#47749;&#55176; &#44648;&#45804;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.23.21"><span class="label">21</span><span class="content">&#51060; &#50696;&#50616;&#51088;&#46308;&#51008; &#45236;&#44032; &#48372;&#45236;&#51648;&#46020; &#50506;&#50520;&#45716;&#45936; &#46028;&#50500;&#45796;&#45768;&#47728;, &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#50506;&#50520;&#45716;&#45936; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.23.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#47564;&#51068; 3&#45208;&#51032; &#51008;&#48128;&#54620; &#49373;&#44033;&#51012; &#50508;&#50520;&#45908;&#46972;&#47732; &#45236; &#48177;&#49457;&#46308;&#50640;&#44172; &#45236; &#47568;&#51012; &#49440;&#54252;&#54616;&#50668; &#44536;&#46308;&#51012; &#50501;&#54620; &#44600;&#44284; &#50501;&#54620; &#54665;&#50948;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54664;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.23.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#54620; &#44275;&#50640;&#47564; &#51080;&#45716; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#46972; &#50612;&#46356;&#46304;&#51648; &#51080;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.23.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48380; &#49688; &#50630;&#46020;&#47197; &#51008;&#48128;&#54620; &#44275;&#50640; &#49704;&#51012; &#51088;&#44032; &#45572;&#44396;&#45264;? 4&#45208;&#45716; &#54616;&#45720;&#44284; &#46405; &#50612;&#45712; &#44275;&#50640;&#45208; &#51316;&#51116;&#54620;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.23.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#51012; &#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060; &#8216;&#45236;&#44032; &#45000;&#51012; &#44984;&#50632;&#45796;. &#45236;&#44032; &#45000;&#51012; &#44984;&#50632;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.23.26"><span class="label">26</span><span class="content">&#51060; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51060; &#50616;&#51228;&#44620;&#51648; &#51060;&#47088; &#49885;&#51004;&#47196; &#50696;&#50616;&#54624; &#44163;&#51064;&#44032;? &#44536;&#46308;&#51008; &#51088;&#44592;&#46308; &#47691;&#45824;&#47196; &#51648;&#50612;&#45240; &#44144;&#51667;&#47568;&#47196; &#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.23.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592; &#51312;&#49345;&#46308;&#51060; &#48148;&#50508; &#46412;&#47928;&#50640; &#45208;&#47484; &#51082;&#50612;&#48260;&#47536; &#44163;&#52376;&#47100; &#51088;&#44592;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#45716; &#45000; &#51060;&#50556;&#44592;&#47196; &#45236; &#48177;&#49457;&#46308;&#51060; &#45208;&#47484; &#51082;&#46020;&#47197; &#54616;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.23.28"><span class="label">28</span><span class="content">&#45000;&#51012; &#44988; &#50696;&#50616;&#51088;&#45716; &#44536; &#45000;&#51012; &#47568;&#54616;&#44172; &#54616;&#44256; &#45236; &#47568;&#51012; &#48155;&#51008; &#50696;&#50616;&#51088;&#45716; &#45236; &#47568;&#51012; &#49457;&#49892;&#55176; &#47568;&#54616;&#44172; &#54616;&#46972;. &#44200;&#50752; &#50508;&#44257;&#51060; &#50612;&#52236; &#44057;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.23.29"><span class="label">29</span><span class="content">&#45236; &#47568;&#51060; &#48520; &#44057;&#51648; &#50506;&#51008;&#44032;? &#48148;&#50948;&#47484; &#52432;&#49436; &#48512;&#49688;&#45716; &#47581;&#52824; &#44057;&#51648; &#50506;&#51008;&#44032;?</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.23.29"><span class="content">  </span></span><span class="verse v30 v31" data-usfm="JER.23.30+JER.23.31"><span class="label">30-31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51088;&#44592;&#46308;&#45180;&#47532; &#49436;&#47196; &#47568;&#51012; &#48155;&#50500; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;&#8217; &#54616;&#44256; &#54784;&#47484; &#45440;&#47532;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#45236;&#44032; &#52824;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v30 v31" data-usfm="JER.23.30+JER.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.23.32"><span class="label">32</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#44144;&#51667;&#46108; &#45000;&#51012; &#47568;&#54616;&#44256; &#44144;&#51667;&#47568;&#44284; &#54747;&#46108; &#51088;&#46993;&#51004;&#47196; &#45236; &#48177;&#49457;&#51012; &#48120;&#54841;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#52832; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648;&#46020; &#50506;&#50520;&#44256; &#47749;&#47161;&#54616;&#51648;&#46020; &#50506;&#50520;&#45796;. &#44536;&#46308;&#51008; &#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#50500;&#47924;&#47088; &#46020;&#50880;&#46020; &#46104;&#51648; &#50506;&#45716;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.23.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#48177;&#49457;&#51060;&#45208; &#50696;&#50616;&#51088;&#45208; &#51228;&#49324;&#51109;&#51060; &#45320;&#50640;&#44172; &#8216;&#50668;&#54840;&#50752;&#51032; &#50628;&#54620; &#47568;&#50432;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8217; &#54616;&#44256; &#47931;&#44144;&#46304; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#46972;:&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#51664;&#51060; &#46104;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#48260;&#47532;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.23.34"><span class="label">34</span><span class="content">&#50696;&#50616;&#51088;&#45208; &#51228;&#49324;&#51109;&#51060;&#45208; &#44536; &#48150;&#50640; &#45572;&#44396;&#46304;&#51648; &#8216;&#50668;&#54840;&#50752;&#51032; &#50628;&#54620; &#47568;&#50432;&#8217;&#51060;&#46976; &#47568;&#51012; &#54632;&#48512;&#47196; &#49324;&#50857;&#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49324;&#46988;&#44284; &#44536;&#51032; &#44032;&#51313;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.23.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#45716; &#51088;&#44592; &#52828;&#44396;&#46308;&#44284; &#52828;&#52377;&#46308;&#50640;&#44172; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#50631;&#51060;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#45716;&#44032;? &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#50631;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#44032;?&#8217; &#54616;&#44256; &#49436;&#47196; &#47932;&#51012; &#49688;&#45716; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.23.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#8216;&#50668;&#54840;&#50752;&#51032; &#50628;&#54620; &#47568;&#50432;&#8217;&#51060;&#46976; &#47568;&#51012; &#51077; &#48150;&#50640; &#45236;&#49436;&#45716; &#50504; &#46108;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#44536;&#47111;&#44172; &#54616;&#47732; &#44033;&#51088; &#51088;&#44592;&#44032; &#54620; &#47568;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#52376;&#47100; &#46104;&#50612; &#49332;&#50500; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;, &#44263; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44536;&#47476;&#52824;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.23.37"><span class="label">37</span><span class="content">&#8220;&#50696;&#47112;&#48120;&#50556;&#50556;, &#45320;&#45716; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51060;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#51004;&#47728; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#44032;?&#8217; &#54616;&#44256; &#47932;&#50612; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.23.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.23.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#8216;&#50668;&#54840;&#50752;&#51032; &#50628;&#54620; &#47568;&#50432;&#8217;&#51060;&#46976; &#47568;&#51012; &#49324;&#50857;&#54616;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#44228;&#49549; &#44536; &#47568;&#51012; &#50416;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.23.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#51452; &#51082;&#50612;&#48260;&#47532;&#44256; &#44536;&#46308;&#44284; &#44536; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#51060; &#49457;&#44284; &#54632;&#44760; &#44536;&#46308;&#51012; &#45236; &#50526;&#50640;&#49436; &#45236;&#51923;&#50500;</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.23.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.23.40"><span class="label">40</span><span class="content">&#50689;&#50896;&#55176; &#50491;&#51012; &#49688; &#50630;&#45716; &#49688;&#52824;&#50752; &#47784;&#50837;&#51012; &#45817;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
