<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch21" data-usfm="JER.21">
            <div class="label">21</div><div class="s"><span class="heading">&#49884;&#46300;&#44592;&#50556;&#51032; &#50836;&#44396;&#47484; &#44144;&#51208;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.21.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#47568;&#44592;&#50556;&#51032; &#50500;&#46308;&#51064; &#48148;&#49828;&#54988;&#44284; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308;&#51064; &#51228; &#49324;&#51109; &#49828;&#48148;&#45264;&#47484; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#48372;&#45236; &#51060;&#47088; &#47568;&#51012; &#51204;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.21.2"><span class="label">2</span><span class="content">&#8220;&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50864;&#47532;&#47484; &#44277;&#44201;&#54644; &#50724;&#45716;&#45936; &#45817;&#49888;&#51008; &#50864;&#47532;&#47484; &#50948;&#54644;&#49436; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48372;&#49884;&#50724;. &#50612;&#51788;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50715;&#45216;&#52376;&#47100; &#50864;&#47532;&#47484; &#46020;&#50752; &#44592;&#51201;&#51012; &#48288;&#54392;&#49492;&#49436; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#47932;&#47084;&#44032;&#46020;&#47197; &#54616;&#49892;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.21.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.21.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;&#44256; &#51068;&#47084; &#51452;&#49884;&#50724;. &#8216;&#45208;&#45716; &#49457; &#48150;&#50640;&#49436; &#45320;&#55148;&#47484; &#54252;&#50948;&#54616;&#44256; &#51080;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#50773;&#44284; &#44536;&#51032; &#44400;&#45824;&#50752; &#47582;&#49436; &#49912;&#50864;&#47140;&#45716; &#45320;&#55148;&#46308;&#51032; &#47924;&#44592;&#47484; &#50424;&#47784;&#50630;&#44172; &#47564;&#46308; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#51060; &#49457; &#50504;&#51004;&#47196; &#48520;&#47084;&#46308;&#51060;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.21.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#44053;&#54620; &#54036;&#47196; &#45320;&#55148;&#47484; &#52824;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.21.6"><span class="label">6</span><span class="content">&#46608; &#45236;&#44032; &#51060; &#49457;&#50640; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#48372;&#45236; &#49324;&#46988;&#44284; &#51664;&#49849;&#51060; &#45796; &#44057;&#51060; &#51453;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.21.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#49884;&#46300;&#44592;&#50556;&#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#44284; &#44536;&#47532;&#44256; &#51060; &#49457;&#50640;&#49436; &#51204;&#50684;&#48337;&#44284; &#51204;&#51137;&#44284; &#44592;&#44540; &#51473;&#50640;&#49436;&#46020; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#45432;&#47532;&#45716; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#44536;&#46308;&#51012; &#51312;&#44552;&#51060;&#46972;&#46020; &#46041;&#51221;&#54616;&#44144;&#45208; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#44256; &#47924;&#51088;&#48708;&#54616;&#44172; &#47560;&#44396; &#52432;&#49436; &#51453;&#51068; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060; &#48177;&#49457;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#46160; &#44032;&#51648; &#44600;, &#44263; &#49324;&#45716; &#44600;&#44284; &#51453;&#45716; &#44600;&#51012; &#51228;&#49884;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.21.9"><span class="label">9</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#49457;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#51088;&#45716; &#51204;&#51137;&#44284; &#44406;&#51452;&#47548;&#44284; &#51204;&#50684;&#48337;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#47484; &#54252;&#50948;&#54616;&#44256; &#51080;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#50640;&#44172; &#45208;&#44032;&#49436; &#54637;&#48373;&#54616;&#45716; &#51088;&#45716; &#49332; &#44163;&#51060;&#47728; &#51201;&#50612;&#46020; &#47785;&#49704;&#47564;&#51008; &#44396;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.21.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51060; &#49457;&#50640; &#48373;&#51012; &#45236;&#47532;&#51648; &#50506;&#44256; &#54868;&#47484; &#45236;&#47532;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;. &#51060; &#49457;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50500;&#44480;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#47728; &#44536;&#45716; &#51060; &#49457;&#51012; &#51135;&#45908;&#48120;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.21.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="JER.21.11+JER.21.12"><span class="label">11-12</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#45716; &#50976;&#45796; &#50773;&#49892;&#50640; &#51060;&#47111;&#44172; &#47568; &#54616;&#46972;:&#45796;&#50967;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#50500;&#52840;&#47560;&#45796; &#44277;&#51221;&#54620; &#51116;&#54032;&#51012; &#54616;&#50668; &#50557;&#53448;&#45817;&#54620; &#51088;&#47484; &#50517;&#48149;&#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#54665;&#54620; &#50501;&#50640; &#45824;&#54616;&#50668; &#45236; &#48516;&#45432;&#44032; &#48520;&#52376;&#47100; &#53440;&#50724;&#47484; &#44163;&#51060;&#45768; &#50500;&#47924;&#46020; &#45132; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="JER.21.11+JER.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.21.13"><span class="label">13</span><span class="content">&#44264;&#51676;&#44592;&#50752; &#48148;&#50948; &#54217;&#50896;&#50640; &#49324;&#45716; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#52832; &#51088;&#44032; &#50630;&#44256; &#45320;&#55148; &#48169;&#50612;&#48317;&#51012; &#46763;&#51012; &#51088;&#44032; &#50630;&#45796;&#44256; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#45320;&#55148;&#47484; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.21.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#54665;&#54620; &#44163;&#47564;&#53372; &#45236;&#44032; &#45320;&#55148;&#47484; &#48268;&#54624; &#44163;&#51060;&#47728; &#46608; &#49714;&#49549;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#51452;&#48320;&#50640; &#51080;&#45716; &#44163;&#51012; &#45236;&#44032; &#45796; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
