<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch28" data-usfm="JER.28">
            <div class="label">28</div><div class="s"><span class="heading">&#44144;&#51667; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.28.1"><span class="label">1</span><span class="content">&#44057;&#51008; &#54644;, &#44263; &#49884;&#46300;&#44592;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46108; &#51648; &#50620;&#47560; &#46104;&#51648; &#50506;&#51008; &#54644;&#51064; &#49884;&#46300;&#44592; &#50556; 4&#45380; 5&#50900;&#50640; &#44592;&#48652;&#50728; &#52636;&#49888;&#51064; &#50519;&#49696;&#51032; &#50500;&#46308; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;&#44032; &#49457;&#51204;&#50640;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#51080;&#45716; &#44032;&#50868;&#45936; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.28.2"><span class="label">2</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#44428;&#47141;&#51012; &#44734;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.28.3"><span class="label">3</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#51060; &#44275;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#51256;&#44036; &#49457;&#51204;&#51032; &#47784;&#46304; &#44592;&#44396;&#46308;&#51012; 2&#45380; &#45236;&#50640; &#45236;&#44032; &#45796;&#49884; &#51060; &#44275;&#51004;&#47196; &#44032;&#51256;&#50724;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.28.4"><span class="label">4</span><span class="content">&#46608; &#45236;&#44032; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44596;&#44284; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#47140;&#44036; &#50976;&#45796;&#51032; &#47784;&#46304; &#54252;&#47196;&#46308;&#51012; &#45796;&#49884; &#51060; &#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148; &#47785;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#47693;&#50640;&#47484; &#48279;&#44200; &#51460; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.28.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#49457;&#51204;&#50640; &#49436; &#51080;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308; &#50526;&#50640;&#49436; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.28.6"><span class="label">6</span><span class="content">&#8220;&#50500;&#47704;! &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47111;&#44172; &#54616;&#49884;&#44592;&#47484; &#45208;&#46020; &#48148;&#46972;&#44256; &#51080;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#50696;&#50616;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#49492;&#49436; &#49457;&#51204;&#51032; &#47784;&#46304; &#44592;&#44396;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#45796;&#49884; &#51060; &#44275;&#51004;&#47196; &#44032;&#51256;&#50724;&#44256; &#47784;&#46304; &#54252;&#47196;&#46308;&#51012; &#45796; &#45936;&#47140;&#50724;&#49884;&#44592;&#47484; &#51652;&#49900;&#51004;&#47196; &#48148;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.28.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#45236;&#44032; &#45320;&#50752; &#48177;&#49457;&#46308;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#51096; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.28.8"><span class="label">8</span><span class="content">&#45208;&#50752; &#45320;&#48372;&#45796; &#55016;&#50476; &#51060;&#51204;&#50640; &#51080;&#50632;&#45912; &#50696;&#50616;&#51088;&#46308;&#46020; &#50715;&#45216;&#48512;&#53552; &#50668;&#47084; &#45208;&#46972;&#50752; &#44053;&#45824;&#44397;&#46308;&#50640; &#45824;&#54616;&#50668; &#51204;&#51137;&#44284; &#51116;&#50521;&#44284; &#51656;&#48337;&#51012; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.28.9"><span class="label">9</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#54217;&#54868;&#47484; &#50696;&#50616;&#54616;&#45716; &#50696;&#50616;&#51088;&#45716; &#44536;&#51032; &#50696;&#50616;&#51060; &#51060;&#47336;&#50612;&#51652; &#54980;&#50640;&#50556; &#44536;&#44032; &#52280;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49888; &#50696;&#50616;&#51088;&#46972;&#45716; &#51064;&#51221;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.28.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;&#44032; &#45208;&#51032; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#48764;&#50519;&#50500; &#44734;&#50612; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.28.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; 2&#45380; &#45236;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#47700;&#44172; &#54620; &#47693;&#50640;&#47484; &#44734;&#50612; &#48260;&#47532;&#49884;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47000;&#49436; &#45208;&#45716; &#44536; &#44275;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.28.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#51008; &#51648; &#50620;&#47560; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.28.13"><span class="label">13</span><span class="content">&#8220;&#45320;&#45716; &#54616;&#45208;&#45264;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44032; &#45208;&#47924; &#47693;&#50640;&#47484; &#44734;&#50632;&#51004;&#45208; &#45824;&#49888; &#49632; &#47693;&#50640;&#47484; &#47564;&#46308;&#50632;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.28.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#8216;&#45236;&#44032; &#49632; &#47693;&#50640;&#47484; &#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#47700;&#50892; &#44536;&#46308;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#49452;&#44592;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536;&#46308;&#51060; &#44536;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#46308;&#51664;&#49849;&#44620;&#51648; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#49452;&#44592;&#44172; &#54616;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.28.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45264;&#50556;, &#45320;&#45716; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48372;&#45236;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#45320;&#45716; &#51060; &#48177;&#49457;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#48127;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.28.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45236;&#44032; &#45320;&#47484; &#51648;&#49345;&#50640;&#49436; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;. &#45348;&#44032; &#45208;&#50640;&#44172; &#48152;&#50669;&#54616;&#45716; &#47568;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#45716; &#44552;&#45380;&#50640; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.28.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#47196;&#48512;&#53552; &#46160; &#45804; &#54980;&#51064; &#44536; &#54644; 7&#50900;&#50640; &#50696;&#50616;&#51088; &#54616;&#45208;&#45264;&#45716; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
