<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch20" data-usfm="JER.20">
            <div class="label">20</div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#50752; &#51228;&#49324;&#51109; &#48148;&#49828;&#54988;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.20.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#51076;&#47708;&#51032; &#50500;&#46308;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204; &#44288;&#47532; &#52293;&#51076;&#51088;&#51064; &#51228;&#49324;&#51109; &#48148;&#49828;&#54988;&#51060; &#50696;&#47112;&#48120;&#50556;&#44032; &#50696;&#50616;&#54616;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.20.2"><span class="label">2</span><span class="content">&#50696;&#47112;&#48120;&#50556;&#47484; &#51105;&#50500; &#46412;&#47532;&#44256; &#44536;&#47484; &#49457;&#51204;&#51032; &#8216;&#48288;&#45264;&#48124; &#50967;&#47928;&#8217;&#50640; &#45804;&#50500; &#46164; &#49632;&#44256;&#46993;&#50640; &#52292;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.20.3"><span class="label">3</span><span class="content">&#45796;&#51020;&#45216; &#48148;&#49828;&#54988;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#44536; &#49632;&#44256;&#46993;&#50640;&#49436; &#54400;&#50612; &#51452;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#51060;&#47492;&#51012; &#48148;&#49828;&#54988;&#51060;&#46972;&#44256; &#48512;&#47476;&#51648; &#50506;&#44256; &#49324;&#48169; &#46160;&#47140;&#50880;&#51012; &#46907;&#54616;&#45716; &#8216;&#47560;&#44264;&#65293;&#48139;&#49324;&#48725;&#8217;&#51004;&#47196; &#44256;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.20.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51649;&#51217; &#45320;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51012; &#46308;&#50612; &#48372;&#50500;&#46972;. &#8216;&#45236;&#44032; &#45320;&#47484; &#45320;&#50752; &#45348; &#47784;&#46304; &#52828;&#44396;&#46308;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#45768; &#45320;&#45716; &#44536;&#46308;&#51060; &#50896;&#49688;&#51032; &#52860;&#45216;&#50640; &#51453;&#45716; &#44163;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#44032; &#51060; &#48177;&#49457;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#44256; &#44032;&#49436; &#52860;&#47196; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.20.5"><span class="label">5</span><span class="content">&#46608; &#45236;&#44032; &#51060; &#49457;&#51032; &#47784;&#46304; &#51116;&#49328;, &#44263; &#47784;&#46304; &#45453;&#49328;&#47932;&#44284; &#44480;&#51473;&#54408;&#44284; &#50976;&#45796; &#50773;&#46308;&#51032; &#47784;&#46304; &#48372;&#47932;&#51012; &#44536; &#50896;&#49688;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51060; &#44536; &#47784;&#46304; &#44163;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#50557;&#53448;&#54644; &#44032;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.20.6"><span class="label">6</span><span class="content">&#48148;&#49828;&#54988;&#50500;, &#45320;&#50752; &#45320;&#51032; &#47784;&#46304; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#54252;&#47196;&#44032; &#46104;&#50612; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#47140;&#44032; &#44144;&#44592;&#49436; &#51453;&#50612; &#47931;&#55184; &#44163;&#51060;&#47728; &#46608; &#45320;&#51032; &#44144;&#51667;&#46108; &#50696;&#50616;&#51012; &#46308;&#51008; &#45348; &#52828;&#44396;&#46308;&#46020; &#44536;&#47111;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#51032; &#48520;&#54217;</span></div><div class="p"><span class="verse v6" data-usfm="JER.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.20.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#45208;&#47484; &#49549;&#51060;&#49884;&#48064;&#47196; &#45236;&#44032; &#49549;&#51076;&#51012; &#45817;&#54664;&#51004;&#47728; &#51452;&#44760;&#49436; &#45208;&#48372;&#45796; &#44053;&#54616;&#49884;&#48064;&#47196; &#45208;&#47484; &#51060;&#44592;&#49512;&#49845;&#45768;&#45796;. &#45236;&#44032; &#54616;&#47336; &#51333;&#51068; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#50612; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#48708;&#50883;&#51020;&#51012; &#49324;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.20.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#47568;&#54624; &#46412;&#47560;&#45796; &#8220;&#54945;&#54252;! &#47736;&#47581;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#44172; &#46104;&#45768; &#45236;&#44032; &#51452;&#51032; &#47568;&#50432; &#46412;&#47928;&#50640; &#54616;&#47336; &#51333;&#51068; &#49688;&#52824;&#50752; &#47784;&#50837;&#51012; &#45817;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.20.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#45796;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#44256; &#44536; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#47732; 2&#51452;&#51032; &#47568;&#50432;&#51060; &#45236; &#49549;&#50640;&#49436; &#53440;&#50724;&#47476;&#45716; &#48520;&#44600; &#44057;&#50500;&#49436; &#45236; &#48923;&#49549;&#50640; &#49324;&#47924;&#52824;&#45768; &#45236;&#44032; &#45813;&#45813;&#54616;&#50668; &#44204;&#46364; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.20.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#8220;&#49324;&#48169;&#50640; &#46160;&#47140;&#50880;&#51060; &#51080;&#45796;! &#44536;&#47484; &#44256;&#48156;&#54616;&#51088;! &#44536;&#47484; &#44256;&#48156;&#54616;&#51088;!&#8221; &#54616;&#44256; &#49688;&#44400;&#44144;&#47532;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#51080;&#51004;&#47728; &#45236;&#44032; &#49888;&#51076;&#54616;&#45716; &#47784;&#46304; &#52828;&#44396;&#46308;&#44620;&#51648;&#46020; &#45236;&#44032; &#53440;&#46973;&#54616;&#44592;&#47484; &#48148;&#46972;&#47728; &#8220;&#44536;&#44032; &#50976;&#54841;&#50640; &#48736;&#51656;&#51648;&#46020; &#47784;&#47480;&#45796;. &#44536;&#46412; &#50864;&#47532;&#44032; &#44536;&#47484; &#51105;&#50500; &#48373;&#49688;&#54616;&#51088;&#8221; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.20.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#50668;, &#50857;&#49324;&#50752; &#44057;&#51008; &#51452;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760;&#54616;&#49884;&#48064;&#47196; &#45208;&#47484; &#48149;&#54644;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#47484; &#51060;&#44592;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#49892;&#54056;&#54616;&#50668; &#50689;&#50896;&#55176; &#51082;&#54784;&#51656; &#49688; &#50630;&#45716; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.20.12"><span class="label">12</span><span class="content">&#51032;&#47196;&#50868; &#51088;&#47484; &#49884;&#54744;&#54616;&#50668; &#44536; &#47560;&#51020;&#51032; &#44618;&#51008; &#46907;&#44284; &#49373;&#44033;&#51012; &#50508;&#50500;&#45236;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#45236; &#49324;&#51221;&#51012; &#51452;&#44760; &#47568;&#50432;&#46300;&#47160;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51452;&#44760; &#48372;&#48373;&#45817;&#54616;&#45716; &#44163;&#51012; &#45236; &#45576;&#51004;&#47196; &#48372;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.20.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#46972;! &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! &#44536;&#44032; &#44032;&#45212;&#54620; &#51088;&#51032; &#49373;&#47749;&#51012; &#50501;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.20.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#53468;&#50612;&#45212; &#45216;&#51060; &#51200;&#51452;&#49828;&#47101;&#44396;&#45208;. &#45236; &#50612;&#47672;&#45768;&#44032; &#45208;&#47484; &#45235;&#45912; &#44536; &#45216;&#51060; &#48373;&#46104;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#53584;&#45936;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.20.15"><span class="label">15</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#8220;&#50500;&#46308;&#51060;&#50556; &#50500;&#46308;! &#51088;&#45348;&#50640;&#44172; &#50500;&#46308;&#51060; &#49373;&#44220;&#50612;!&#8221; &#54616;&#44256; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50668; &#50500;&#48260;&#51648;&#47484; &#51600;&#44161;&#44172; &#54616;&#45912; &#51088;&#44032; &#51200;&#51452;&#49828;&#47101;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.20.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#51221;&#50630;&#51060; &#47924;&#45320;&#46888;&#47536; &#49457;&#52376;&#47100; &#46104;&#50632;&#45908;&#46972;&#47732;, &#44536;&#44032; &#50500;&#52840;&#50640;&#45716; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484;, &#45230;&#50640;&#45716; &#51204;&#51137;&#51032; &#54632;&#49457;&#51012; &#46308;&#50632;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#53584;&#45936;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.20.17"><span class="label">17</span><span class="content">&#50612;&#51704;&#49436; &#44536;&#44032; &#45208;&#47484; &#53468;&#50640;&#49436; &#51453;&#51060;&#49884;&#51648; &#50506;&#50520;&#45716;&#44032;? &#45236;&#44032; &#50612;&#47672;&#45768; &#48195;&#49549;&#50640;&#49436; &#51453;&#50632;&#45908;&#46972;&#47732;, &#44536;&#44163;&#51060; &#45208;&#51032; &#47924;&#45924;&#51060; &#46104;&#50632;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#53584;&#45936;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.20.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#53468;&#50640;&#49436; &#45208;&#50752; &#51060;&#47088; &#44256;&#49373;&#44284; &#49836;&#54548;&#51012; &#44202;&#51004;&#47728; &#49688;&#52824; &#44032;&#50868;&#45936;&#49436; &#45208;&#45216;&#51012; &#48372;&#45236;&#45716;&#44032;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
