<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch27" data-usfm="JER.27">
            <div class="label">27</div><div class="s"><span class="heading">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#49452;&#44592;&#45716; &#50668;&#47084; &#45208;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.27.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#49884;&#46300;&#44592;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46108; &#51648; &#50620;&#47560; &#46104;&#51648; &#50506;&#50500; &#50668;&#54840;&#50752; &#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.27.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#50668;&#47084; &#51460;&#44284; &#47693;&#50640;&#47484; &#47564;&#46308;&#50612; &#45348; &#47785;&#50640; &#44152;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.27.3"><span class="label">3</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51012; &#47564;&#45208;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50728; &#49324;&#49888;&#46308;&#50640;&#44172; &#44536;&#44163;&#51012; &#51452;&#50612; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788;&#44284; &#46160;&#47196;&#50752; &#49884;&#46024; &#50773;&#46308;&#50640;&#44172; &#51204;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.27.4"><span class="label">4</span><span class="content">&#44536; &#49324;&#49888;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#50773;&#46308;&#50640;&#44172; &#44032;&#49436; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#54664;&#45796;&#44256; &#51204;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.27.5"><span class="label">5</span><span class="content">&#8216;&#45208;&#45716; &#53360; &#45733;&#47141;&#44284; &#55192;&#51004;&#47196; &#46405;&#44284; &#44536; &#50948;&#50640; &#51080;&#45716; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#47564;&#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50896;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#45572;&#44396;&#50640;&#44172;&#45208; &#46405;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.27.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#51060; &#47784;&#46304; &#46405;&#51012; &#45208;&#51032; &#51333;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#51452;&#50632;&#44256; &#46608; &#47784;&#46304; &#46308;&#51664;&#49849;&#46308;&#51012; &#44536;&#51032; &#49548;&#50976;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.27.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#45208;&#46972;&#46308;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#47581;&#54624; &#46412;&#44620;&#51648; &#44536;&#50752; &#44536;&#51032; &#50500;&#46308;&#44284; &#44536;&#51032; &#49552;&#51088;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;. &#44536;&#51032; &#49884;&#45824;&#44032; &#45149;&#45208;&#44172; &#46104;&#47732; &#44053;&#45824;&#44397;&#46308;&#44284; &#44536; &#50773;&#46308;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#51221;&#48373;&#54616;&#44256; &#44536;&#47484; &#51088;&#44592;&#46308;&#51032; &#51333;&#51004;&#47196; &#49340;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.27.8"><span class="label">8</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#49452;&#44592;&#51648; &#50506;&#44144;&#45208; &#44536;&#51032; &#47693;&#50640;&#47484; &#47700;&#51648; &#50506;&#45716; &#45208;&#46972;&#45208; &#48177;&#49457;&#51008; &#45236;&#44032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#53685;&#54644; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53420; &#46412;&#44620;&#51648; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.27.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#45320;&#55148; &#50696;&#50616;&#51088;&#45208; &#51216;&#51137;&#51060;&#45208; &#54644;&#47805;&#44032;&#45208; &#50689;&#47588;&#45208; &#50836;&#49696;&#49324;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.27.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#50668; &#45320;&#55148;&#47484; &#45320;&#55148; &#46405;&#50640;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#45716; &#51088;&#46308;&#51060;&#45796;. &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#52628;&#48169;&#54616;&#44256; &#47581;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.27.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#47693;&#50640;&#47484; &#47700;&#44256; &#44536;&#47484; &#49452;&#44592;&#45716; &#45208;&#46972;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#44536;&#46308;&#51012; &#51088;&#44592;&#46308;&#51032; &#46405;&#50640; &#47672;&#47932;&#47084; &#44221;&#51089;&#54616;&#47728; &#44536;&#45824;&#47196; &#49332;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.27.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#46608; &#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172;&#46020; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#48373;&#51333;&#54616;&#50668; &#44536;&#50752; &#44536; &#48177;&#49457;&#51012; &#49452;&#44592;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.27.13"><span class="label">13</span><span class="content">&#50612;&#51704;&#49436; &#50773;&#44284; &#50773;&#51032; &#48177;&#49457;&#51008; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51004;&#47196; &#51453;&#51004;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;? &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44592;&#51648; &#50506;&#45716; &#45208;&#46972;&#47484; &#44536;&#47111;&#44172; &#51453;&#51060;&#49884;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.27.14"><span class="label">14</span><span class="content">&#50773;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44592;&#51648; &#47568;&#46972;&#44256; &#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.27.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#44536;&#46308;&#51008; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#44256; &#51080;&#45796;. &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#51060; &#46405;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47532;&#44192;&#45796;. &#45320;&#55148;&#50752; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#51060; &#45796; &#44057;&#51060; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.27.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#45716; &#49457;&#51204; &#44592;&#44396;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#45796;&#49884; &#44032;&#51256;&#50724;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.27.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47568;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44200;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060; &#49457;&#51060; &#54889;&#54224;&#54644;&#51256;&#50556; &#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.27.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#51652;&#49892;&#54620; &#50696;&#50616;&#51088;&#46972;&#47732;, &#46608; &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#48155;&#51008; &#44163;&#51060; &#51080;&#45796;&#47732; &#44536;&#46308;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44036;&#44396;&#54616;&#44172; &#54616;&#50668; &#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#45224;&#50500; &#51080;&#45716; &#44592;&#44396;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#48764;&#50519;&#44592;&#51648; &#50506;&#44172; &#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.27.18"><span class="content">  </span></span><span class="verse v19 v20" data-usfm="JER.27.19+JER.27.20"><span class="label">19-20</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51008; &#45712; &#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44596;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#44480;&#51313;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#49324;&#47196;&#51105;&#50500; &#44040; &#46412; &#44536;&#44032; &#49457;&#51204;&#51032; &#44592;&#46181;&#46308;&#44284; &#45451;&#51004;&#47196; &#47564;&#46304; &#44144;&#45824;&#54620; &#47932;&#53489;&#53356;&#50752; &#50668;&#47084; &#44032;&#51648; &#48155;&#52840;&#46308;&#44284; &#44536; &#48150;&#50640; &#47751;&#47751; &#49457;&#51204; &#44592;&#44396;&#46308;&#51012; &#45224;&#44200; &#46160;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19 v20" data-usfm="JER.27.19+JER.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.27.21"><span class="label">21</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#49457;&#51204;&#44284; &#50696;&#47336;&#49332;&#47128; &#44417;&#51204;&#50640; &#45224;&#50500; &#51080;&#45716; &#44592;&#44396;&#46308;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.27.22"><span class="label">22</span><span class="content">&#8216;&#44536;&#44163;&#46308;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#50734;&#44200;&#51656; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536;&#44163;&#50640; &#45824;&#54644;&#49436; &#44288;&#49900;&#51012; &#44032;&#51656; &#46412;&#44620;&#51648; &#44536; &#44592;&#44396;&#46308;&#51008; &#44144;&#44592;&#50640; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536; &#54980;&#50640; &#45236;&#44032; &#44536;&#44163;&#46308;&#51012; &#50734;&#44200; &#45796;&#49884; &#51060; &#44275;&#50640; &#46160;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
