<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch29" data-usfm="JER.29">
            <div class="label">29</div><div class="s"><span class="heading">&#54252;&#47196;&#46308;&#50640;&#44172; &#48372;&#45240; &#50696;&#47112;&#48120;&#50556;&#51032; &#54200;&#51648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.29.1"><span class="label">1</span><span class="content">&#45208; &#50696;&#47112;&#48120;&#50556;&#45716; &#54252;&#47196; &#44032;&#50868;&#45936; &#49332;&#50500; &#45224;&#50500; &#51080;&#45716; &#51109;&#47196;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696; &#50616;&#51088;&#46308; &#48143; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#50500;&#44036; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.29.2"><span class="label">2</span><span class="content">&#51060; &#46412;&#45716; &#50668;&#54840;&#50556;&#44596;&#50773;&#44284; &#44536;&#51032; &#50612;&#47672;&#45768;&#50752; &#44417;&#51473; &#45236;&#49884;&#46308;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#47785;&#44277;&#46308;&#44284; &#52384;&#44277;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54252;&#47196;&#47196; &#51105;&#54784;&#44036; &#54980;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.29.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#44536; &#54200;&#51648;&#47484; &#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#48372;&#45240; &#49324;&#48152;&#51032; &#50500;&#46308; &#50648;&#46972;&#49324;&#50752; &#55184;&#44592;&#50556;&#51032; &#50500;&#46308;&#51064; &#44536;&#47560;&#47028;&#50640;&#44172; &#51452;&#50612; &#51204;&#54616;&#44172; &#54664;&#45716;&#45936; &#44536; &#45236;&#50857;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.29.4"><span class="label">4</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#54784;&#44036; &#54252;&#47196;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.29.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51665;&#51012; &#51667;&#44256; &#44536; &#44275;&#50640; &#51221;&#52265;&#54616;&#50668; &#44284;&#49688;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#50676;&#47588;&#47484; &#47673;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.29.6"><span class="label">6</span><span class="content">&#44208;&#54844;&#54616;&#50668; &#50500;&#46308;&#46392;&#51012; &#45235;&#44256; &#45320;&#55148; &#51088;&#45376;&#46308;&#50640;&#44172;&#46020; &#44208;&#54844;&#51012; &#49884;&#53020; &#44536;&#46308;&#46020; &#51088;&#45376;&#47484; &#45235;&#44172; &#54616;&#50668;&#46972;. &#45320;&#55148;&#45716; &#48264;&#49457;&#54644;&#50556; &#54616;&#47728; &#49632;&#53748;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.29.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#51105;&#54784;&#44036; &#44536; &#46020;&#49884;&#51032; &#54217;&#50504;&#44284; &#48264;&#50689;&#51012; &#52628;&#44396;&#54616;&#44256; &#44536; &#51068;&#51012; &#50948;&#54644;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44592;&#46020;&#54616;&#46972;. &#51060;&#44163;&#51008; &#44536; &#46020;&#49884;&#44032; &#54217;&#50504;&#54616;&#44256; &#48264;&#50689;&#51012; &#45572;&#47540; &#46412; &#45320;&#55148;&#46020; &#54217;&#50504;&#54616;&#44256; &#48264;&#50689;&#51012; &#45572;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.29.8"><span class="label">8</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#46608; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#44032;&#50868;&#45936; &#51080;&#45716; &#50696;&#50616;&#51088;&#45208; &#51216;&#51137;&#51060;&#44032; &#45320;&#55148;&#47484; &#48120;&#54841;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308;&#51060; &#51312;&#51089;&#54644; &#45240; &#45000; &#51060;&#50556;&#44592;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.29.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#44536;&#46308;&#51008; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.29.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; 70&#45380;&#51032; &#54252;&#47196; &#49373;&#54876;&#51060; &#45149;&#45208;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#46028;&#50500; &#48372;&#44256; &#45208;&#51032; &#49440;&#54620; &#50557;&#49549;&#51012; &#51060;&#54665;&#54616;&#50668; &#45320;&#55148;&#47484; &#51060; &#44275;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.29.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54620; &#45208;&#51032; &#44228;&#54925;&#51008; &#45236;&#44032; &#50508;&#44256; &#51080;&#45796;. &#44536;&#44163;&#51008; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#51452;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48264;&#50689;&#51012; &#51452;&#44256; &#45320;&#55148;&#50640;&#44172; &#48120;&#47000;&#50752; &#55148;&#47581;&#51012; &#51452;&#47140;&#45716; &#44228;&#54925;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.29.12"><span class="label">12</span><span class="content">&#44536;&#46412;&#50640;&#45716; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#50752;&#49436; &#48512;&#47476;&#51670;&#44256; &#44592;&#46020;&#54624; &#44163;&#51060;&#47728; &#45208;&#45716; &#45320;&#55148; &#44592;&#46020;&#47484; &#46308;&#50612;&#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.29.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#51652;&#49900;&#51004;&#47196; &#45208;&#47484; &#52286;&#44256; &#44396;&#54616;&#47732; &#45208;&#47484; &#47564;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.29.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#45716; &#48516;&#47749;&#55176; &#45208;&#47484; &#47564;&#45208;&#44172; &#46112; &#44163;&#51060;&#47728; &#45208;&#45716; &#45320;&#55148;&#47484; &#54252;&#47196; &#49373;&#54876;&#50640;&#49436; &#54644;&#48169;&#49884;&#53020; &#45236;&#44032; &#51923;&#50500; &#48372;&#45240; &#47784;&#46304; &#45208;&#46972;&#50752; &#51648;&#48169;&#50640;&#49436; &#45320;&#55148;&#47484; &#47784;&#50500; &#45796;&#49884; &#45320;&#55148; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.29.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436;&#46020; &#50696;&#50616;&#51088;&#46308;&#51012; &#51452;&#49512;&#45796;&#8221; &#54616;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.29.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54620; &#50773;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;, &#44263; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#51648; &#50506;&#51008; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.29.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#52860;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51012; &#48372;&#45236; &#44536;&#46308;&#51012; &#50025;&#50612;&#49436; &#47673;&#51012; &#49688; &#50630;&#45716; &#47803;&#46108; &#47924;&#54868;&#44284;&#52376;&#47100; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.29.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#52860;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51060; &#44536;&#46308;&#51032; &#46244;&#47484; &#46384;&#47476;&#44172; &#54616;&#50668; &#50728; &#49464;&#44228;&#44032; &#44536;&#46308;&#51012; &#51648;&#44555;&#51648;&#44555;&#54616;&#44172; &#50668;&#44592;&#46020;&#47197; &#54624; &#44163;&#51060;&#47728; &#46608; &#44536;&#46308;&#51060; &#52628;&#48169;&#46104;&#50612; &#44032;&#45716; &#44275;&#47560;&#45796; &#51200;&#51452;&#50752; &#48708;&#50883;&#51020;&#44284; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.29.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644;&#49436; &#44228;&#49549; &#44221;&#44256;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.29.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#48372;&#45240; &#45320;&#55148; &#47784;&#46304; &#54252;&#47196;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.29.21"><span class="label">21</span><span class="content">&#51204;&#45733;&#54620; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#44264;&#46972;&#50556;&#51032; &#50500;&#46308;&#51064; &#50500;&#54633;&#44284; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308;&#51064; &#49884;&#46300;&#44592;&#50556;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620;&#45796;. &#44536;&#46308;&#51008; &#45236; &#51060;&#47492;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667; &#50696;&#50616;&#51012; &#54620; &#51088;&#46308;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#45716; &#45320;&#55148;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.29.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#51080;&#45716; &#45320;&#55148; &#47784;&#46304; &#50976;&#45796; &#54252;&#47196;&#46308;&#51060; &#50612;&#46500; &#49324;&#46988;&#51012; &#51200;&#51452;&#54624; &#46412; &#44536;&#46308;&#51012; &#51200;&#51471;&#44144;&#47532;&#47196; &#49340;&#50500; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#48520;&#50640; &#53468;&#50892; &#51453;&#51064; &#49884;&#46300;&#44592;&#50556;&#50752; &#50500;&#54633;&#52376;&#47100; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#48148;&#46976;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.29.23"><span class="label">23</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51088;&#44592; &#51060;&#50883;&#51032; &#50500;&#45236;&#50752; &#44036;&#51020;&#54616;&#50668; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#47924;&#49436;&#50868; &#51396;&#47484; &#51648;&#50632;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#45236;&#44032; &#47749;&#47161;&#54616;&#51648;&#46020; &#50506;&#50520;&#45716;&#45936; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#47568;&#51012; &#54664;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51060; &#54665;&#54620; &#44163;&#51012; &#50508;&#44256; &#51080;&#51004;&#47728; &#46608; &#44536;&#44163;&#51012; &#48376; &#47785;&#44201;&#51088;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49828;&#47560;&#50556;&#51032; &#54200;&#51648;</span></div><div class="p"><span class="verse v23" data-usfm="JER.29.23"><span class="content">  </span></span><span class="verse v24 v25" data-usfm="JER.29.24+JER.29.25"><span class="label">24-25</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#44760;&#49436; &#45208;&#50640;&#44172; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50640; &#45824;&#54620; &#47568;&#50432;&#51012; &#51452;&#49512;&#45796;. &#49828;&#47560;&#50556;&#45716; &#51088;&#44592; &#51060;&#47492;&#51004;&#47196; &#54200;&#51648;&#47484; &#50024;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#51228;&#49324;&#51109; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308; &#49828;&#48148;&#45264;&#50752; &#45796;&#47480; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#48372;&#45256;&#45716;&#45936; &#51060; &#54200;&#51648;&#50640;&#49436; &#44536;&#45716; &#49828;&#48148;&#45264;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24 v25" data-usfm="JER.29.24+JER.29.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.29.26"><span class="label">26</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#51228;&#49324;&#51109; &#50668;&#54840;&#50556;&#45796;&#47484; &#45824;&#49888;&#54616;&#50668; &#51228;&#49324;&#51109;&#51004;&#47196; &#49340;&#44256; &#45320;&#47484; &#49457;&#51204; &#44288;&#47532; &#52293;&#51076;&#51088;&#47196; &#49464;&#50864;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51088;&#52845; &#50696;&#50616;&#51088;&#47196; &#54665;&#49464;&#54616;&#45716; &#48120;&#52828; &#45376;&#49437;&#51012; &#52264;&#44844;&#50640; &#52292;&#50864;&#44256; &#52860;&#51012; &#50444;&#50864;&#45716; &#44163;&#51008; &#45348;&#44032; &#54644;&#50556; &#54624; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.29.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#45716; &#50612;&#51704;&#49436; &#45320;&#55148; &#44032;&#50868;&#45936; &#51088;&#52845; &#50696;&#50616;&#51088;&#47196; &#54665;&#49464;&#54616;&#45716; &#50500;&#45208;&#46039; &#49324;&#46988; &#50696;&#47112;&#48120;&#50556;&#47484; &#52293;&#47581;&#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.29.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.29.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#51080;&#45716; &#50864;&#47532;&#50640;&#44172; &#50864;&#47532;&#51032; &#54252;&#47196; &#49373;&#54876;&#51060; &#50724;&#47019;&#46041;&#50504; &#44228;&#49549;&#46112; &#44163;&#51060;&#48064;&#47196; &#50864;&#47532;&#44032; &#50668;&#44592;&#49436; &#51665;&#51012; &#51667;&#44256; &#51221;&#52265;&#54616;&#50668; &#44284;&#49688;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#50676;&#47588;&#47484; &#47673;&#50612;&#50556; &#54620;&#45796;&#45716; &#45236;&#50857;&#51032; &#54200;&#51648;&#47484; &#48372;&#45256;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.29.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.29.29"><span class="label">29</span><span class="content">&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#44032; &#49828;&#47560;&#50556;&#51032; &#44544;&#51012; &#45208;&#50640;&#44172; &#51069;&#50612; &#51460; &#46412;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.29.29"><span class="content">  </span></span><span class="verse v30 v31" data-usfm="JER.29.30+JER.29.31"><span class="label">30-31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#54252;&#47196;&#46308;&#50640;&#44172; &#51060;&#47088; &#44544; &#51012; &#50024;&#49436; &#48372;&#45236;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#49828;&#47560;&#50556;&#47484; &#48372;&#45236;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#54616;&#50688;&#44256; &#45320;&#55148;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#48127;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v30 v31" data-usfm="JER.29.30+JER.29.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.29.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45712;&#54764;&#46988; &#49324;&#46988; &#49828;&#47560;&#50556;&#50752; &#44536;&#51032; &#51088;&#49552;&#51012; &#48268;&#54616;&#44192;&#45796;. &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#50640; &#45824;&#54616;&#50668; &#48152;&#50669;&#54616;&#45716; &#47568;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#50640;&#44172;&#45716; &#51060; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#50500; &#45224;&#51012; &#54980;&#49552;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536;&#45716; &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#50948;&#54644; &#54665;&#54624; &#51339;&#51008; &#51068;&#46308;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
