<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch25" data-usfm="JER.25">
            <div class="label">25</div><div class="s"><span class="heading">70&#45380;&#51032; &#54252;&#47196; &#49373;&#54876;&#51012; &#50696;&#50616;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.25.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796;&#51032; &#50668;&#54840;&#50556;&#44608;&#50773; 4&#45380;, &#44263; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348; &#49332;&#50773; &#50896;&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#50640; &#44288;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.25.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#45716; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.25.3"><span class="label">3</span><span class="content">&#8220;&#50500;&#47788;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796;&#51032; &#50836;&#49884;&#50556;&#50773; 13&#45380;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; 23&#45380; &#46041;&#50504; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#44163;&#51012; &#48512;&#51648;&#47088;&#55176; &#51204;&#54616;&#50688;&#51004;&#45208; &#50668;&#47084;&#48516;&#51008; &#46307;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.25.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#45130;&#51076;&#50630;&#51060; &#48372;&#45236;&#49512;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.25.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#51204;&#54664;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#45716; &#47784;&#46160; &#50501;&#54620; &#44600;&#44284; &#50501;&#54620; &#54665;&#46041;&#50640;&#49436; &#46028;&#50500;&#49436;&#46972;. &#44536;&#47084;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#50689;&#50896;&#55176; &#51456; &#44536; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#44228;&#49549; &#49332; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.25.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#45796;&#47480; &#49888;&#51012; &#51335;&#50500; &#49452;&#44592;&#44144;&#45208; &#49709;&#48176;&#54616;&#51648; &#47568;&#47728; &#45320;&#55148;&#44032; &#49552;&#51004;&#47196; &#47564;&#46304; &#50864;&#49345;&#51012; &#49452;&#44200; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#48268;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.25.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#44536;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#50864;&#49345;&#51004;&#47196; &#44536;&#47484; &#45432;&#50685;&#44172; &#54616;&#50668; &#49828;&#49828;&#47196; &#54868;&#47484; &#48520;&#47084;&#46308;&#50688;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.25.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.25.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47784;&#46304; &#48513;&#51901; &#48124;&#51313;&#46308;&#44284; &#45208;&#51032; &#51333;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#48520;&#47084;&#45796;&#44032; &#51060; &#46405;&#44284; &#44536; &#48177;&#49457;&#44284; &#51452;&#48320;&#51032; &#47784;&#46304; &#51064;&#51217;&#44397;&#46308;&#51012; &#52432;&#49436; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47532;&#44256; &#44536;&#46308;&#51060; &#45440;&#46988;&#44284; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46104;&#44172; &#54616;&#47728; &#44536; &#46405;&#51012; &#50689;&#50689; &#54224;&#54728;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.25.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#46308;&#50640;&#44172;&#49436; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;&#50752; &#49888;&#46993; &#49888;&#48512;&#51032; &#49548;&#47532;&#50752; &#47607;&#46028;&#49548;&#47532;&#50752; &#46321;&#48520; &#48731;&#51060; &#49324;&#46972;&#51648;&#44172; &#54624; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.25.11"><span class="label">11</span><span class="content">&#51060; &#50728; &#46405;&#51060; &#54889;&#54224;&#54644;&#51648;&#44256; &#50728; &#49464;&#49345;&#51060; &#44536; &#54224;&#54728;&#47484; &#48372;&#44256; &#45440;&#46980; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#44284; &#44536; &#51064;&#51217;&#44397;&#46308;&#51008; 70&#45380; &#46041;&#50504; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.25.12"><span class="label">12</span><span class="content">70&#45380;&#51060; &#51648;&#45212; &#54980;&#50640; &#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#44536;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#48268;&#54616;&#44256; &#44536; &#46405;&#51012; &#50689;&#50896;&#55176; &#54889;&#54224;&#54616;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.25.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#45824;&#54616;&#50668; &#49440;&#50616;&#54620; &#47784;&#46304; &#44163;, &#44263; &#50696;&#47112;&#48120;&#50556;&#44032; &#50668;&#47084; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#44256; &#51060; &#52293;&#50640; &#44592;&#47197;&#54620; &#47784;&#46304; &#51116;&#50521;&#51012; &#44536; &#46405;&#50640; &#45236;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.25.14"><span class="label">14</span><span class="content">&#47566;&#51008; &#45208;&#46972;&#50752; &#45824;&#50773;&#46308;&#51060; &#44536;&#46308;&#51012; &#45432;&#50696;&#47196; &#49340;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#54665;&#54620; &#44163;&#47564;&#53372; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#47084; &#45208;&#46972;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v14" data-usfm="JER.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.25.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236; &#49552;&#50640;&#49436; &#45208;&#51032; &#48516;&#45432;&#47196; &#44032;&#46301; &#52268; &#51060; &#51092;&#51012; &#48155;&#50500; &#44032;&#51648;&#44256; &#45236;&#44032; &#45320;&#47484; &#48372;&#45236;&#45716; &#47784;&#46304; &#45208;&#46972;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.25.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#44163;&#51012; &#47560;&#49884;&#44256; &#48708;&#53952;&#44144;&#47532;&#47728; &#48120;&#52824;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#51204;&#51137;&#51012; &#51068;&#51004;&#53420; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.25.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640;&#49436; &#44536; &#51092;&#51012; &#48155;&#50500; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#47784;&#46304; &#45208;&#46972;&#47196; &#47560;&#49884;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.25.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49457;&#46308;&#44284; &#44536; &#50773;&#46308;&#44284; &#49888;&#54616;&#46308;&#50640;&#44172; &#44536; &#51092;&#51012; &#47560;&#49884;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#54028;&#47736;&#54616;&#50668; &#46160;&#47140;&#50880;&#44284; &#51312;&#49548;&#50752; &#51200;&#51452;&#51032; &#45824;&#49345;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.25.19"><span class="label">19</span><span class="content">&#51060; &#48150;&#50640; &#44536; &#51092;&#51012; &#47560;&#49884;&#44172; &#46112; &#49324;&#46988;&#46308;&#44284; &#45208;&#46972;&#45716; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#44536;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.25.20"><span class="label">20</span><span class="content">&#44536; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#50808;&#44397;&#51064;&#46308;, &#50864;&#49828;&#51032; &#47784;&#46304; &#50773;&#46308;, &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#50773;&#46308;&#44284; &#44536;&#46308;&#51032; &#46405;&#51064; &#50500;&#49828;&#44544;&#47200;&#44284; &#44032;&#49324;&#50752; &#50640;&#44536;&#47200; &#49324;&#46988;&#46308;&#44284; &#50500;&#49828;&#46039;&#51032; &#45224;&#51008; &#49324;&#46988;&#46308;,</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.25.21"><span class="label">21</span><span class="content">&#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#46308;,</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.25.22"><span class="label">22</span><span class="content">&#46160;&#47196;&#50752; &#49884;&#46024;&#51032; &#47784;&#46304; &#50773;&#46308;, &#51648;&#51473;&#54644; &#50672;&#50504; &#51648;&#50669;&#51032; &#47784;&#46304; &#50773;&#46308;,</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.25.23"><span class="label">23</span><span class="content">&#46300;&#45800;&#44284; &#45936;&#47560;&#50752; &#48512;&#49828;, &#50694; &#47672;&#47532;&#47484; &#51096;&#46972;&#45240; &#47784;&#46304; &#49324;&#46988;&#46308;,</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.25.24"><span class="label">24</span><span class="content">&#50500;&#46972;&#48708;&#50500;&#51032; &#47784;&#46304; &#50773;&#46308;&#44284; &#49324;&#47561;&#50640;&#49436; &#49324;&#45716; &#50976;&#47785; &#48124;&#51313;&#46308;&#51032; &#47784;&#46304; &#50773;&#46308;,</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.25.25"><span class="label">25</span><span class="content">&#49884;&#48064;&#47532;&#50752; &#50648;&#46988;&#44284; &#47700;&#46356;&#50500;&#51032; &#47784;&#46304; &#50773;&#46308;,</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.25.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#48513;&#51901; &#50896;&#44540; &#51648;&#50669;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060;&#45796;. &#51648;&#49345;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#44536; &#51092;&#51012; &#47560;&#49884;&#44172; &#46112; &#44163;&#51060;&#47728; &#51228;&#51068; &#47560;&#51648;&#47561;&#51004;&#47196; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#44536; &#51092;&#51012; &#47560;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.25.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.25.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#52712;&#54616;&#44256; &#53664;&#54616;&#47728; &#50416;&#47084;&#51256; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54624; &#46412;&#44620;&#51648; &#45236; &#48516;&#45432;&#51032; &#51092;&#51012; &#47560;&#49492;&#46972;. &#45236;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936; &#47924;&#49436;&#50868; &#51204;&#51137;&#51012; &#51068;&#51004;&#53412;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.25.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#46308;&#51060; &#45348; &#49552;&#50640;&#49436; &#51092;&#51012; &#48155;&#50500; &#47560;&#49884;&#44592;&#47484; &#44144;&#51208;&#54616;&#47732; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#46972;:&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45320;&#55148;&#45716; &#44536; &#51092;&#51012; &#47560;&#49492;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.25.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.25.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51060; &#49324;&#45716; &#49457;&#50640;&#49436;&#48512;&#53552; &#47676;&#51200; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936; &#45320;&#55148;&#44032; &#54805;&#48268;&#51012; &#47732;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45320;&#55148;&#45716; &#54805;&#48268;&#51012; &#47732;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#51648;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#44536;&#46308;&#51012; &#52832; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.25.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.25.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236;&#44032; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#50696;&#50616;&#54616;&#44256; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#45458;&#51008; &#45936;&#49436; &#50808;&#52824;&#49884;&#47728; &#44536;&#51032; &#44144;&#47337;&#54620; &#52376;&#49548;&#50640;&#49436; &#49548;&#47532;&#47484; &#45458;&#51060;&#49884;&#44256; &#51088;&#44592; &#48177;&#49457;&#51012; &#54693;&#54616;&#50668; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#49884;&#47728; &#51648;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#54252;&#46020;&#47484; &#48159;&#45716; &#51088;&#52376;&#47100; &#50808;&#52824;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.25.31"><span class="label">31</span><span class="content">&#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#46405; &#45149;&#44620;&#51648; &#50872;&#47140; &#54140;&#51656; &#44163;&#51060;&#45768; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#49345; &#45208;&#46972;&#46308;&#44284; &#45796;&#53804;&#49884;&#44256; &#50728; &#51064;&#47448;&#47484; &#49900;&#54032;&#54616;&#49884;&#47728; &#50501;&#51064;&#46308;&#51012; &#51453;&#51060;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.25.32"><span class="label">32</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51116;&#50521;&#51060; &#51060; &#45208;&#46972;&#50640;&#49436; &#51200; &#45208;&#46972;&#47196; &#48264;&#51656; &#44163;&#51060;&#47728; &#53468;&#54413;&#51060; &#46405; &#45149;&#50640;&#49436; &#51068;&#50612;&#45216; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.25.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.25.33"><span class="label">33</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51032; &#49884;&#52404;&#44032; &#46405; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#51600;&#48708;&#54616;&#44172; &#55145;&#50612;&#51256; &#51080;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#44144;&#45208; &#44536;&#46308;&#51032; &#49884;&#52404;&#47484; &#49912;&#49436; &#47931;&#50612; &#51452;&#45716; &#51088;&#44032; &#50630;&#50612; &#44536; &#49884;&#52404;&#46308;&#51060; &#46405;&#48148;&#45797;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#44144;&#47492;&#45908;&#48120; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.25.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.25.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#47785;&#51088;&#46308;&#50500;, &#49836;&#54140;&#54616;&#44256; &#53685;&#44257;&#54616;&#46972;. &#45320;&#55148; &#51648;&#46020;&#51088;&#46308;&#50500;, &#51135;&#45908;&#48120;&#50640;&#49436; &#46265;&#44404;&#50612;&#46972;. &#45320;&#55148;&#44032; &#47924;&#52280;&#54616;&#44172; &#51453;&#51020;&#51012; &#45817;&#54624; &#45216;&#51060; &#50772;&#45796;. &#45320;&#55148;&#45716; &#44480;&#54620; &#44536;&#47495;&#51060; &#46504;&#50612;&#51256; &#44648;&#50612;&#51648;&#46319; &#48149;&#49332;&#51060; &#45208;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.25.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#54588;&#54624; &#44275;&#51008; &#50500;&#47924; &#45936;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.25.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.25.36"><span class="label">36</span><span class="content">&#47785;&#51088;&#46308;&#51060; &#50872;&#48512;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#51648;&#46020;&#51088;&#46308;&#51060; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#47785;&#51109;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.25.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.25.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47196; &#54217;&#54868;&#47196;&#50868; &#47785;&#51109;&#51060; &#54889;&#54224;&#54644;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.25.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.25.38"><span class="label">38</span><span class="content">&#44536;&#44032; &#49324;&#51088;&#52376;&#47100; &#49704;&#50612; &#51080;&#45912; &#44275;&#50640;&#49436; &#45208;&#50724;&#49512;&#45796;. &#47924;&#49436;&#50868; &#51204;&#51137;&#44284; &#50668;&#54840;&#50752;&#51032; &#47609;&#47148;&#54620; &#48516;&#45432;&#47196; &#44536;&#46308;&#51032; &#46405;&#51060; &#54889;&#54224;&#54644;&#51276;&#44396;&#45208;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
