<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch2" data-usfm="JER.2">
            <div class="label">2</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47536; &#51060;&#49828;&#46972;&#50648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.2.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#44032;&#49436; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51204;&#54616;&#50668;&#46972;. &#8216;&#45208;&#45716; &#45320;&#55148;&#44032; &#50724;&#47000; &#51204;&#50640; &#45208;&#50640;&#44172; &#50143;&#51008; &#54732;&#49888;&#44284; &#49888;&#48512;&#52376;&#47100; &#45208;&#47484; &#49324;&#46993;&#54620; &#44163;&#44284; &#47700;&#47560;&#47476;&#44256; &#44144;&#52828; &#44305;&#50556;&#50640;&#49436; &#50612;&#46523;&#44172; &#45208;&#47484; &#46384;&#46992;&#45716;&#51648; &#51096; &#44592;&#50613;&#54616;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JER.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.2.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#51008; &#45208;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457; &#44263; &#45236; &#48177;&#49457;&#51032; &#52395;&#50676;&#47588;&#44032; &#46104;&#50632;&#51004;&#45768; &#44536;&#46308;&#51012; &#54644;&#52824;&#45716; &#51088;&#46308;&#51008; &#47784;&#51312;&#47532; &#48268;&#51012; &#48155;&#50500; &#51116;&#50521;&#51012; &#47564;&#45228;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.2.4"><span class="label">4</span><span class="content">&#50556;&#44273;&#51032; &#54980;&#49552;&#51064; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#45236;&#44172;&#49436; &#47924;&#49832; &#51096;&#47803;&#51012; &#48156;&#44204;&#54616;&#50688;&#44592;&#50640; &#45208;&#47484; &#48260;&#47532;&#44256; &#50864;&#49345;&#51012; &#51335;&#50500; &#54747;&#46108; &#51667;&#51012; &#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.2.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#47700;&#47560;&#47480; &#44305;&#50556;, &#44263; &#49324;&#47561;&#44284; &#44396;&#47105;&#51060; &#51080;&#44256; &#44148;&#51312;&#54616;&#47728; &#51020;&#49328;&#54616;&#50668; &#49324;&#46988;&#51060; &#45796;&#45768;&#51648;&#46020; &#50506;&#44256; &#49332;&#51648;&#46020; &#50506;&#45716; &#46405;&#51012; &#53685;&#44284;&#54616;&#46020;&#47197; &#51064;&#46020;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#50500;&#47924;&#47088; &#44288;&#49900;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.2.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#48708;&#50725;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44284;&#51068;&#44284; &#54413;&#49457;&#54620; &#45453;&#51089;&#47932;&#51012; &#47673;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#45236; &#46405;&#51012; &#45908;&#47101;&#55176;&#44256; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#50976;&#49328;&#51012; &#51396;&#50501;&#51032; &#46405;&#51004;&#47196; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.2.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#46308;&#44620;&#51648; &#45208;&#47484; &#52286;&#51648; &#50506;&#50520;&#51004;&#47728; &#48277;&#44288;&#46308;&#51008; &#45208;&#47484; &#47924;&#49884;&#54616;&#44256; &#44288;&#47532;&#46308;&#46020; &#45208;&#47484; &#44144;&#50669;&#54616;&#47728; &#50696;&#50616;&#51088;&#46308;&#51008; &#48148;&#50508;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54616;&#44256; &#54747;&#46108; &#50864;&#49345;&#51012; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.2.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47000;&#49436; 2&#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#47484; &#52293;&#47581;&#54616;&#44256; &#46608; &#45320;&#55148; &#54980;&#49552;&#46308;&#46020; &#52293;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; 3&#53412;&#54532;&#47084;&#49828;&#49452; &#49436;&#51901; &#50672;&#50504; &#51648;&#50669;&#50640; &#44148;&#45320;&#44032; &#48372;&#44256; &#46608; &#44172;&#45804;&#50640;&#46020; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47088; &#51068;&#51060; &#51080;&#50632;&#45716;&#51648; &#54620;&#48264; &#50508;&#50500;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.2.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#45208;&#46972;&#44032; &#51088;&#44592;&#46308;&#51032; &#49888;&#51012; &#48148;&#44988; &#51068;&#51060; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51032; &#49888;&#51008; &#51652;&#51676; &#49888;&#51060; &#50500;&#45772;&#45936;&#46020; &#51088;&#44592;&#46308;&#51032; &#49888;&#51012; &#48148;&#44988; &#45208;&#46972;&#45716; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45208;&#51032; &#48177;&#49457;&#51008; &#51088;&#44592;&#46308;&#50640;&#44172; &#50689;&#44305;&#51060; &#46104;&#50632;&#45912; &#45208;&#47484; &#51088;&#44592;&#46308;&#50640;&#44172; &#50500;&#47924;&#47088; &#46020;&#50880;&#51060; &#46104;&#51648; &#50506;&#45716; &#49888;&#44284; &#48148;&#44984;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.2.12"><span class="label">12</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45720;&#46020; &#46160;&#47140;&#50892; &#46504;&#44256; &#45440;&#46980; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.2.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#48276;&#54620; &#46160; &#44032;&#51648; &#51396;&#45716; &#49373;&#49688;&#51032; &#49368;&#51064; &#45208;&#47484; &#48260;&#47536; &#44163;&#44284; &#47932;&#51012; &#45812;&#51012; &#49688; &#50630;&#45716; &#53552;&#51652; &#50885;&#45929;&#51060;&#47484; &#49828;&#49828;&#47196; &#54032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.2.14"><span class="label">14</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45348;&#44032; &#45432;&#50696;&#45264;? &#50472;&#51333;&#51060;&#45264;? &#50612;&#51704;&#49436; &#45348;&#44032; 4&#55148;&#49373;&#47932;&#51060; &#46104;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.2.15"><span class="label">15</span><span class="content">&#45320;&#51032; &#45824;&#51201;&#46308;&#51060; &#49324;&#51088;&#52376;&#47100; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#45804;&#47140;&#46308;&#50612; &#45348; &#46405;&#51012; &#47803; &#50416;&#44172; &#54616;&#50688;&#44256; &#45348; &#49457;&#46308;&#51008; &#48520;&#53440;&#49436; &#54224;&#54728;&#44032; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.2.16"><span class="label">16</span><span class="content">5&#47716;&#54588;&#49828;&#50752; &#45796;&#48148;&#45348;&#49828; &#49324;&#46988;&#46308;&#46020; &#45348; &#47672;&#47532;&#51032; &#47732;&#47448;&#44288;&#51012; &#48512;&#49716; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.2.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#51064;&#46020;&#54624; &#46412;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47548;&#51004;&#47196; &#45348;&#44032; &#51060;&#47088; &#51068;&#51012; &#51088;&#52397;&#54620; &#44163;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.2.18"><span class="label">18</span><span class="content">&#8220;&#45348;&#44032; 6&#45208;&#51068; &#44053;&#47932;&#51012; &#47560;&#49884;&#47140;&#44256; &#51060;&#51665;&#53944;&#47196; &#44052;&#45796;&#44032; &#50619;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#47728; 7&#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#47932;&#51012; &#47560;&#49884;&#47140;&#44256; &#50519;&#49884;&#47532;&#50500;&#47196; &#44052;&#45796;&#44032; &#50619;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.2.19"><span class="label">19</span><span class="content">&#45348; &#50501;&#51060; &#45320;&#47484; &#48268;&#54624; &#44163;&#51060;&#47728; &#45208;&#47484; &#48260;&#47536; &#48176;&#49888; &#54665;&#50948;&#44032; &#45320;&#47484; &#52293;&#47581;&#54624; &#44163;&#51060;&#45796;. &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47536; &#44163;&#44284; &#45348;&#44032; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716; &#48148;&#47196; &#44536;&#44163;&#51060; &#50501;&#51060;&#50836; &#50416;&#46972;&#47536; &#44256;&#53685;&#51064; &#44163;&#51012; &#45348;&#44032; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.2.20"><span class="label">20</span><span class="content">&#8220;&#50724;&#47000; &#51204;&#50640; &#45320;&#45716; 8&#45236; &#47693;&#50640;&#47484; &#48279;&#50612; &#48260;&#47532;&#47728; &#45236; &#49549;&#48149;&#51012; &#45130;&#50612; &#48260;&#47532;&#44256; &#45208;&#47484; &#49452;&#44592;&#51648; &#50506;&#44192;&#45796;&#44256; &#47568;&#54616;&#47728; &#47784;&#46304; &#45458;&#51008; &#49328;&#44284; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#49436; &#50864;&#49345; &#50526;&#50640; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.2.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49692;&#51333;&#51032; &#51228;&#51068; &#51339;&#51008; &#54252;&#46020;&#45208;&#47924;&#47196; &#49900;&#50632;&#45716;&#45936; &#45348;&#44032; &#50612;&#51704;&#49436; &#45208;&#47484; &#45824;&#51201;&#54616;&#50668; &#51060;&#48169; &#54252;&#46020;&#45208;&#47924;&#51032; &#54805;&#54200;&#50630;&#45716; &#44032;&#51648;&#44032; &#46104;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.2.22"><span class="label">22</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45348;&#44032; &#50500;&#47924;&#47532; &#51135;&#47932;&#47196; &#50491;&#44256; &#47566;&#51008; &#48708;&#45572;&#47484; &#49324;&#50857;&#54620;&#45796;&#44256; &#54644;&#46020; &#45348; &#51396;&#45716; &#50668;&#51204;&#55176; &#45236; &#50526;&#50640; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.2.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#50612;&#46523;&#44172; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44256; &#48148;&#50508;&#51012; &#49452;&#44592;&#51648; &#50506;&#50520;&#45796;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;? &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#44600;&#51012; &#48372;&#50500;&#46972;. &#45348;&#44032; &#54665;&#54620; &#51068;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51221;&#49888; &#50630;&#51060; &#51060;&#47532;&#51200;&#47532; &#46832;&#50612;&#45796;&#45768;&#45716; &#50516;&#45209;&#53440; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.2.24"><span class="label">24</span><span class="content">&#44305;&#50556;&#50640; &#51061;&#49689;&#54620; &#46308;&#45208;&#44480;&#44032; &#49457;&#50837;&#50640; &#47803; &#51060;&#44200; &#45216;&#46832;&#45716; &#44163; &#44057;&#50520;&#45796;. &#45572;&#44032; &#44536;&#44163;&#51012; &#47561;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;? &#44536;&#44163;&#51012; &#52286;&#45716; &#49688;&#45448;&#51060; &#49688;&#44256;&#54624; &#54596;&#50836;&#44032; &#50630;&#45716; &#44163;&#51008; &#48156;&#51221;&#44592;&#44032; &#46104;&#47732; &#44536;&#46308;&#51008; &#51088;&#50672;&#55176; &#47564;&#45208;&#44172; &#46104;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.2.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#45320;&#50640;&#44172; &#8216;&#49888;&#48156;&#51012; &#48279;&#51008; &#52292; &#47785;&#51060; &#53440;&#46020;&#47197; &#54756;&#47588;&#44256; &#45796;&#45768;&#47732;&#49436; &#51060;&#48169; &#49888;&#51012; &#52286;&#51648; &#47568;&#46972;&#8217;&#44256; &#54616;&#50688;&#51004;&#45208; &#45320;&#45716; &#8216;&#50500;&#45768;&#50724;, &#44032;&#47581; &#50630;&#45716; &#51068;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51060;&#48169; &#49888;&#46308;&#51012; &#49324;&#46993;&#54664;&#51004;&#45768; &#45208;&#45716; &#44536;&#46308;&#51012; &#46384;&#46972;&#44032;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.2.26"><span class="label">26</span><span class="content">&#8220;&#46020;&#46161;&#51060; &#48537;&#46308;&#47532;&#47732; &#49688;&#52824;&#47484; &#45817;&#54616;&#45716; &#44163;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49324;&#46988;, &#44263; &#50773;&#46308;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#46020; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.2.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47924;&#47484; &#48372;&#44256; &#8216;&#45320;&#45716; &#45208;&#51032; &#50500;&#48260;&#51648;&#45796;&#8217; &#54616;&#44256; &#46028;&#51012; &#48372;&#44256;&#49436;&#45716; &#8216;&#45320;&#45716; &#45208;&#47484; &#45235;&#50520;&#45796;&#8217; &#54616;&#47728; &#45208;&#50640;&#44172; &#46321;&#51012; &#46028;&#47532;&#44256; &#45208;&#47484; &#50808;&#47732;&#54616;&#45796;&#44032;&#46020; &#54872;&#45212;&#51012; &#45817;&#54616;&#47732; &#8216;&#50752;&#49436; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49548;&#49436;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.2.28"><span class="label">28</span><span class="content">&#45348;&#44032; &#47564;&#46304; &#49888;&#46308;&#51008; &#50612;&#46356; &#51080;&#45712;&#45264;? &#45348;&#44032; &#54872;&#45212;&#51012; &#45817;&#54624; &#46412; &#44536;&#46308;&#51060; &#45320;&#47484; &#44396;&#50896;&#54624; &#49688; &#51080;&#51004;&#47732; &#45320;&#47484; &#44396;&#54616;&#44172; &#54616;&#46972;. &#50976;&#45796;&#50556;, &#45320;&#51032; &#49888;&#46308;&#51060; &#45348; &#49457;&#51032; &#49688;&#47564;&#53372;&#51060;&#45208; &#47566;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.2.29"><span class="label">29</span><span class="content">&#8220;&#45320;&#55148; &#48520;&#47564;&#51060; &#47924;&#50631;&#51060;&#45264;? &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45208;&#47484; &#48152;&#50669;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.2.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51088;&#45376;&#46308;&#51012; &#48268;&#54616;&#50688;&#51004;&#45208; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#50632;&#45796;. &#44536;&#46308;&#46020; &#45236;&#44032; &#53440;&#51060;&#47484; &#46412; &#46307;&#51648; &#50506;&#50520;&#45796;. &#45320;&#55148;&#45716; &#49324;&#45208;&#50868; &#49324;&#51088;&#52376;&#47100; &#45320;&#55148; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.2.31"><span class="label">31</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#46308;&#50500;, &#45208; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44305;&#50556;&#45208; &#55121;&#50516;&#51032; &#46405;&#52376;&#47100; &#46108; &#51201;&#51060; &#51080;&#45712;&#45264;? &#50612;&#51704;&#49436; &#45236; &#48177;&#49457;&#51008; &#8216;&#50864;&#47532;&#44032; &#51088;&#50976;&#47196;&#50868; &#47800;&#51060; &#46104;&#50632;&#51004;&#45768; &#45796;&#49884;&#45716; &#51452;&#44760;&#47196; &#44032;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.2.32"><span class="label">32</span><span class="content">&#52376;&#45376;&#44032; &#50612;&#46523;&#44172; &#44536; &#54056;&#47932;&#51012; &#51082;&#51012; &#49688; &#51080;&#51004;&#47728; &#49888;&#48512;&#44032; &#50612;&#46523;&#44172; &#44536; &#44256;&#50868; &#50743;&#51012; &#51082;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;? &#44536;&#47084;&#45208; &#45236; &#48177;&#49457;&#51008; &#44620;&#47560;&#46301;&#54616;&#44172; &#45208;&#47484; &#51082;&#50612;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.2.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.2.33"><span class="label">33</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#49324;&#46993;&#51012; &#52628;&#44396;&#54616;&#45716; &#49688;&#48277;&#51060; &#48372;&#53685;&#51060; &#50500;&#45768;&#44396;&#45208;. &#44032;&#51109; &#45733;&#49689;&#54620; &#52285;&#45376;&#46020; &#50724;&#55176;&#47140; &#45320;&#55148;&#50640;&#44172; &#48176;&#50892;&#50556; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.2.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.2.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#50743;&#50640;&#45716; &#51665; &#50504;&#50640; &#52840;&#51077;&#54620; &#44053;&#46020;&#51032; &#54588;&#44032; &#50500;&#45772; &#44032;&#45212;&#54616;&#44256; &#51396; &#50630;&#45716; &#49324;&#46988;&#51032; &#54588;&#44032; &#47931;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.2.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.2.35"><span class="label">35</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#45320;&#55148;&#45716; &#48852;&#48852;&#49828;&#47101;&#44172; &#8216;&#45208;&#50640;&#44172;&#45716; &#50500;&#47924; &#51396;&#44032; &#50630;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#47484; &#45236;&#44172;&#49436; &#46028;&#51060;&#53412;&#49512;&#45796;&#8217; &#54616;&#45716;&#44396;&#45208;. &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#51396;&#47484; &#51667;&#51648; &#50506;&#50520;&#45796;&#44256; &#47568;&#54616;&#44592; &#46412;&#47928;&#50640; &#45208;&#45716; &#45320;&#55148;&#47484; &#49900;&#54032;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.2.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.2.36"><span class="label">36</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#51060;&#47532;&#51200;&#47532; &#48148;&#49240;&#44172; &#51923;&#50500;&#45796;&#45768;&#45712;&#45264;? &#45320;&#55148;&#44032; &#50519;&#49884;&#47532;&#50500;&#50640;&#44172; &#49688;&#52824;&#47484; &#45817;&#54620; &#44163;&#52376;&#47100; &#51060;&#51665;&#53944;&#50640;&#44172;&#46020; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.2.37"><span class="label">37</span><span class="content">&#44208;&#44397; &#45320;&#55148;&#45716; &#51060;&#51665;&#53944;&#50640;&#49436;&#46020; &#50620;&#44404;&#51012; &#46308;&#51648; &#47803;&#54616;&#44256; &#46496;&#45208;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51032;&#51648;&#54616;&#45716; &#51088;&#46308;&#51012; &#45208; &#50668;&#54840;&#50752;&#44032; &#48260;&#47160;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#44536;&#46308;&#50640;&#44172;&#49436; &#50500;&#47924;&#47088; &#46020;&#50880;&#51012; &#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
