<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch26" data-usfm="JER.26">
            <div class="label">26</div><div class="s"><span class="heading">&#51453;&#51012; &#48852;&#54664;&#45912; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.26.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#50668;&#54840;&#50556;&#44608;&#51060; &#50976;&#45796; &#50773;&#51060; &#46108; &#51648; &#50620;&#47560; &#46104;&#51648; &#50506;&#50500; &#50668;&#54840;&#50752; &#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.26.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#49457;&#51204; &#46896;&#50640; &#49436;&#49436; &#50976;&#45796;&#51032; &#50668;&#47084; &#49457;&#50640;&#49436; &#44221;&#48176;&#54616;&#47084; &#50724;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#54620; &#47560;&#46356;&#46020; &#48764;&#45459;&#51648; &#47568;&#44256; &#44536;&#45824;&#47196; &#49440;&#54252;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.26.3"><span class="label">3</span><span class="content">&#50612;&#51788;&#47732; &#44536;&#46308;&#51060; &#46307;&#44256; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49444;&#51648;&#46020; &#47784;&#47480;&#45796;. &#47564;&#51068; &#44536;&#46308;&#51060; &#44536;&#47111;&#44172; &#54616;&#47732; &#45236;&#44032; &#44536;&#46308;&#51032; &#50501;&#54620; &#54665;&#50948;&#50640; &#45824;&#54616;&#50668; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592;&#47196; &#54620; &#45208;&#51032; &#46907;&#51012; &#46028;&#51060;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.26.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#45320;&#55148;&#44032; &#47564;&#51068; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51456; &#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.26.5"><span class="label">5</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#51648;&#44552;&#44620;&#51648; &#54620; &#44163;&#52376;&#47100; &#45236;&#44032; &#44228;&#49549; &#45320;&#55148;&#50640;&#44172; &#48372;&#45240; &#45208;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.26.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51060; &#49457;&#51204;&#51012; &#49892;&#47196;&#51032; &#49457;&#47561;&#52376;&#47100; &#46104;&#44172; &#54616;&#44256; &#51060; &#49457;&#51012; &#50728; &#49464;&#49345;&#51032; &#51200;&#51471;&#44144;&#47532;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.26.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#45236;&#44032; &#49457;&#51204;&#50640;&#49436; &#54616;&#45716; &#47568;&#51012; &#45796; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.26.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#47568;&#50432;&#51012; &#45236;&#44032; &#45796; &#51204;&#54616;&#51088; &#44536;&#46308;&#51008; &#45208;&#47484; &#48537;&#46308;&#44256; &#8220;&#45320;&#45716; &#51453;&#50612;&#50556; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.26.9"><span class="label">9</span><span class="content">&#50612;&#51704;&#49436; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48716;&#47140; &#51060; &#49457;&#51204;&#51060; &#49892;&#47196;&#51032; &#49457;&#47561;&#52376;&#47100; &#46104;&#44256; &#51060; &#49457;&#51060; &#47736;&#47581;&#54616;&#50668; &#49457; &#50504;&#50640; &#49332; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#50696;&#50616;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50808;&#52824;&#47728; &#47784;&#46160; &#45236; &#51452;&#50948;&#50640; &#47792;&#47140;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.26.10"><span class="label">10</span><span class="content">&#50976;&#45796;&#51032; &#45824;&#49888;&#46308;&#51060; &#51060; &#51068;&#51012; &#46307;&#44256; &#50773;&#44417;&#50640;&#49436; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#50752; &#49457;&#51204;&#51032; &#8216;&#49352; &#47928;&#8217; &#51077;&#44396;&#50640; &#51088;&#47532;&#47484; &#51105;&#44256; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.26.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51060; &#45824;&#49888;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#51008; &#51453;&#50612;&#50556; &#47560;&#46405;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46308;&#46020; &#45796; &#46308;&#50632;&#44192;&#51648;&#47564; &#51060; &#49324;&#46988;&#51008; &#50864;&#47532; &#49457;&#51060; &#47736;&#47581;&#54624; &#44163;&#51060;&#46972;&#44256; &#50696;&#50616;&#54620; &#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.26.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#47784;&#46304; &#45824;&#49888;&#46308;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49492;&#49436; &#51060; &#49457;&#51204;&#44284; &#51060; &#49457;&#50640; &#45824;&#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#46308;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#50696;&#50616;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.26.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#49373;&#54876; &#53468;&#46020;&#50752; &#54665;&#49892;&#51012; &#44256;&#52824;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#46907;&#51012; &#46028;&#51060;&#53020; &#50668;&#47084;&#48516;&#50640; &#45824;&#54616;&#50668; &#49440;&#50616;&#54616;&#49888; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.26.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51032; &#49552; &#50504;&#50640; &#51080;&#51004;&#45768; &#50668;&#47084;&#48516;&#51032; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.26.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#44163;&#47564;&#51008; &#50668;&#47084;&#48516;&#51060; &#48516;&#47749;&#55176; &#50508;&#50500;&#50556; &#54633;&#45768;&#45796;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45208;&#47484; &#51453;&#51060;&#47732; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#54588; &#55128;&#47536; &#44536; &#52293;&#51076;&#51060; &#50668;&#47084;&#48516;&#44284; &#51060; &#49457;&#44284; &#51060; &#49457;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#46028;&#50500;&#44040; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45208;&#47484; &#48372;&#45236;&#49492;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060; &#47784;&#46304; &#47568;&#51012; &#54616;&#44172; &#54616;&#49888; &#48516;&#51060; &#48148;&#47196; &#50668;&#54840;&#50752;&#51060;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.26.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45824;&#49888;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#51060; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51012; &#51453;&#50668;&#49436;&#45716; &#50504; &#46104;&#50724;. &#51060; &#49324;&#46988;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#44256; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.26.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#46405;&#51032; &#51109;&#47196; &#47751; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#44400;&#51473;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.26.18"><span class="label">18</span><span class="content">&#8220;&#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556; &#49884;&#45824;&#50640; &#47784;&#47112;&#49483; &#49324;&#46988; &#48120;&#44032;&#44032; &#47784;&#46304; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#50696;&#50616;&#54620; &#51201;&#51060; &#51080;&#49845;&#45768;&#45796;. &#8216;&#49884;&#50728;&#51060; &#48173;&#52376;&#47100; &#44221;&#51089;&#46112; &#44163;&#51060;&#45768; &#50696;&#47336;&#49332;&#47128;&#51008; &#54224;&#54728;&#44032; &#46104;&#44256; &#49457;&#51204; &#50616;&#45909;&#50640;&#45716; &#51105;&#47785; &#49714;&#51060; &#47924;&#49457;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.26.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#46412; &#55176;&#49828;&#44592;&#50556;&#50773;&#44284; &#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#48120;&#44032;&#47484; &#51453;&#50688;&#49845;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;. &#50724;&#55176;&#47140; &#55176;&#49828;&#44592;&#50556;&#50773;&#51060; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51008;&#54812;&#47484; &#44396;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#44192;&#45796;&#44256; &#49440;&#50616;&#54616;&#49888; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#44536; &#46907;&#51012; &#46028;&#51060;&#53412;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#44620;? &#47564;&#51068; &#50864;&#47532;&#44032; &#50696;&#47112;&#48120;&#50556;&#47484; &#51453;&#51064;&#45796;&#47732; &#50864;&#47532;&#45716; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#49828;&#49828;&#47196; &#48520;&#47084;&#46308;&#51060;&#45716; &#49480;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.26.20"><span class="label">20</span><span class="content">(&#51060; &#50808;&#50640;&#46020; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#54620; &#46608; &#54620; &#49324;&#46988;&#51032; &#50696;&#50616;&#51088;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#49324;&#46988;&#51064; &#49828;&#47560;&#50556;&#51032; &#50500;&#46308; &#50864;&#47532;&#50556;&#50688;&#45796;. &#44536;&#44032; &#50696;&#47112;&#48120;&#50556;&#52376;&#47100; &#51060; &#49457;&#44284; &#51060; &#46405;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54664;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.26.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50556;&#44608;&#50773;&#51008; &#44536;&#51032; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#50556;&#45716; &#44536;&#44163;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#51060;&#51665;&#53944;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.26.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50556;&#44608;&#50773;&#51008; &#50501;&#48380;&#51032; &#50500;&#46308; &#50648;&#46972;&#45800;&#44284; &#47751; &#49324;&#46988;&#51012; &#51060;&#51665;&#53944;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.26.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#50864;&#47532;&#50556;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#48537;&#51105;&#50500; &#50668;&#54840;&#50556;&#44608;&#50773;&#50640;&#44172; &#45936;&#47140;&#50724;&#51088; &#50773;&#51060; &#52860;&#47196; &#44536;&#47484; &#52432;&#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47484; &#54217;&#48124;&#51032; &#47896;&#49892;&#50640; &#45912;&#51256; &#45347;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.26.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#48152;&#51032; &#50500;&#46308;&#51064; &#50500;&#55176;&#44048;&#51060; &#45208;&#47484; &#50745;&#54840;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#45716; &#48177;&#49457;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#51648; &#50506;&#44256; &#51453;&#51020;&#51012; &#47732;&#54664;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
