<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch22" data-usfm="JER.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50501;&#54620; &#50773;&#46308;&#50640; &#45824;&#54620; &#49900;&#54032;&#51032; &#47568;&#50432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50976;&#45796; &#44417;&#51204;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.22.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51032; &#50773;&#50948;&#50640; &#50505;&#51008; &#50976;&#45796; &#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#44284; &#44417;&#51204; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.22.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50739;&#44256; &#44277;&#51221;&#54620; &#51068;&#51012; &#54665;&#54616;&#47728; &#44053;&#53448;&#45817;&#54620; &#51088;&#47484; &#50613;&#50517;&#51088;&#51032; &#49552;&#50640;&#49436; &#44148;&#51648;&#44256; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50517;&#48149;&#54616;&#44144;&#45208; &#54617;&#45824;&#54616;&#51648; &#47568;&#47728; &#51060; &#44275;&#50640;&#49436; &#51396; &#50630;&#45716; &#51088;&#51032; &#54588;&#47484; &#55128;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.22.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47749;&#47161;&#45824;&#47196; &#54616;&#47732; &#45796;&#50967;&#51032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#45716; &#50773;&#46308;&#51060; &#51204;&#52264;&#50752; &#47568;&#51012; &#53440;&#44256; &#49888;&#54616;&#46308;&#44284; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#51060; &#44417;&#51204; &#47928;&#51012; &#46300;&#45208;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.22.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#47609;&#49464;&#54616;&#51648;&#47564; &#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#51004;&#47732; &#51060; &#44417;&#51204;&#51008; &#54224;&#54728;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.22.6"><span class="label">6</span><span class="content">&#50976;&#45796; &#44417;&#51204;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#45208;&#50640;&#44172; &#44600;&#47476;&#50519; &#46405;&#44284; &#47112;&#48148;&#45436; &#49714;&#52376;&#47100; &#50500;&#47492;&#45796;&#50872;&#51648;&#46972;&#46020; &#45236;&#44032; &#45320;&#47484; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#54889;&#54224;&#54620; &#44275;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.22.7"><span class="label">7</span><span class="content">&#45320;&#47484; &#54028;&#44340;&#54624; &#51088;&#46308;&#51012; &#45236;&#44032; &#48372;&#45236;&#44192;&#45796;. &#44536;&#46308;&#51060; &#44033;&#51088; &#49552;&#50640; &#50672;&#51109;&#51012; &#46308;&#44256; &#45320;&#51032; &#50500;&#47492;&#45796;&#50868; &#48177;&#54693;&#47785; &#44592;&#46181;&#51012; &#52237;&#50612; &#48520;&#50640; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.22.8"><span class="label">8</span><span class="content">&#47566;&#51008; &#50808;&#44397; &#49324;&#46988;&#46308;&#51060; &#51060; &#49457;&#51012; &#51648;&#45208;&#44032;&#47732;&#49436; &#8216;&#50612;&#51704;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#53360; &#49457;&#50640; &#51060;&#47111;&#44172; &#54616;&#49512;&#45716;&#44032;?&#8217; &#54616;&#44256; &#49436;&#47196; &#47932;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.22.9"><span class="label">9</span><span class="content">&#45824;&#45813;&#54616;&#45716; &#51088;&#45716; &#8216;&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#47728; &#49452;&#44220;&#44592; &#46412;&#47928;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.22.10"><span class="label">10</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#51453;&#51008; &#51088;&#47484; &#50948;&#54644; &#50872;&#44144;&#45208; &#49836;&#54140;&#54616;&#51648; &#47568;&#44256; &#52264;&#46972;&#47532; &#51105;&#54784;&#44036; &#51088;&#47484; &#50948;&#54644; &#50872;&#44256; &#49836;&#54140;&#54616;&#50668;&#46972;. &#44536;&#45716; &#46028;&#50500;&#50752;&#49436; &#44256;&#44397; &#46405;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.22.11"><span class="label">11</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#51064; &#50836;&#49884;&#50556;&#50773;&#51012; &#44228;&#49849;&#54616;&#50668; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;&#44032; &#54252;&#47196;&#47196; &#51105;&#54784;&#44036; &#50668;&#54840;&#50500;&#54616;&#49828;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#44032; &#46028;&#50500;&#50724;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.22.12"><span class="label">12</span><span class="content">&#51105;&#54784;&#44036; &#44275;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#47728; &#51060; &#46405;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.22.13"><span class="label">13</span><span class="content">&#8220;&#48512;&#51221;&#54620; &#48169;&#48277;&#51004;&#47196; &#51088;&#44592; &#51665;&#51012; &#51667;&#44256; &#45796;&#46973;&#48169;&#51012; &#51613;&#52629;&#54616;&#47728; &#51064;&#48512;&#47484; &#44256;&#50857;&#54616;&#44256; &#51076;&#44552;&#51012; &#51452;&#51648; &#50506;&#45716; &#51088;&#50640;&#44172;&#45716; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.22.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#8216;&#45236;&#44032; &#45331;&#51008; &#45796;&#46973;&#51060; &#51080;&#45716; &#53360; &#51200;&#53469;&#51012; &#51667;&#44192;&#45796;&#8217; &#54616;&#47728; &#53360; &#52285;&#47928;&#51012; &#47564;&#46308;&#44256; &#50728; &#51665; &#50504;&#51012; &#48177;&#54693;&#47785;&#51004;&#47196; &#51077;&#54784; &#44144;&#44592;&#50640; &#48521;&#51008; &#49353;&#51012; &#52832;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.22.15"><span class="label">15</span><span class="content">&#8220;&#45348;&#44032; &#48177;&#54693;&#47785;&#51004;&#47196; &#47566;&#51008; &#51665;&#51012; &#51667;&#45716;&#45796;&#44256; &#54644;&#49436; &#45908; &#51339;&#51008; &#50773;&#51060; &#46112; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#47560;&#51020;&#44751; &#47673;&#44256; &#47560;&#49884;&#47728; &#51064;&#49373;&#51012; &#51600;&#44592;&#51648; &#50506;&#50520;&#45712;&#45264;? &#44536;&#44032; &#47784;&#46304; &#51068;&#51012; &#48148;&#47476;&#44256; &#44277;&#51221;&#54616;&#44172; &#52376;&#47532;&#54664;&#44592; &#46412;&#47928;&#50640; &#48264;&#50689;&#51012; &#45572;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.22.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#44032;&#45212;&#54616;&#44256; &#50612;&#47140;&#50868; &#52376;&#51648;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#47928;&#51228;&#47484; &#54644;&#44208;&#54644; &#51452;&#44256; &#47784;&#46304; &#51068;&#51012; &#51096; &#52376;&#47532;&#54644; &#45208;&#44052;&#51004;&#45768; &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#47484; &#50508;&#50520;&#44592; &#46412;&#47928;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.22.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#45576;&#44284; &#47560;&#51020;&#51008; &#49324;&#50837;&#51012; &#52292;&#50864;&#44256; &#51396; &#50630;&#45716; &#51088;&#51032; &#54588;&#47484; &#55128;&#47532;&#47728; &#48177;&#49457;&#46308;&#51012; &#53444;&#50517;&#54616;&#44256; &#52265;&#52712;&#54616;&#45716; &#45936;&#47564; &#50144;&#47532;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.22.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50976;&#45796; &#50773; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#50668;&#54840;&#50556;&#44608;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#51032; &#51453;&#51020;&#51012; &#50528;&#49437;&#54616;&#44172; &#50668;&#44200; &#8216;&#49836;&#54532;&#45796;! &#45236; &#54805;&#51228;&#50668;, &#49836;&#54532;&#45796;! &#45236; &#52828;&#44396;&#50668;&#8217; &#54616;&#44144;&#45208; &#8216;&#45236; &#51452;&#50668;! &#45236; &#50773;&#51060;&#50668;!&#8217; &#54616;&#44256; &#48512;&#47476;&#51670;&#44256; &#53685;&#44257;&#54624; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.22.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#49884;&#52404;&#47484; &#51453;&#51008; &#45817;&#45208;&#44480;&#52376;&#47100; &#50696;&#47336;&#49332;&#47128; &#47928; &#48150;&#51004;&#47196; &#45132;&#44256; &#45208;&#44032;&#49436; &#50500;&#47924; &#45936;&#45208; &#45912;&#51256; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.22.20"><span class="label">20</span><span class="content">&#8220;&#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47112;&#48148;&#45436;&#50640; &#50732;&#46972;&#44032;&#49436; &#50808;&#52824;&#47728; &#48148;&#49328;&#50640;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#50500;&#48148;&#47548;&#50640;&#49436; &#50808;&#52432;&#46972;. &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51060; &#45796; &#47736;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.22.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#44032; &#50504;&#51204;&#54624; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44221;&#44256;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#8216;&#45236;&#44032; &#46307;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#50688;&#45796;. &#45320;&#55148;&#45716; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#45716; &#44163;&#51060; &#49845;&#44288;&#54868;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.22.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#51648;&#46020;&#51088;&#46308;&#51008; &#45796; &#48148;&#46988;&#50640; &#45216;&#50500;&#44040; &#44163;&#51060;&#47728; 2&#45320;&#55148; &#46041;&#47609;&#44397;&#46308;&#46020; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148;&#45716; &#45320;&#55148;&#44032; &#54665;&#54620; &#47784;&#46304; &#50501; &#46412;&#47928;&#50640; &#49688;&#52824;&#50752; &#47784;&#50837;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.22.23"><span class="label">23</span><span class="content">&#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#51004;&#47196; &#51096; &#51648;&#51008; &#44417;&#51204;&#50640;&#49436; &#50504;&#46973;&#54616;&#44172; &#49324;&#45716; &#51088;&#50668;, &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#44256;&#53685;&#44284; &#44057;&#51008; &#44256;&#53685;&#51060; &#45320;&#50640;&#44172; &#48128;&#50612;&#45797;&#52832; &#46412; &#45348; &#49888;&#49464;&#44032; &#52280;&#51004;&#47196; &#44032;&#47144;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.22.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308; 3&#50668;&#54840;&#50556;&#44596;&#50500;, &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45348;&#44032; &#45236; &#50724;&#47480;&#49552;&#51032; &#51064;&#51109; &#48152;&#51648;&#46972; &#54624;&#51648;&#46972;&#46020; &#45236;&#44032; &#48764;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.22.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;, &#44263; &#45320;&#47484; &#51453;&#51060;&#47140;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536; &#44400;&#45824;&#50640;&#44172; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.22.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45320;&#47484; &#45235;&#51008; &#45348; &#50612;&#47672;&#45768;&#47484; &#45320;&#55148;&#44032; &#53468;&#50612;&#45208;&#51648; &#50506;&#51008; &#45796;&#47480; &#45208;&#46972;&#47196; &#45912;&#51256; &#48260;&#47532;&#44192;&#45796;. &#45320;&#55148;&#45716; &#47784;&#46160; &#44144;&#44592;&#49436; &#51453;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.22.27"><span class="label">27</span><span class="content">&#46028;&#50500;&#50724;&#44256; &#49910;&#51008; &#44256;&#44397; &#46405;&#51004;&#47196; &#46104;&#46028;&#50500;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.22.28"><span class="label">28</span><span class="content">&#51060; &#49324;&#46988; &#50668;&#54840;&#50556;&#44596;&#51060; &#52380;&#54616;&#44256; &#44648;&#50612;&#51652; &#44536;&#47495;&#51064;&#44032;? &#50500;&#47924;&#46020; &#44054;&#44256; &#49910;&#50612;&#54616;&#51648; &#50506;&#45716; &#47932;&#44148;&#51064;&#44032;? &#50612;&#51704;&#49436; &#44536;&#50752; &#44536; &#51088;&#45376;&#46308;&#51060; &#51923;&#44200;&#45208;&#49436; &#50508;&#51648; &#47803;&#54616;&#45716; &#46405;&#51004;&#47196; &#46308;&#50612;&#44052;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.22.29"><span class="label">29</span><span class="content">&#46405;&#51060;&#50668;, &#46405;&#51060;&#50668;, &#46405;&#51060;&#50668;! &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.22.30"><span class="label">30</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#51012; &#51088;&#49885; &#50630;&#44256; &#54217;&#49373;&#50640; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#49324;&#46988;&#51004;&#47196; &#44592;&#47197;&#54616;&#46972;. &#44536;&#51032; &#51088;&#49552;&#46308; &#51473;&#50640; &#45796;&#50967;&#51032; &#50773;&#50948;&#50640; &#50505;&#50500; &#50976;&#45796;&#47484; &#45796;&#49828;&#47540; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
