<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch38" data-usfm="JER.38">
            <div class="label">38</div><div class="s"><span class="heading">&#50864;&#47932; &#49549;&#50640; &#45912;&#51256;&#51652; &#50696;&#47112;&#48120;&#50556;</span></div><div class="s"><span class="heading">&#50864;&#47932; &#49549;&#50640; &#45912;&#51256;&#51652; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.38.1"><span class="label">1</span><span class="content">&#47579;&#45800;&#51032; &#50500;&#46308; &#49828;&#48148;&#45852;&#50752; &#48148;&#49828;&#54988;&#51032; &#50500;&#46308; &#44536;&#45804;&#47028;&#50752; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#50976;&#44040;&#44284; &#47568;&#44592;&#50556;&#51032; &#50500;&#46308; &#48148;&#49828;&#54988;&#51060; &#45236;&#44032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.38.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.38.2"><span class="label">2</span><span class="content">&#46308;&#50632;&#45716;&#45936; &#44536;&#46412; &#45236;&#44032; &#54620; &#47568;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51077;&#45768;&#45796;. &#8216;&#51060; &#49457;&#50640; &#47672;&#47924;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51204;&#51137;&#44284; &#44406;&#51452;&#47548;&#44284; &#51656;&#48337;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#50640;&#44172; &#54637;&#48373;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#49332; &#44163;&#51060;&#47728; &#51201;&#50612;&#46020; &#47785;&#49704;&#47564;&#51008; &#44148;&#51648;&#44172; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JER.38.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.38.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51008; &#48152;&#46300;&#49884; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#51221;&#48373;&#45817;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.38.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.38.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#45824;&#49888;&#46308;&#51060; &#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51012; &#51453;&#50668;&#50556; &#54633;&#45768;&#45796;. &#44536;&#44032; &#51060; &#49457;&#50640; &#45224;&#50500; &#51080;&#45716; &#48337;&#49324;&#46308;&#44284; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#49324;&#44592;&#47484; &#51200;&#54616;&#49884;&#53412;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#45716; &#51060; &#48177;&#49457;&#51012; &#46020;&#50864;&#47140;&#44256; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#51060; &#48177;&#49457;&#51012; &#54644;&#52824;&#47140;&#44256; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.38.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#8220;&#44536;&#44032; &#45320;&#55148; &#49688;&#51473;&#50640; &#51080;&#51004;&#45768; &#45320;&#55148; &#47560;&#51020;&#45824;&#47196; &#54616;&#50668;&#46972;. &#45208;&#45716; &#45320;&#55148;&#47484; &#47561;&#51012; &#49688;&#44032; &#50630;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.38.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.38.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#45208;&#47484; &#45132;&#44256; &#44032;&#49436; &#50773;&#51088; &#47568;&#44592;&#50556;&#51032; &#50864;&#47932;&#50640; &#48167;&#51460;&#47196; &#45804;&#50500;&#45236;&#47160;&#45796;. &#44536; &#50864;&#47932;&#51008; &#44417;&#51204; &#44221;&#48708;&#45824; &#46896;&#50640; &#51080;&#45716; &#44163;&#51004;&#47196; &#44144;&#44592;&#50640;&#45716; &#47932;&#51060; &#50630;&#44256; &#51652;&#55129;&#53461;&#49104;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536; &#51652;&#55129;&#53461;&#50640; &#48736;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.38.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.38.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44417;&#51473; &#45236;&#49884; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988; &#50640;&#48307;&#65293;&#47708;&#47113;&#51008; &#45824;&#49888;&#46308;&#51060; &#45208;&#47484; &#50864;&#47932;&#50640; &#45912;&#51256; &#45347;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50773;&#51060; &#48288;&#45264;&#48124;&#47928;&#50640; &#50505;&#50500; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.38.8"><span class="label">8</span><span class="content">&#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.38.9"><span class="label">9</span><span class="content">&#8220;&#50773;&#51060;&#49884;&#50668;, &#51200; &#49324;&#46988;&#46308;&#51060; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#54665;&#54620; &#51068;&#51008; &#47784;&#46160; &#50501;&#54620; &#51667;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50696;&#47112;&#48120;&#50556;&#47484; &#50864;&#47932;&#50640; &#45912;&#51256; &#45347;&#50632;&#49845;&#45768;&#45796;. &#49457; &#50504;&#50640; &#48757;&#51060; &#45796; &#46504;&#50612;&#51276;&#51004;&#45768; &#44536;&#44032; &#44144;&#44592;&#49436; &#44406;&#50612; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.38.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50773;&#51008; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988; &#50640;&#48307;&#65293;&#47708;&#47113;&#50640;&#44172; &#8220;&#45320;&#45716; 30&#47749;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#44032; &#51453;&#44592; &#51204;&#50640; &#44536;&#47484; &#50864;&#47932;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.38.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.38.11"><span class="label">11</span><span class="content">&#50640;&#48307;&#65293;&#47708;&#47113;&#51008; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#44417;&#51204; &#52285;&#44256;&#47196; &#44032;&#49436; &#54749;&#44170;&#44284; &#45217;&#51008; &#50743;&#51012; &#44032;&#51256;&#45796;&#44032; &#48167;&#51460;&#44284; &#54632;&#44760; &#44536;&#44163;&#51012; &#50864;&#47932;&#50640; &#51080;&#45716; &#45208;&#50640;&#44172; &#45236;&#47140; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.38.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.38.12"><span class="label">12</span><span class="content">&#8220;&#45817;&#49888;&#51008; &#51060; &#54749;&#44170;&#44284; &#45217;&#51008; &#50743;&#51012; &#44200;&#46300;&#46993;&#51060;&#50640; &#45824;&#44256; &#48167;&#51460;&#51012; &#44536; &#50948;&#50640; &#45824;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#45236;&#44032; &#44536;&#45824;&#47196; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.38.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#48167;&#51460;&#47196; &#45208;&#47484; &#44536; &#50864;&#47932;&#50640;&#49436; &#45132;&#50612;&#50732;&#47160;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#45796;&#49884; &#44417;&#51473; &#44048;&#50725;&#50640; &#44039;&#55176;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#51032; &#51312;&#50616;&#51012; &#44396;&#54616;&#45716; &#49884;&#46300;&#44592;&#50556;</span></div><div class="p"><span class="verse v13" data-usfm="JER.38.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.38.14"><span class="label">14</span><span class="content">&#50612;&#45712; &#45216; &#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#45208;&#47484; &#49457;&#51204;&#51032; &#49483;&#51704; &#47928;&#51004;&#47196; &#48520;&#47084;&#45796;&#44032; &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#54620; &#44032;&#51648; &#47932;&#50612; &#48380; &#47568;&#51060; ?&#29557;? &#45208;&#50640;&#44172; &#51312;&#44552;&#46020; &#49704;&#44592;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.38.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172; &#8220;&#45236;&#44032; &#49324;&#49892;&#45824;&#47196; &#47568;&#54620;&#45796;&#47732; &#48516;&#47749;&#55176; &#45208;&#47484; &#51453;&#51060;&#51648; &#50506;&#51004;&#49884;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#50773;&#50640;&#44172; &#51312;&#50616;&#51012; &#54620;&#45796;&#44256; &#54644;&#46020; &#50773;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.38.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.38.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#47792;&#47000; &#45208;&#50640;&#44172; &#51060;&#47088; &#50557;&#49549;&#51012; &#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#50640;&#44172; &#49373;&#47749;&#51012; &#51452;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45208;&#45716; &#45320;&#47484; &#51453;&#51060;&#51648; &#50506;&#44256; &#45348; &#49373;&#47749;&#51012; &#45432;&#47532;&#45716; &#51088;&#46308;&#50640;&#44172; &#45320;&#47484; &#45336;&#44200; &#51452;&#51648;&#46020; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.38.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.38.17"><span class="label">17</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45348;&#44032; &#47564;&#51068; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#45824;&#49888;&#46308;&#50640;&#44172; &#54637;&#48373;&#54616;&#47732; &#45348;&#44032; &#51453;&#51648; &#50506;&#44256; &#51060; &#49457;&#46020; &#48520;&#53440;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45348; &#44032;&#51313;&#46020; &#54632;&#44760; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.38.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.38.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#47564;&#51068; &#44536;&#46308;&#50640;&#44172; &#54637;&#48373;&#54616;&#51648; &#50506;&#51004;&#47732; &#51060; &#49457;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#50612;&#44040; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51060; &#49457;&#50640; &#48520;&#51012; &#51648;&#47484; &#44163;&#51060;&#47728; &#45320;&#45716; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.38.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.38.19"><span class="label">19</span><span class="content">&#8220;&#45208;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#50612;&#44036; &#50976;&#45824;&#51064;&#51060; &#46160;&#47157;&#45796;. &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#44536;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51060; &#45208;&#47484; &#44340;&#47213;&#55184;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.38.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.38.20"><span class="label">20</span><span class="content">&#8220;&#50773;&#51008; &#44536;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#45236;&#44032; &#50773;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#50773;&#51008; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50773;&#50640;&#44172;&#45716; &#50500;&#47924; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#50773;&#51008; &#51453;&#51648; &#50506;&#44256; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.38.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50773;&#51060; &#54637;&#48373;&#54616;&#44592;&#47484; &#44144;&#51208;&#54616;&#49888;&#45796;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;:</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.38.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.38.22"><span class="label">22</span><span class="content">&#50976;&#45796; &#50773;&#44417;&#50640; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#50668;&#51088;&#46308;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#45824;&#49888;&#46308;&#50640;&#44172; &#45132;&#47140;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#44032;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8216;&#50773;&#51032; &#52828;&#44396;&#46308;&#51060; &#44536;&#47484; &#44928;&#50612;&#45236;&#50612; &#51667;&#45572;&#47476;&#44256; &#44536; &#48156;&#51060; &#51652;&#55129;&#53461; &#49549;&#50640; &#48736;&#51648;&#51088; &#44536;&#46308;&#51008; &#50773;&#51012; &#48260;&#47532;&#44256; &#46496;&#45208; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.38.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.38.23"><span class="label">23</span><span class="content">&#45348; &#50500;&#45236;&#46308;&#44284; &#51088;&#45376;&#46308;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45132;&#47140;&#44040; &#44163;&#51060;&#47728; &#45320;&#46020; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#49324;&#47196;&#51105;&#55184; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51060; &#49457;&#51008; &#48520;&#50640; &#53440;&#49436; &#51135;&#45908;&#48120;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.38.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.38.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#51060; &#47568;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.38.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.38.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#45824;&#49888;&#46308;&#51060; &#45236;&#44032; &#45320;&#50752; &#47568;&#54664;&#45796;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; &#45320;&#50640;&#44172; &#50752;&#49436; &#8216;&#45348;&#44032; &#50773;&#44284; &#47568;&#54620; &#44163;&#51012; &#51312;&#44552;&#46020; &#49704;&#44592;&#51648; &#47568;&#44256; &#45796; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#46972;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45320;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;&#8217; &#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.38.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.38.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#46972;. &#8216;&#45208;&#45716; &#50773;&#50640;&#44172; &#45208;&#47484; &#50836;&#45208;&#45800;&#51032; &#51665;&#50640; &#51080;&#45716; &#44048;&#50725;&#51004;&#47196; &#45796;&#49884; &#48372;&#45236; &#44144;&#44592;&#49436; &#51453;&#44172; &#54616;&#51648; &#47568;&#50500; &#45804;&#46972;&#44256; &#44036;&#52397;&#54664;&#49845;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.38.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.38.27"><span class="label">27</span><span class="content">&#47784;&#46304; &#45824;&#49888;&#46308;&#51060; &#45208;&#50640;&#44172; &#50752;&#49436; &#47932;&#50612; &#48372;&#44592;&#50640; &#45208;&#45716; &#50773;&#51060; &#45208;&#50640;&#44172; &#51068;&#47084; &#51456; &#44536;&#45824;&#47196; &#47568;&#54616;&#50688;&#45796;. &#45236;&#44032; &#50773;&#44284; &#45824;&#54868;&#54620; &#44163;&#51012; &#50500;&#47924;&#46020; &#46308;&#51008; &#49324;&#46988;&#51060; &#50630;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#45908; &#51060;&#49345; &#47931;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.38.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.38.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50696;&#47336;&#49332;&#47128;&#51060; &#54632;&#46973;&#46104;&#45716; &#45216;&#44620;&#51648; &#44417;&#51473; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
