<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch34" data-usfm="JER.34">
            <div class="label">34</div><div class="s"><span class="heading">&#49884;&#46300;&#44592;&#50556;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.34.1"><span class="label">1</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#50752; &#44536;&#51032; &#53685;&#52824;&#54616;&#50640; &#51080; &#45716; &#47784;&#46304; &#49549;&#44397;&#51032; &#44400;&#45824;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#44536; &#51452;&#48320; &#49457;&#46308;&#51012; &#44277;&#44201;&#54624; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.34.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.34.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#45716; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50640;&#44172; &#44032;&#49436; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;:&#45236;&#44032; &#51060; &#49457;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#47728; &#44536;&#45716; &#51060; &#49457;&#50640; &#48520;&#51012; &#51648;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.34.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.34.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#44536;&#47484; &#54588;&#54616;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#49373;&#54252;&#46104;&#50612; &#44536; &#50526;&#50640; &#45132;&#47140;&#44032;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#45824;&#47732;&#54616;&#50668; &#47568;&#54624; &#44163;&#51060;&#47728; &#44536; &#54980;&#50640; &#45320;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.34.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.34.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50556;, &#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#51096; &#46308;&#50612;&#46972;. &#45348;&#44032; &#52860;&#45216;&#50640; &#51453;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.34.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.34.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#50724;&#55176;&#47140; &#54217;&#50504;&#54616;&#44172; &#51453;&#51012; &#44163;&#51060;&#47728; &#49324;&#46988;&#46308;&#51060; &#45320;&#51032; &#49440;&#50773;&#46308;&#51012; &#50948;&#54644; &#48516;&#54693;&#54616;&#45912; &#44163;&#52376;&#47100; &#45320;&#47484; &#50948;&#54644;&#49436;&#46020; &#48516;&#54693;&#54616;&#44256; &#8216;&#50864;&#47532; &#50773;&#51060; &#51453;&#51004;&#49512;&#45796;!&#8217; &#54616;&#47728; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.34.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.34.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.34.7"><span class="label">7</span><span class="content">&#51060;&#46412; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#44400;&#45824;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#51032; &#45224;&#51008; &#49457;, &#44263; &#50976;&#45796;&#44032; &#52572;&#54980;&#44620;&#51648; &#51648;&#53412;&#44256; &#51080;&#45912; &#50836;&#49352; &#49457; &#46972;&#44592;&#49828;&#50752; &#50500;&#49464;&#44032;&#47484; &#44277;&#44201;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51333;&#50640; &#45824;&#54620; &#49436;&#50557;&#51012; &#50612;&#44596; &#50976;&#45796; &#48177;&#49457;&#46308;</span></div><div class="p"><span class="verse v7" data-usfm="JER.34.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="JER.34.8+JER.34.9"><span class="label">8-9</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#50632;&#45716;&#45936; &#44536; &#44228;&#50557;&#51008; &#51088;&#50976;&#47484; &#49440;&#54252;&#54616;&#50668; &#55176;&#48652;&#47532;&#51064;&#51032; &#45224;&#45376; &#45432;&#50696;&#47484; &#51088;&#50976;&#47213;&#44172; &#54616;&#44256; &#46041;&#51313;&#51064; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#51333;&#51004;&#47196; &#49340;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="JER.34.8+JER.34.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.34.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#51648;&#46020;&#52789;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#45432;&#50696;&#47484; &#54400;&#50612; &#51452;&#44256; &#45796;&#49884;&#45716; &#51333;&#51012; &#49340;&#51648; &#47568;&#46972;&#45716; &#50773;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#51088;&#44592;&#46308;&#51032; &#51333;&#50640;&#44172; &#51088;&#50976;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.34.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#47560;&#51020;&#51060; &#48320;&#54616;&#50668; &#44536;&#46308;&#51060; &#54400;&#50612; &#51456; &#45432;&#50696;&#46308;&#51012; &#45796;&#49884; &#45132;&#50612;&#45796;&#44032; &#51333;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.34.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JER.34.12+JER.34.13"><span class="label">12-13</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#51012; &#51333;&#49332;&#51060;&#54616;&#45912; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45244; &#46412;&#50640; &#44536;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256;</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JER.34.12+JER.34.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.34.14"><span class="label">14</span><span class="content">&#8216;&#45320;&#55148;&#45716; 7&#45380;&#47560;&#45796; &#45320;&#55148;&#50640;&#44172; &#54036;&#47536; &#45320;&#55148; &#46041;&#51313; &#55176;&#48652;&#47532;&#51064;&#51012; &#45459;&#50500; &#51452;&#50612;&#46972;. &#44536;&#44032; 6&#45380; &#46041;&#50504; &#45320;&#55148;&#47484; &#49452;&#44596; &#54980;&#50640;&#45716; &#45320;&#55148;&#44032; &#44536;&#47484; &#51088;&#50976;&#47213;&#44172; &#45459;&#50500; &#51452;&#50612;&#50556; &#54620;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50506;&#50520;&#44256; &#46307;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.34.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.34.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#45936; &#52572;&#44540;&#50640; &#45320;&#55148;&#45716; &#45656;&#50864;&#52824;&#44256; &#45236; &#50526;&#50640;&#49436; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;. &#45320;&#55148;&#44032; &#47784;&#46160; &#45320;&#55148; &#46041;&#51313;&#50640;&#44172; &#51088;&#50976;&#47484; &#49440;&#54252;&#54616;&#44256; &#45320;&#55148; &#51333;&#46308;&#51012; &#45459;&#50500; &#51452;&#44192;&#45796;&#44256; &#49457;&#51204;&#50640;&#49436; &#45208;&#50640;&#44172; &#50628;&#49689;&#55176; &#49436;&#50557;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.34.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.34.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#45320;&#55148;&#45716; &#47560;&#51020;&#51060; &#48320;&#54616;&#50668; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256; &#45320;&#55148;&#44032; &#51088;&#50976;&#47213;&#44172; &#54400;&#50612;&#49436; &#47560;&#51020;&#45824;&#47196; &#44032;&#44172; &#54620; &#45432;&#50696;&#46308;&#51012; &#45796;&#49884; &#45132;&#50612;&#45796;&#44032; &#51333;&#49332;&#51060;&#47484; &#49884;&#53412;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.34.17"><span class="label">17</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#45320;&#55148; &#46041;&#51313;&#50640;&#44172; &#51088;&#50976;&#47484; &#51452;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51060;&#51228; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51088;&#50976;&#47484; &#49440;&#50616;&#54620;&#45796;. &#51060; &#51088;&#50976;&#45716; &#45320;&#55148;&#44032; &#51204;&#51137;&#44284; &#51656;&#48337;&#44284; &#44592;&#44540;&#50640; &#51453;&#45716; &#51088;&#50976;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.34.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="JER.34.18+JER.34.19"><span class="label">18-19</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44417;&#51473; &#44288;&#47532;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#45320;&#55148; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#49569;&#50500;&#51648;&#47484; &#46168;&#47196; &#51900;&#44060;&#44256; &#44536; &#49324;&#51060;&#47484; &#51648;&#45224;&#51004;&#47196; &#45208;&#50752; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#49569;&#50500;&#51648;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18 v19" data-usfm="JER.34.18+JER.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.34.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51453;&#51060;&#47140;&#45716; &#50896;&#49688;&#46308;&#50640;&#44172; &#45320;&#55148;&#47484; &#45336;&#44200; &#51452;&#44192;&#45796;. &#45320;&#55148; &#49884;&#52404;&#44032; &#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51664;&#49849;&#51032; &#48165;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.34.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.34.21"><span class="label">21</span><span class="content">&#8220;&#46608; &#45236;&#44032; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#50752; &#44536;&#51032; &#49888;&#54616;&#46308;&#51012; &#44536;&#46308;&#51032; &#49373;&#47749;&#51012; &#45432;&#47532;&#45716; &#50896;&#49688;&#46308;&#44284; &#45320;&#55148;&#50640;&#44172;&#49436; &#51104;&#49884; &#47932;&#47084;&#44036; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#44400;&#45824;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.34.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.34.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#51060; &#49457;&#50640; &#45796;&#49884; &#50724;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#51060; &#49457;&#51012; &#44277;&#44201;&#54616;&#44256; &#51216;&#47161;&#54616;&#50668; &#48520;&#47196; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;. &#45236;&#44032; &#50976;&#45796; &#49457;&#46308;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#50500;&#47924;&#46020; &#49324;&#45716; &#51088;&#44032; &#50630;&#46020;&#47197; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
