<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch32" data-usfm="JER.32">
            <div class="label">32</div><div class="s"><span class="heading">&#48173;&#51012; &#49324;&#45716; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.32.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773; 10&#45380;, &#44263; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773; 18&#45380;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#51012; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.32.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#48148;&#48716;&#47196;&#45768;&#50500; &#44400;&#45824;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#50632;&#44256; &#45208;&#45716; &#50976;&#45796;&#51032; &#44417;&#51473; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.32.3"><span class="label">3</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#45208;&#47484; &#44536; &#44275;&#50640; &#44032;&#46164; &#44163;&#51008; &#45236;&#44032; &#45796;&#51020;&#44284; &#44057;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51204;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#8220;&#45236;&#44032; &#51060; &#49457;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#51460; &#44163;&#51060;&#45768; &#44536;&#44032; &#51060; &#49457;&#51012; &#51216;&#47161;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.32.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54616;&#44256; &#48152;&#46300;&#49884; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#49436; &#44536;&#50752; &#51649;&#51217; &#45824;&#47732;&#54616;&#50668; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.32.5"><span class="label">5</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#47140;&#44032;&#49436; &#45236;&#44032; &#44536;&#47484; &#46028;&#50500;&#48380; &#46412;&#44620;&#51648; &#44144;&#44592; &#51080;&#51012; &#44163;&#51060;&#47728; &#44536;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#44400;&#45824;&#50752; &#49912;&#50892;&#46020; &#51060;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.32.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.32.7"><span class="label">7</span><span class="content">&#45236; &#49340;&#52492;&#51064; &#49332;&#47352;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#51060; &#45208;&#50640;&#44172; &#50752;&#49436; &#8220;&#45320;&#45716; &#50500;&#45208;&#46039;&#50640; &#51080;&#45716; &#45236; &#48173;&#51012; &#49324;&#46972;. &#45348;&#44032; &#44032;&#51109; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060;&#48064;&#47196; &#51060; &#48173;&#51012; &#49332; &#44428;&#47532;&#44032; &#45320;&#50640;&#44172; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.32.8"><span class="label">8</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#45236; &#49340;&#52492;&#51032; &#50500;&#46308; &#54616;&#45208;&#47708;&#51060; &#44417;&#51204; &#46896;&#51032; &#44048;&#50725;&#50640; &#51080;&#45716; &#45208;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#48288;&#45264;&#48124; &#46405;&#51032; &#50500;&#45208;&#46039;&#50640; &#51080;&#45716; &#45236; &#48173;&#51012; &#49324;&#46972;. &#44536;&#44163;&#51012; &#49324;&#49436; &#49548;&#50976;&#54624; &#44428;&#47532;&#44032; &#45320;&#50640;&#44172; &#51080;&#51004;&#45768; &#45348;&#44032; &#51060;&#44163;&#51012; &#49324;&#46972;.&#8221; &#44536;&#46412; &#45208;&#45716; &#45236;&#44032; &#46308;&#51008; &#47568;&#50432;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51064; &#44163;&#51012; &#54869;&#49892;&#55176; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.32.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#54616;&#45208;&#47708;&#51032; &#48173;&#51012; &#49324;&#44592;&#47196; &#54616;&#44256; &#51008; 2194&#44536;&#47016;&#51012; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.32.10"><span class="label">10</span><span class="content">&#51613;&#49436;&#47484; &#50024;&#49436; &#48393;&#54616;&#44256; &#51613;&#51064;&#51012; &#49464;&#50892; &#44536; &#50526;&#50640;&#49436; &#51008;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#54869;&#51064;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.32.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45208;&#45716; &#48393;&#54620; &#44163;&#44284; &#48393;&#54616;&#51648; &#50506;&#51008; &#44536; &#47588;&#47588; &#44228;&#50557;&#49436;&#47484;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.32.12"><span class="label">12</span><span class="content">&#47560;&#49464;&#50556;&#51032; &#49552;&#51088;&#51060;&#51088; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308;&#51064; &#48148;&#47337;&#50640;&#44172; &#51452;&#50632;&#45716;&#45936; &#44536;&#46412; &#45236; &#49340;&#52492;&#51032; &#50500;&#46308;&#51064; &#54616;&#45208;&#47708;&#44284; &#47588;&#47588; &#44228;&#50557;&#49436;&#50640; &#49436;&#47749;&#54620; &#51613;&#51064;&#46308;&#44284; &#44417;&#51204; &#46896;&#50640; &#50505;&#50500; &#51080;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51060; &#44305;&#44221;&#51012; &#51648;&#53020; &#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.32.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#51060; &#45796; &#48372;&#45716; &#50526;&#50640;&#49436; &#48148;&#47337;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.32.14"><span class="label">14</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45320;&#45716; &#48393;&#54620; &#44163;&#44284; &#48393;&#54616;&#51648; &#50506;&#51008; &#51060; &#47588;&#47588; &#44228;&#50557;&#49436;&#47484; &#53664;&#44592;&#50640; &#45812;&#50500; &#50724;&#47019;&#46041;&#50504; &#48372;&#44288;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.32.15"><span class="label">15</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54616;&#51648;&#47564; &#49324;&#46988;&#46308;&#51060; &#51060; &#46405;&#50640;&#49436; &#51665;&#44284; &#48173;&#44284; &#54252;&#46020;&#50896;&#51012; &#45796;&#49884; &#49324;&#44256; &#54036; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#51032; &#44592;&#46020;&#50752; &#55148;&#47581;&#51032; &#50557;&#49549;</span></div><div class="p"><span class="verse v15" data-usfm="JER.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.32.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#44536; &#47588;&#47588; &#44228;&#50557;&#49436;&#47484; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#50640;&#44172; &#51456; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.32.17"><span class="label">17</span><span class="content">&#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50948;&#45824;&#54620; &#45733;&#47141;&#44284; &#55192;&#51004;&#47196; &#52380;&#51648;&#47484; &#47564;&#46300;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51452;&#50640;&#44172;&#45716; &#50612;&#47140;&#50892;&#49436; &#47803;&#54616;&#49892; &#51068;&#51060; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.32.18"><span class="label">18</span><span class="content">&#51452;&#45716; &#49688;&#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48372;&#51060;&#49884;&#51648;&#47564; &#50500;&#48260;&#51648;&#44032; &#51648;&#51008; &#51396;&#51032; &#45824;&#44032;&#47484; &#44536; &#51088;&#49885;&#50640;&#44172;&#44620;&#51648; &#44058;&#51004;&#49884;&#45768; &#51452;&#45716; &#50948;&#45824;&#54616;&#49884;&#44256; &#45733;&#47141;&#51060; &#47566;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.32.19"><span class="label">19</span><span class="content">&#51452;&#45716; &#50728;&#44054; &#51648;&#54812;&#47484; &#44032;&#51648;&#49512;&#51004;&#47728; &#53356;&#44256; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#44256; &#49324;&#46988;&#46308;&#51060; &#54665;&#54616;&#45716; &#44163;&#51012; &#45796; &#48372;&#44256; &#44228;&#49884;&#47728; &#44033; &#49324;&#46988;&#50640;&#44172; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.32.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50724;&#47000; &#51204; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#54665;&#54616;&#49512;&#45716;&#45936; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#51060;&#49828;&#46972;&#50648;&#44284; &#50728; &#49464;&#44228;&#50640; &#44536;&#47088; &#51068;&#51012; &#44228;&#49549; &#54665;&#54616;&#49492;&#49436; &#51452;&#51032; &#51060;&#47492;&#51060; &#50728; &#49464;&#49345;&#50640; &#53356;&#44172; &#50508;&#47140;&#51648;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.32.21"><span class="label">21</span><span class="content">&#51452;&#45716; &#45440;&#46972;&#50868; &#44592;&#51201;&#44284; &#53356;&#49888; &#45733;&#47141;&#44284; &#46160;&#47140;&#50880;&#51004;&#47196; &#51452;&#51032; &#48177;&#49457;&#51064; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.32.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#49884;&#44592;&#47196; &#50557;&#49549;&#54616;&#49888; 3&#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#51060; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.32.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51060; &#44275;&#50640; &#46308;&#50612;&#50752;&#49436; &#46405;&#51012; &#52264;&#51648;&#54616;&#44256;&#49436;&#46020; &#51452;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#51452;&#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#47476;&#51648; &#50506;&#51004;&#47728; &#51452;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#54665;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51452;&#45716; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.32.24"><span class="label">24</span><span class="content">&#8220;&#48372;&#49901;&#49884;&#50724;. &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#51060; &#49457;&#51012; &#51216;&#47161;&#54616;&#47140;&#44256; &#44277;&#49457;&#50857; &#55113;&#48317;&#51012; &#49939;&#50520;&#49845;&#45768;&#45796;. &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337; &#46412;&#47928;&#50640; &#51060; &#49457;&#51008; &#44536;&#46308;&#51032; &#49552;&#50500;&#44480;&#50640; &#46308;&#50612;&#44032;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#48372;&#49884;&#45716; &#45824;&#47196; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#45796; &#51060;&#47336;&#50612;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.32.25"><span class="label">25</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#50668;, &#51060; &#49457;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#44172; &#46104;&#50632;&#45716;&#45936; &#51452;&#45716; &#45208;&#50640;&#44172; &#48173;&#51012; &#49324;&#44256; &#51613;&#51064;&#51012; &#49464;&#50864;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.32.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.32.27"><span class="label">27</span><span class="content">&#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#47728; &#50728; &#51064;&#47448;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45208;&#50640;&#44172; &#50612;&#47140;&#50892;&#49436; &#47803;&#54624; &#51068;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.32.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45208;&#45716; &#51060; &#49457;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536; &#44400;&#45824;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#47728; &#44536;&#45716; &#51060; &#49457;&#51012; &#51216;&#47161;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.32.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#49457;&#50640; &#48520;&#51012; &#45459;&#50500; &#49457;&#51012; &#53468;&#50872; &#44163;&#51060;&#47728; &#46608; &#51648;&#48533; &#50948;&#50640;&#49436; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#49696;&#51012; &#46384;&#46972; &#51228;&#49324;&#47484; &#51648;&#45236;&#48064;&#47196; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53416; &#47784;&#46304; &#51665;&#46308;&#46020; &#54632;&#44760; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.32.30"><span class="label">30</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#52376;&#51020;&#48512;&#53552; &#45236; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536;&#46308;&#51032; &#50501;&#54620; &#54665;&#50948;&#47196; &#44228;&#49549; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.32.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#49457;&#51060; &#44148;&#49444;&#46108; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#45208;&#51032; &#48516;&#45432;&#47564; &#51068;&#51004;&#53040;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060; &#49457;&#51012; &#50630;&#50528; &#48260;&#47532;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.32.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#51060; &#50728;&#44054; &#50501;&#51012; &#54665;&#54616;&#50668; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53040;&#51004;&#45768; &#50773;&#46308;&#44284; &#49888;&#54616;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44284; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#45796; &#47560;&#52268;&#44032;&#51648;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.32.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#46321;&#51012; &#46028;&#47532;&#44256; &#45236;&#44032; &#48512;&#51648;&#47088;&#55176; &#44032;&#47476;&#52432;&#46020; &#45208;&#51032; &#44032;&#47476;&#52840;&#51012; &#46307;&#44144;&#45208; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.32.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.32.34"><span class="label">34</span><span class="content">&#45236; &#49457;&#51204;&#50640; &#45908;&#47084;&#50868; &#50864;&#49345;&#51012; &#49464;&#50892; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.32.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.32.35"><span class="label">35</span><span class="content">4&#55180;&#45448; &#44264;&#51676;&#44592;&#50640; &#48148;&#50508;&#51032; &#49328;&#45817;&#51012; &#49464;&#50892; &#47792;&#47113; &#49888;&#50640;&#44172; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;. &#44536;&#46308;&#51060; &#51060;&#47088; &#45140;&#52237;&#54620; &#51068;&#51012; &#54665;&#54616;&#50668; &#50976;&#45796;&#47484; &#51396; &#44032;&#50868;&#45936; &#48736;&#51648;&#44172; &#54620; &#44163;&#51008; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#46020; &#50500;&#45768;&#47728; &#45236;&#44032; &#49373;&#44033;&#54620; &#51068;&#46020; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.32.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.32.36"><span class="label">36</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#49457;&#51060; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337; &#46412;&#47928;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#45716; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.32.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.32.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#52628;&#48169;&#49884;&#53416; &#44536; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#44536;&#46308;&#51012; &#45796;&#49884; &#47784;&#51004;&#44256; &#51060; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44536;&#46308;&#51060; &#50668;&#44592;&#49436; &#50504;&#51204;&#54616;&#44172; &#49332;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.32.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.32.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.32.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.32.39"><span class="label">39</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; 5&#54620; &#47560;&#51020;&#44284; &#46907;&#51012; &#51452;&#50612; &#51088;&#49888;&#46308;&#44284; &#44536; &#54980;&#49552;&#46308;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644;&#49436; &#54637;&#49345; &#45208;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.32.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.32.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#44284; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#47610;&#50612; &#45236;&#44032; &#45796;&#49884;&#45716; &#44536;&#46308;&#51012; &#46496;&#45208;&#51648; &#50506;&#44256; &#44536;&#46308;&#50640;&#44172; &#49440;&#54620; &#51068;&#51012; &#54616;&#47728; &#46608; &#44536;&#46308;&#50640;&#44172; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51012; &#51452;&#50612; &#44536;&#46308;&#51060; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JER.32.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JER.32.41"><span class="label">41</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#51012; &#50948;&#54644; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#51012; &#44592;&#48848;&#54624; &#44163;&#51060;&#47728; &#47560;&#51020;&#44284; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536;&#46308;&#51012; &#51060; &#46405;&#50640; &#49900;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JER.32.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JER.32.42"><span class="label">42</span><span class="content">&#8220;&#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47536; &#44163;&#52376;&#47100; &#45236;&#44032; &#50557;&#49549;&#54620; &#50728;&#44054; &#51339;&#51008; &#44163;&#46020; &#44536;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.32.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JER.32.43"><span class="label">43</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#44275;&#51060; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#49332;&#51648; &#50506;&#45716; &#54889;&#54224;&#54620; &#46405;&#51060; &#46104;&#50612; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#51060; &#46405;&#50640;&#49436; &#45796;&#49884; &#48173;&#51012; &#49324;&#44256; &#54028;&#45716; &#51068;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JER.32.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JER.32.44"><span class="label">44</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48173;&#51012; &#49324;&#44256; &#47588;&#47588; &#44228;&#50557;&#49436;&#47484; &#51089;&#49457;&#54616;&#50668; &#48393;&#54616;&#44256; &#51613;&#51064;&#51012; &#49464;&#50872; &#44163;&#51060;&#45796;. &#48288;&#45264;&#48124; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320; &#48512;&#46973;&#46308;&#44284; &#50976;&#45796;&#51032; &#49457;&#46308;&#44284; &#49328;&#44036; &#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#51200;&#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#45348;&#44189; &#51648;&#48169;&#50640;&#49436; &#45796; &#44536;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#54252;&#47196; &#46108; &#48177;&#49457;&#51012; &#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
