<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch33" data-usfm="JER.33">
            <div class="label">33</div><div class="s"><span class="heading">&#50557;&#49549;&#46108; &#54924;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="JER.33.1+JER.33.2"><span class="label">1-2</span><span class="content">4&#45236;&#44032; &#50500;&#51649; &#44417;&#51473; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#51012; &#46412;&#50640; &#52380;&#51648;&#51032; &#52285;&#51312;&#51088;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1 v2" data-usfm="JER.33.1+JER.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.33.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#45716; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#50640;&#44172; &#51025;&#45813;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#53356;&#44256; &#45440;&#46972;&#50868; &#51068;&#51012; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.33.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="JER.33.4+JER.33.5"><span class="label">4-5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48177;&#49457;&#46308;&#51060; &#51060; &#49457;&#51032; &#44032;&#50725;&#44284; &#50976;&#45796; &#50773;&#44417;&#51012; &#54736;&#50612;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51032; &#44277;&#49457;&#50857; &#55113;&#48317;&#44284; &#52860;&#51012; &#47561;&#51004;&#47140;&#44256; &#54616;&#51648;&#47564; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47484; &#51060; &#49457;&#50640; &#52292;&#50872; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#50728;&#44054; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060; &#49457;&#51012; &#50808;&#47732;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="JER.33.4+JER.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.33.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45236;&#44032; &#51060; &#49457;&#44284; &#48177;&#49457;&#51060; &#48155;&#51008; &#49345;&#52376;&#47484; &#52824;&#47308;&#54616;&#50668; &#44256;&#52824;&#44256; &#44536;&#46308;&#50640;&#44172; &#54217;&#54868;&#50752; &#48264;&#50689;&#51012; &#45572;&#47532;&#44172; &#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.33.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54252;&#47196;&#46308;&#51012; &#46028;&#50500;&#50724;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#51060;&#51204;&#52376;&#47100; &#45796;&#49884; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.33.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48276;&#54620; &#47784;&#46304; &#51396;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#47728; &#44536;&#46308;&#51032; &#51396;&#50752; &#48152;&#50669; &#54665;&#50948;&#47484; &#50857;&#49436;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.33.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50696;&#47336;&#49332;&#47128;&#51060; &#45208;&#50640;&#44172; &#44592;&#49256;&#44284; &#52268;&#50577;&#44284; &#50689;&#44305;&#51032; &#50896;&#52380;&#51060; &#46112; &#44163;&#51060;&#47728; &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#50948;&#54644;&#49436; &#54665;&#54620; &#47784;&#46304; &#51339;&#51008; &#51068;&#44284; &#51060; &#49457;&#50640; &#48288;&#54396; &#54413;&#49457;&#54620; &#52629;&#48373;&#44284; &#48264;&#50689;&#50640; &#45824;&#54616;&#50668; &#50728; &#49464;&#44228;&#44032; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#46504; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.33.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49324;&#46988;&#46308;&#51008; &#51060; &#44275;&#51060; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#46020; &#50630;&#44256; &#51664;&#49849;&#46020; &#50630;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#51060;&#52376;&#47100; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#46020; &#51664;&#49849;&#46020; &#49332;&#51648; &#50506;&#45716; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.33.11"><span class="label">11</span><span class="content">&#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;&#50752; &#49888;&#46993; &#49888;&#48512;&#51032; &#49548;&#47532;&#44032; &#45796;&#49884; &#46308;&#47540; &#44163;&#51060;&#47728; &#45236; &#49457;&#51204;&#50640;&#49436; &#44048;&#49324;&#51228;&#47484; &#46300;&#47532;&#45716; &#51088;&#46308;&#51060; &#8216;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760; &#44048;&#49324;&#54616;&#46972;. &#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; &#44536;&#51032; &#49324;&#46993;&#51008; &#50689;&#50896;&#54616;&#45796;&#8217; &#54616;&#44256; &#45432;&#47000;&#54616;&#45716; &#49548;&#47532;&#44032; &#45796;&#49884; &#46308;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#51060; &#46405;&#51012; &#54924;&#48373;&#54616;&#50668; &#51204;&#44284; &#44057;&#44172; &#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.33.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#49332;&#51648; &#50506;&#45716; &#49324;&#47561;&#44284; &#44057;&#51008; &#51060; &#46405;&#50640; &#47785;&#51088;&#46308;&#51060; &#50577;&#46524;&#47484; &#49772;&#44172; &#54624; &#47785;&#51109;&#51060; &#49373;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.33.13"><span class="label">13</span><span class="content">&#49328;&#44036; &#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#51200;&#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#45348;&#44189; &#51648;&#48169;&#51032; &#47784;&#46304; &#49457;&#46308;&#44284; &#48288;&#45264;&#48124; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320; &#48512;&#46973;&#46308;&#44284; &#50976;&#45796; &#49457;&#50640;&#49436; &#47785;&#51088;&#46308;&#51060; &#45796;&#49884; &#51088;&#44592; &#50577;&#46524;&#47484; &#49472; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.33.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#50557;&#49549;&#54620; &#44163;&#51012; &#51060;&#54665;&#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.33.15"><span class="label">15</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; 2&#54620; &#51032;&#47196;&#50868; &#50773;&#51012; &#51068;&#51004;&#53420; &#44163;&#51060;&#45768; &#44536;&#44032; &#49464;&#49345;&#50640;&#49436; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.33.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51060; &#44396;&#50896;&#51012; &#50619;&#44256; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#8216;&#50668;&#54840;&#50752; &#50864;&#47532;&#51032; &#51032;!&#8217;&#46972;&#44256; &#48520;&#47140;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.33.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45796;&#50967;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#50948;&#50640; &#50505;&#51012; &#51088;&#44032; &#45130;&#50612;&#51648;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.33.18"><span class="label">18</span><span class="content">&#45236; &#50526;&#50640;&#49436; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#47728; &#45208;&#47484; &#49452;&#44592;&#45716; &#47112;&#50948; &#51648;&#54028;&#51032; &#51228;&#49324;&#51109;&#46308;&#46020; &#45130;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.33.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.33.20"><span class="label">20</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#47564;&#51068; &#45236;&#44032; &#51221;&#54620; &#45230;&#44284; &#48164;&#51032; &#51656;&#49436;&#47484; &#54028;&#44340;&#54616;&#50668; &#45230;&#44284; &#48164;&#51060; &#51228;&#46412;&#50640; &#50724;&#51648; &#50506;&#46020;&#47197; &#54624; &#49688; &#51080;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.33.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45236; &#51333; &#45796;&#50967;&#44284; &#47610;&#51008; &#44228;&#50557;&#46020; &#45320;&#55148;&#44032; &#44648;&#46888;&#47140; &#44536;&#51032; &#50773;&#50948;&#50640; &#50505;&#50500; &#45796;&#49828;&#47540; &#54980;&#49552;&#51060; &#50630;&#46020;&#47197; &#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#45208;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109; &#47112;&#50948;&#51064;&#46308;&#44284; &#47610;&#51008; &#45208;&#51032; &#44228;&#50557;&#46020; &#44648;&#46888;&#47540; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.33.22"><span class="label">22</span><span class="content">&#54616;&#45720;&#51032; &#48324;&#44284; &#54644;&#48320;&#51032; &#47784;&#47000;&#47484; &#49472; &#49688; &#50630;&#46319;&#51060; &#45236;&#44032; &#45236; &#51333; &#45796;&#50967;&#51032; &#54980;&#49552;&#44284; &#45208;&#47484; &#49452;&#44592;&#45716; &#47112;&#50948;&#51064;&#51012; &#49472; &#49688; &#50630;&#51012; &#47564;&#53372; &#48264;&#49457;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.33.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.33.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#45716; &#51060; &#48177;&#49457;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#53469;&#54620; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51012; &#48260;&#47160;&#45796;&#44256; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50612; &#48376; &#51201;&#51060; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51012; &#47736;&#49884;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#45208;&#46972;&#47196; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.33.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.33.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#45716; &#48164;&#44284; &#45230;&#51032; &#51656;&#49436;&#50752; &#50864;&#51452;&#51032; &#48277;&#52825;&#51012; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.33.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.33.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#54665;&#54620; &#51068;&#51060; &#51060;&#50752; &#44057;&#51060; &#54869;&#49892;&#54620; &#44163;&#52376;&#47100; &#45236;&#44032; &#50556;&#44273;&#44284; &#45236; &#51333; &#45796;&#50967;&#51032; &#54980;&#49552;&#51012; &#48260;&#47532;&#51648; &#50506;&#44256; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54980;&#49552;&#51012; &#45796;&#49828;&#47540; &#51088;&#47484; &#45796;&#50967;&#51032; &#51088;&#49552; &#44032;&#50868;&#45936;&#49436; &#48516;&#47749;&#55176; &#53469;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#51060;&#51204; &#49345;&#53468;&#47196; &#54924;&#48373;&#49884;&#53412;&#44256; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44600; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
