<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch37" data-usfm="JER.37">
            <div class="label">37</div><div class="s"><span class="heading">&#49884;&#46300;&#44592;&#50556;&#44032; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#54620; &#48512;&#53441;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.37.1"><span class="label">1</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#50668;&#54840;&#50556;&#44608;&#51032; &#50500;&#46308;&#51064; &#50668;&#54840;&#50556;&#44596; &#45824;&#49888; &#50836;&#49884; &#50556;&#51032; &#50500;&#46308; &#49884;&#46300;&#44592;&#50556;&#47484; &#50976;&#45796; &#50773;&#51004;&#47196; &#49464;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.37.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.37.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#45236;&#44032; &#51204;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.37.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.37.3"><span class="label">3</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308; &#50668;&#54980;&#44040;&#44284; &#47560;&#50500;&#49464;&#50556;&#51032; &#50500;&#46308;&#51064; &#51228;&#49324;&#51109; &#49828;&#48148;&#45264;&#47484; &#45208;&#50640;&#44172; &#48372;&#45236; &#44536;&#46308;&#51012; &#50948;&#54644;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.37.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.37.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#50500;&#51649; &#44039;&#55176;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#51088;&#50976;&#47213;&#44172; &#45796;&#45768;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.37.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.37.5"><span class="label">5</span><span class="content">&#54620;&#54200; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#45912; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51008; &#48148;&#47196;&#51032; &#44400;&#45824;&#44032; &#51060;&#51665;&#53944; &#44397;&#44221;&#51012; &#45336;&#50612;&#49436; &#50724;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; 2&#51060;&#51665;&#53944;&#44400;&#44284; &#47582;&#49436; &#49912;&#50864;&#44592; &#50948;&#54644; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.37.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="JER.37.6+JER.37.7"><span class="label">6-7</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51068;&#47084; &#51452;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#47484; &#48372;&#45236; &#45208;&#50640;&#44172; &#47931;&#44172; &#54620; &#50976;&#45796; &#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#46972;. &#45320;&#55148;&#47484; &#46020;&#50864;&#47140;&#44256; &#45208;&#50724;&#45716; &#48148;&#47196;&#51032; &#44400;&#45824;&#45716; &#51088;&#44592; &#46405; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728; </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="JER.37.6+JER.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.37.8"><span class="label">8</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#45796;&#49884; &#50752;&#49436; &#51060; &#49457;&#51012; &#44277;&#44201;&#54616;&#44256; &#51216;&#47161;&#54616;&#50668; &#48520;&#49324;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.37.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51088;&#49888;&#51012; &#49549;&#51060;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#45320;&#55148;&#47484; &#50500;&#51452; &#46496;&#45228;&#45796;&#44256; &#49373;&#44033;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.37.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#51204; &#44400;&#45824;&#47484; &#47924;&#52244;&#47084; &#44536;&#46308;&#50640;&#44172; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#52380;&#47561; &#50504;&#50640; &#45572;&#50892; &#51080;&#45716; &#48512;&#49345;&#51088;&#48150;&#50640; &#50630;&#51012;&#51648;&#46972;&#46020; &#44536;&#46308;&#51060; &#51068;&#50612;&#45208;&#49436; &#51060; &#49457;&#51012; &#51135;&#45908;&#48120;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44048;&#50725;&#50640; &#44039;&#55180; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="verse v10" data-usfm="JER.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.37.11"><span class="label">11</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51008; &#48148;&#47196;&#51032; &#44400;&#45824; &#46412;&#47928;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#52384;&#49688;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.37.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50864;&#47532; &#51665;&#50504;&#51032; &#51116;&#49328; &#51473; &#45208;&#50640;&#44172; &#46028;&#50500;&#50732; &#47787;&#51012; &#48155;&#51004;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208; &#48288;&#45264;&#48124; &#46405;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.37.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48288;&#45264;&#48124;&#47928;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#54616;&#45208;&#45264;&#51032; &#49552;&#51088;&#51060;&#47728; &#49472;&#47112;&#47616;&#51032; &#50500;&#46308;&#51064; &#47928;&#51648;&#44592; &#45824;&#51109; &#8216;&#51060;&#47532;&#50556;&#8217;&#46972; &#54616;&#45716; &#51088;&#44032; &#45208;&#47484; &#48537;&#51105;&#50500; &#8220;&#45348;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#50612;&#44032;&#47140;&#44256; &#54616;&#45716;&#44396;&#45208;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.37.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.37.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#8220;&#44536;&#47111;&#51648; &#50506;&#49548;. &#45208;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#50612;&#44032;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#50724;&#8221; &#54616;&#50688;&#51004;&#45208; &#51060;&#47532;&#50556;&#45716; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256; &#45208;&#47484; &#51105;&#50500; &#45824;&#49888;&#46308;&#50640;&#44172; &#45132;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.37.15"><span class="label">15</span><span class="content">&#45824;&#49888;&#46308;&#51008; &#45208;&#50640;&#44172; &#47560;&#44396; &#54868;&#47484; &#45236;&#47732;&#49436; &#45208;&#47484; &#46412;&#47532;&#44256; &#49436;&#44592;&#44288; &#50836;&#45208;&#45800;&#51032; &#51665;&#50640; &#44032;&#46160;&#46972;&#44256; &#51648;&#49884;&#54664;&#45716;&#45936; &#51060; &#51665;&#51008; &#44048;&#50725;&#51004;&#47196; &#49324;&#50857;&#46104;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.37.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51648;&#54616; &#44048;&#48169;&#50640; &#44039;&#55180; &#51648; &#50668;&#47084; &#45216;&#51060; &#51648;&#45212; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.37.17"><span class="label">17</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236; &#45208;&#47484; &#51060;&#45132;&#50612;&#45236;&#44256; &#50773;&#44417;&#51004;&#47196; &#48520;&#47084; &#50668;&#54840;&#50752;&#44760; &#48155;&#51008; &#47568;&#50432;&#51060; &#51080;&#45712;&#45264;&#44256; &#51312;&#50857;&#55176; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#51080;&#45796;&#44256; &#45824;&#45813;&#54616;&#47728; &#8220;&#50773;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45927;&#48537;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.37.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.37.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#45796;&#49884; &#49884;&#46300;&#44592;&#50556;&#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50773;&#44284; &#50773;&#51032; &#49888;&#54616;&#46308;&#44284; &#51060; &#48177;&#49457;&#50640;&#44172; &#47924;&#49832; &#51396;&#47484; &#51648;&#50632;&#45796;&#44256; &#45208;&#47484; &#44048;&#50725;&#50640; &#44032;&#46160;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.37.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.37.19"><span class="label">19</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50773;&#44284; &#51060; &#46405;&#51012; &#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#50696;&#50616;&#54620; &#50773;&#51032; &#50696;&#50616;&#51088;&#46308;&#51008; &#51648;&#44552; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.37.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.37.20"><span class="label">20</span><span class="content">&#45236; &#51452; &#50773;&#51060;&#49884;&#50668;, &#51228;&#48156; &#48512;&#53441;&#54633;&#45768;&#45796;. &#45208;&#47484; &#49436;&#44592;&#44288; &#50836;&#45208;&#45800;&#51032; &#51665;&#50640; &#51080;&#45716; &#44048;&#50725;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#44144;&#44592;&#49436; &#51453;&#44172; &#46112;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.37.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#46300;&#44592;&#50556;&#50773;&#51008; &#45208;&#47484; &#51648;&#54616; &#44048;&#50725;&#50640; &#46028;&#47140;&#48372;&#45236;&#51648; &#47568;&#44256; 3&#44417;&#51473; &#44048;&#50725;&#50640; &#46160;&#50612; &#8216;&#48757;&#51665; &#44144;&#47532;&#8217;&#50640;&#49436; &#47588;&#51068; &#48757; &#54620; &#44060;&#50473; &#44054;&#45796; &#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#49457; &#50504;&#50640; &#48757;&#51060; &#45796; &#46504;&#50612;&#51656; &#46412;&#44620;&#51648; &#44536; &#48757;&#51012; &#50619;&#50612;&#47673;&#44256; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
