<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch3" data-usfm="JER.3">
            <div class="label">3</div><div class="s"><span class="heading">&#49888;&#49892;&#54616;&#51648; &#47803;&#54620; &#51060;&#49828;&#46972;&#50648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47564;&#51068; &#50612;&#46500; &#45224;&#51088;&#44032; &#51088;&#44592; &#50500;&#45236;&#50752; &#51060;&#54844;&#51012; &#54616;&#44256; &#46608; &#44536; &#50500;&#45236;&#45716; &#44536;&#47484; &#46496;&#45208; &#45796;&#47480; &#45224;&#51088;&#50752; &#51116;&#54844;&#51012; &#54664;&#45796;&#47732; &#48376;&#45224;&#54200;&#51060; &#44536;&#45376;&#50640;&#44172; &#45796;&#49884; &#46028;&#50500;&#44040; &#49688; &#51080;&#44192;&#45712;&#45264;? &#47564;&#51068; &#44536;&#47111;&#44172; &#54620;&#45796;&#47732; &#44536; &#46405;&#51060; &#50756;&#51204;&#55176; &#45908;&#47101;&#54784;&#51648;&#51648; &#50506;&#44192;&#45712;&#45264;? &#51060;&#49828;&#46972;&#50648;&#50500;, &#45348;&#44032; &#47566;&#51008; &#47924;&#47532;&#50752; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#44256;&#49436;&#46020; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#47140;&#44256; &#54616;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.3.2"><span class="label">2</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#49328;&#50616;&#45909;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;. &#45348;&#44032; &#52285;&#45376;&#52376;&#47100; &#54665;&#54616;&#51648; &#50506;&#51008; &#44275;&#51060; &#54620;&#44400;&#45936;&#46972;&#46020; &#51080;&#45712;&#45264;? &#45320;&#45716; &#49324;&#47561;&#50640; &#51080;&#45716; &#50500;&#46989; &#49324;&#46988;&#52376;&#47100; &#44600;&#44032;&#50640; &#50505;&#50500; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#47728; &#45908;&#47084;&#50868; &#47588;&#52632; &#54665;&#50948;&#47196; &#51060; &#46405;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.3.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#49548;&#45208;&#44592;&#46020; &#50630;&#44256; &#48388;&#48708;&#46020; &#45236;&#47532;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47088;&#45936;&#46020; &#45320;&#45716; &#52285;&#45376;&#52376;&#47100; &#48852;&#48852;&#49828;&#47101;&#44172; &#48512;&#45124;&#47084;&#50868; &#51460;&#46020; &#47784;&#47476;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.3.4"><span class="label">4</span><span class="content">&#48148;&#47196; &#50620;&#47560; &#51204;&#47564; &#54644;&#46020; &#45320;&#45716; &#8216;&#45208;&#51032; &#50500;&#48260;&#51648;&#49884;&#50668;, &#50500;&#48260;&#51648;&#45716; &#45236;&#44032; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#45208;&#47484; &#49324;&#46993;&#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.3.5"><span class="label">5</span><span class="content">&#54637;&#49345; &#45432;&#54616;&#44592;&#47564; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#50500;&#48260;&#51648;&#51032; &#48516;&#45432;&#45716; &#50689;&#50896;&#55176; &#44228;&#49549;&#46112; &#44163;&#51077;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45320;&#45716; &#47568;&#51008; &#44536;&#47111;&#44172; &#54616;&#47732;&#49436;&#46020; &#50501;&#51060;&#46976; &#50501;&#51008; &#45796; &#54665;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54924;&#44060;&#50640; &#45824;&#54620; &#52489;&#44396;</span></div><div class="p"><span class="verse v5" data-usfm="JER.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.3.6"><span class="label">6</span><span class="content">&#50836;&#49884;&#50556;&#50773; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#49888;&#51032; &#50630;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#54665;&#54620; &#44163;&#51012; &#48372;&#50520;&#45712;&#45264;? &#44536;&#44032; &#47784;&#46304; &#45458;&#51008; &#49328;&#44284; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#49436; &#52285;&#45376;&#52376;&#47100; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.3.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54620; &#54980;&#50640;&#46020; &#50616;&#51232;&#44032;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#47532;&#46972;&#44256; &#49373;&#44033;&#54664;&#51004;&#45208; &#44536;&#45716; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#49888;&#51032; &#50630;&#45716; &#51088;&#47588; &#50976;&#45796;&#46020; &#44536; &#47784;&#46304; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.3.8"><span class="label">8</span><span class="content">&#49888;&#51032; &#50630;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#44036;&#51020;&#54616;&#48064;&#47196; &#45236;&#44032; &#51060;&#54844; &#51613;&#49436;&#47484; &#51452;&#44256; &#44536;&#47484; &#45236;&#50612;&#51923;&#50520;&#51004;&#45208; &#49888;&#51032; &#50630;&#45716; &#44536;&#51032; &#51088;&#47588; &#50976;&#45796;&#45716; &#44536;&#44163;&#51012; &#48372;&#44256;&#49436;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256; &#44536;&#46020; &#44032;&#49436; &#44036;&#51020;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.3.9"><span class="label">9</span><span class="content">&#44536;&#45716; &#46028;&#44284; &#45208;&#47924;&#47196; &#47564;&#46304; &#50864;&#49345;&#50640;&#44172; &#51208;&#54616;&#45716; &#44163;&#51012; &#44032;&#48333;&#44172; &#50668;&#44592;&#44256; &#44036;&#51020;&#54616;&#50668; &#51060; &#46405;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.3.10"><span class="label">10</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#44256;&#49436;&#46020; &#49888;&#51032; &#50630;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51088;&#47588; &#50976;&#45796;&#45716; &#45208;&#50640;&#44172; &#51652;&#49900;&#51004;&#47196; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.3.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49888;&#51032; &#50630;&#45716; &#51060;&#49828;&#46972;&#50648;&#51008; &#44536;&#47000;&#46020; &#44144;&#51667;&#46108; &#50976;&#45796;&#48372;&#45796; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.3.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#48513;&#51901; &#51060;&#49828;&#46972;&#50648;&#51012; &#54693;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50808;&#52432;&#46972;. &#8216;&#49888;&#51032; &#50630;&#45716; &#51060;&#49828;&#46972;&#50648;&#50500;, &#46028;&#50500;&#50724;&#45320;&#46972;. &#51060;&#51228;&#45716; &#45236;&#44032; &#45432;&#54620; &#50620;&#44404;&#47196; &#45320;&#47484; &#48372;&#51648; &#50506;&#44192;&#45796;. &#45208;&#45716; &#51088;&#48708;&#47196;&#50868; &#51088;&#51060;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#50689;&#50896;&#55176; &#45432;&#54616;&#51648;&#45716; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.3.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#45796;&#47564; &#45348; &#51396;&#47484; &#51064;&#51221;&#54616;&#44256; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54620; &#44163;&#44284; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#49436; &#51060;&#48169; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#44256; &#45236; &#47568;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#51008; &#44163;&#51012; &#44256;&#48177;&#54616;&#50668;&#46972;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.3.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49888;&#51032; &#50630;&#45716; &#48177;&#49457;&#46308;&#50500;, &#46028;&#50500;&#50724;&#45320;&#46972;. &#45208;&#45716; &#45320;&#55148; 2&#51452;&#51064;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148; &#51473; &#44033; &#49457;&#50640;&#49436; &#54616;&#45208;&#47484; &#53469;&#54616;&#44256; &#44033; &#51665;&#50504;&#50640;&#49436; &#46168;&#51012; &#53469;&#54616;&#50668; &#49884;&#50728;&#51004;&#47196; &#45936;&#47140;&#50732; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.3.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#46608; &#45236; &#47560;&#51020;&#50640; &#46300;&#45716; &#47785;&#51088;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#51460; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#51648;&#54812;&#47213;&#44172; &#51064;&#46020;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.3.16"><span class="label">16</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#51060; &#46405;&#50640;&#49436; &#45796;&#49884; &#48264;&#49457;&#54616;&#50668; &#51064;&#44396;&#49688;&#44032; &#47566;&#50500;&#51656; &#46412;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#45236; &#48277;&#44452;&#47484; &#45796;&#49884; &#47568;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#44163;&#51012; &#49373;&#44033;&#54616;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#46608; &#44536;&#44163;&#51012; &#50500;&#49772;&#50892;&#54616;&#44144;&#45208; &#45796;&#49884; &#47564;&#46308;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.3.17"><span class="label">17</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#8216;&#50668;&#54840;&#50752;&#51032; &#48372;&#51340;&#8217;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#47728; &#47784;&#46304; &#48124;&#51313;&#51060; &#45208;&#50640;&#44172; &#44221;&#48176;&#54616;&#44592; &#50948;&#54644;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51060;&#44256; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#45824;&#47196; &#54665;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.3.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54252;&#47196;&#44032; &#46104;&#50632;&#45912; &#48513;&#51901; &#45208;&#46972;&#50640;&#49436; &#54632;&#44760; &#45208;&#50752; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#46405;&#51004;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.3.19"><span class="label">19</span><span class="content">&#8220;&#45208;&#45716; &#45320;&#55148;&#44032; &#45236; &#51088;&#45376;&#47196; &#50668;&#44592;&#50640; &#51080;&#50632;&#51004;&#47732; &#50620;&#47560;&#45208; &#51339;&#51012;&#44620; &#54616;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;. &#45208;&#45716; &#49464;&#49345;&#50640;&#49436; &#51228;&#51068; &#50500;&#47492;&#45796;&#50868; &#51060; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#44592;&#47196; &#44228;&#54925;&#54616;&#50688;&#44256; &#45320;&#55148;&#44032; &#45208;&#47484; &#50500;&#48260;&#51648;&#46972;&#44256; &#48512;&#47476;&#44592;&#47484; &#44592;&#45824;&#54616;&#44256; &#51080;&#50632;&#51004;&#47728; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47560;&#52824; &#49888;&#51032;&#47484; &#51200;&#48260;&#47532;&#44256; &#51088;&#44592; &#45224;&#54200;&#51012; &#46496;&#45208;&#45716; &#50500;&#45236;&#50752; &#44057;&#51060; &#45208;&#50640;&#44172; &#49888;&#49892;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.3.21"><span class="label">21</span><span class="content">&#49328;&#50616;&#45909;&#50640;&#49436; &#50864;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#45768; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#51396;&#50501;&#51032; &#44600;&#47196; &#54665;&#54616;&#47728; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47536; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#50872;&#47728; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.3.22"><span class="label">22</span><span class="content">&#8220;&#49888;&#51032; &#50630;&#45716; &#51088;&#46308;&#50500;, &#46028;&#50500;&#50724;&#45320;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#49888;&#49892;&#54620; &#51088;&#47196; &#47564;&#46308;&#50612; &#51452;&#44192;&#45796;.&#8221; &#8220;&#50696;, &#50864;&#47532;&#44032; &#51452;&#44760;&#47196; &#44049;&#45768;&#45796;. &#51452;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.3.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#44032; &#49328;&#50616;&#45909;&#50640;&#49436; &#46496;&#46308;&#50612;&#45824;&#47728; &#50864;&#49345;&#51012; &#49452;&#44220;&#51004;&#45208; &#54747;&#44163;&#51060;&#50632;&#49845;&#45768;&#45796;. &#52280;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#44396;&#50896;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50640;&#44172;&#47564; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.3.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#49688;&#52824;&#49828;&#47084;&#50868; &#49888;&#46308;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#47784;&#46304; &#49548;&#50976;, &#44263; &#50577;&#46524;&#50752; &#49548;&#46524;&#50752; &#50500;&#46308;&#46308;&#44284; &#46392;&#46308;&#51012; &#49340;&#53020; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.3.25"><span class="label">25</span><span class="content">&#50864;&#47532;&#45716; &#48512;&#45124;&#47084;&#50892; &#50620;&#44404;&#46020; &#46308; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#50752; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
