<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch35" data-usfm="JER.35">
            <div class="label">35</div><div class="s"><span class="heading">&#51312;&#49345;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54620; &#47112;&#44049; &#51088;&#49552;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.35.1"><span class="label">1</span><span class="content">&#50836;&#49884;&#50556;&#51032; &#50500;&#46308; &#50668;&#54840;&#50556;&#44608;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568; &#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.35.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#44049; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#51012; &#52488;&#45824;&#54616;&#50668; &#49457;&#51204;&#51032; &#54620; &#48169;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.35.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#54616;&#48148;&#49884;&#45264;&#51032; &#49552;&#51088;&#51060;&#47728; &#45796;&#47480; &#50696;&#47112;&#48120;&#50556;&#51032; &#50500;&#46308;&#51064; &#50556;&#50500;&#49324;&#45264;&#50752; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#47112;&#44049;&#51032; &#50728; &#51665;&#50504; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.35.4"><span class="label">4</span><span class="content">&#49457;&#51204;&#51004;&#47196; &#44052;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#51061;&#45796;&#47028;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#54616;&#45212;&#51032; &#50500;&#46308;&#46308;&#51060; &#49324;&#50857;&#54616;&#45716; &#48169;&#51004;&#47196; &#50504;&#45236;&#54664;&#45716;&#45936; &#51060; &#48169;&#51008; &#44417;&#51473; &#49888;&#54616;&#46308;&#51032; &#48169; &#44225;&#50640; &#51080;&#50632;&#44256; &#49332;&#47352;&#51032; &#50500;&#46308;&#51064; &#49457;&#51204; &#47928;&#51648;&#44592; &#47560;&#50500;&#49464;&#50556;&#51032; &#48169; &#48148;&#47196; &#50948;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.35.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#54252;&#46020;&#51452;&#50752; &#51092;&#51012; &#47112;&#44049; &#51665;&#50504; &#49324;&#46988;&#46308; &#50526;&#50640; &#44054;&#45796; &#45459;&#44256; &#47560;&#49884;&#46972;&#44256; &#44428;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.35.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#50506;&#49845;&#45768;&#45796;. &#47112;&#44049;&#51032; &#50500;&#46308;&#51064; &#50864;&#47532; &#51312;&#49345; &#50836;&#45208;&#45813;&#51060; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54664;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#50752; &#45320;&#55148; &#54980;&#49552;&#46308;&#51008; &#50689;&#50896;&#55176; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.35.7"><span class="label">7</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#51665;&#46020; &#51667;&#51648; &#47568;&#44256; &#54028;&#51333;&#46020; &#54616;&#51648; &#47568;&#47728; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#50612; &#54252;&#46020;&#47484; &#51116;&#48176;&#54616;&#51648;&#46020; &#47568;&#44256; &#54637;&#49345; &#52380;&#47561;&#50640;&#49436; &#49332;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#51104;&#49884; &#47672;&#47924;&#45716; &#51060; &#46405;&#50640;&#49436; &#51109;&#49688;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.35.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#47112;&#44049;&#51032; &#50500;&#46308;&#51064; &#50864;&#47532; &#51312;&#49345; &#50836;&#45208;&#45813;&#51060; &#50864;&#47532;&#50640;&#44172; &#54620; &#47784;&#46304; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#50500;&#45236;&#50752; &#51088;&#45376;&#46308;&#51060; &#54217;&#49373; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.35.9"><span class="label">9</span><span class="content">&#49332; &#51665;&#46020; &#51667;&#51648; &#50506;&#51004;&#47728; &#54252;&#46020;&#50896;&#51060;&#45208; &#48173;&#51060;&#45208; &#44257;&#49885;&#51012; &#49548;&#50976;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.35.10"><span class="label">10</span><span class="content">&#52380;&#47561;&#50640; &#49332;&#47732;&#49436; &#50864;&#47532; &#51312;&#49345; &#50836;&#45208;&#45813;&#51060; &#50864;&#47532;&#50640;&#44172; &#47749;&#47161;&#54620; &#44163;&#51012; &#54616;&#45208;&#46020; &#48736;&#51664;&#50630;&#51060; &#45796; &#51648;&#53040;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.35.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#51060; &#46405;&#51012; &#52840;&#47029;&#54664;&#51012; &#46412; &#50864;&#47532;&#45716; &#8216;&#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#44284; &#49884;&#47532;&#50500;&#44400;&#51060; &#46160;&#47140;&#50864;&#45768; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51088;&#8217; &#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50752;&#49436; &#49332;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.35.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.35.13"><span class="label">13</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#45320;&#45716; &#44032;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#46307;&#44256; &#44368;&#54984;&#51012; &#48155;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.35.14"><span class="label">14</span><span class="content">&#47112;&#44049;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#51060; &#44536; &#54980;&#49552;&#46308;&#50640;&#44172; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#44536; &#51312;&#49345;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#50506;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44228;&#49549; &#47568;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45236; &#47568;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.35.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45236; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#51648;&#47088;&#55176; &#48372;&#45236;&#47728; &#8216;&#45320;&#55148;&#45716; &#44033;&#51088; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#44256; &#45320;&#55148; &#54665;&#49892;&#51012; &#44256;&#52824;&#47728; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#44536;&#46308;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#46405;&#50640;&#49436; &#44228;&#49549; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50506;&#50520;&#44256; &#46307;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.35.16"><span class="label">16</span><span class="content">&#47112;&#44049;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45813;&#51032; &#54980;&#49552;&#46308;&#51008; &#44536;&#46308;&#51032; &#51312;&#49345;&#51060; &#44536;&#46308;&#50640;&#44172; &#51456; &#44536; &#47749;&#47161;&#51012; &#51648;&#53020; &#54665;&#54616;&#45716;&#45936; &#45320;&#55148; &#48177;&#49457;&#46308;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.35.17"><span class="label">17</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#8216;&#48372;&#46972;, &#45236;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#48120; &#49440;&#50616;&#54620; &#51116;&#50521;&#51012; &#45236;&#47532;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#47568;&#54616;&#50668;&#46020; &#44536;&#46308;&#51060; &#46307;&#51648; &#50506;&#44256; &#45236;&#44032; &#48520;&#47084;&#46020; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.35.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#47112;&#44049; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#51312;&#49345; &#50836;&#45208;&#45813;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#44536;&#51032; &#47784;&#46304; &#51648;&#49884;&#50640; &#46384;&#47476;&#44256; &#44536;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#45796; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.35.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#47112;&#44049;&#51032; &#50500;&#46308; &#50836;&#45208;&#45813;&#50640;&#44172; &#45208;&#47484; &#49452;&#44600; &#54980;&#49552;&#51060; &#50689;&#50896;&#55176; &#45130;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
