<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch31" data-usfm="JER.31">
            <div class="label">31</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.31.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#46412;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#44032;&#51313;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.31.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50504;&#49885;&#51012; &#52286;&#50500;&#44040; &#46412;&#50640; &#44305;&#50556;&#50640;&#49436; &#52860;&#45216;&#51012; &#54588;&#54620; &#51088;&#46308;&#51060; &#51008;&#54812;&#47484; &#50619;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.31.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#45208; &#50668;&#54840;&#50752;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208;&#53440;&#45208; &#8216;&#45236;&#44032; &#50689;&#50896;&#54620; &#49324;&#46993;&#51004;&#47196; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#50688;&#51004;&#48064;&#47196; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51004;&#47196; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50688;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.31.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#47484; &#51068;&#51004;&#53020; &#49464;&#50864;&#44192;&#45796;. &#45320;&#55148;&#44032; &#49548;&#44256;&#47484; &#46308;&#44256; &#51600;&#44161;&#44172; &#52644;&#52636; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.31.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#45796;&#49884; &#49324;&#47560;&#47532;&#50500; &#49328;&#50640; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#51012; &#44163;&#51060;&#47728; &#44536;&#44163;&#51012; &#49900;&#51008; &#51088;&#44032; &#44536; &#44284;&#51068;&#51012; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.31.6"><span class="label">6</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#50640;&#49436; &#54028;&#49688;&#44988;&#46308;&#51060; &#8216;&#51088;, &#49884;&#50728;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#45208;&#50500;&#44032;&#51088;!&#8217; &#54616;&#44256; &#50808;&#52832; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.31.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54616;&#46972;. &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#50948;&#45824;&#54620; &#45208;&#46972;&#47484; &#50948;&#54644; &#50808;&#52432;&#46972;. &#45320;&#55148;&#45716; &#51060;&#47111;&#44172; &#49440;&#54252;&#54616;&#47728; &#52268;&#50577;&#54616;&#46972;. &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#49884;&#44256; &#45224;&#51008; &#51088;&#47484; &#45796; &#44396;&#52636;&#54616;&#49512;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.31.8"><span class="label">8</span><span class="content">&#48372;&#46972;, &#45236;&#44032; &#44536;&#46308;&#51012; &#48513;&#51901; &#46405;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#44256; &#44536;&#46308;&#51012; &#46405; &#45149;&#50640;&#49436;&#48512;&#53552; &#47784;&#51012; &#44163;&#51060;&#45768; &#49548;&#44221;&#44284; &#51208;&#46749;&#48156;&#51060;&#50752; &#51076;&#49888;&#48512;&#50752; &#54644;&#49328;&#54624; &#50668;&#51064;&#46308;&#44284; &#54632;&#44760; &#44536;&#46308;&#51060; &#53360; &#48124;&#51313;&#51060; &#46104;&#50612; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.31.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#46028;&#50500;&#50732; &#46412; &#44592;&#49256;&#51032; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#44592;&#46020;&#54624; &#44163;&#51060;&#50836; &#45208;&#45716; &#44536;&#46308;&#51060; &#45336;&#50612;&#51648;&#51648; &#50506;&#46020;&#47197; &#44536;&#46308;&#51012; &#54217;&#53444;&#54620; &#49884;&#45255;&#44032;&#51032; &#44600;&#47196; &#51064;&#46020;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50500;&#48260;&#51648;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#51008; &#45208;&#51032; &#51109;&#45224;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.31.10"><span class="label">10</span><span class="content">&#8220;&#47784;&#46304; &#48124;&#51313;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46307;&#44256; &#47676; &#54644;&#50504; &#51648;&#50669;&#50640; &#51204;&#54028;&#54616;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#55145;&#51004;&#49888; &#51088;&#44032; &#44536;&#46308;&#51012; &#47784;&#51004;&#49884;&#44256; &#47785;&#51088;&#44032; &#51088;&#44592; &#50577;&#46524;&#47484; &#51648;&#53412;&#46319;&#51060; &#44536;&#46308;&#51012; &#51648;&#53412;&#49892; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.31.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#54644;&#48169;&#49884;&#53412;&#44256; &#44536;&#46308;&#51012; &#44053;&#54620; &#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.31.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#46028;&#50500;&#50752; &#49884;&#50728;&#49328;&#50640;&#49436; &#44592;&#49256;&#51004;&#47196; &#45432;&#47000;&#54624; &#44163;&#51060;&#47728; &#45208;&#51032; &#49440;&#47932;&#51064; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#44284; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#48372;&#44256; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#47932;&#51012; &#45828; &#46041;&#49328; &#44057;&#50500;&#49436; &#45796;&#49884;&#45716; &#44145;&#51221;&#54624; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.31.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#52376;&#45376;&#46308;&#51060; &#52644;&#51012; &#52628;&#44256; &#44592;&#48848;&#54624; &#44163;&#51060;&#47728; &#52397;&#45380;&#46308;&#44284; &#45432;&#51064;&#46308;&#51060; &#54632;&#44760; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51032; &#49836;&#54548;&#51060; &#48320;&#54616;&#50668; &#44592;&#49256;&#51060; &#46104;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#50948;&#47196;&#54616;&#50668; &#44540;&#49900; &#45824;&#49888; &#44592;&#49256;&#51012; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.31.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.31.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#54413;&#49457;&#54620; &#44163;&#51004;&#47196; &#52292;&#50864;&#47728; &#45236; &#48177;&#49457;&#46308;&#51012; &#45208;&#51032; &#51339;&#51008; &#44163;&#51004;&#47196; &#47564;&#51313;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.31.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#46972;&#47560;&#50640;&#49436; &#54620; &#49548;&#47532;&#44032; &#46308;&#47532;&#45768; &#49836;&#54140;&#54616;&#44256; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#51060;&#45796;. &#46972;&#54764;&#51060; &#51088;&#49885;&#51012; &#51075;&#44256; &#49836;&#54140;&#54616;&#47728; &#50948;&#47196; &#48155;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.31.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#45716; &#50872;&#51020;&#51012; &#44536;&#52824;&#44256; &#45576;&#47932;&#51012; &#44144;&#46160;&#50612;&#46972;. &#45348; &#51068;&#51060; &#48372;&#49345;&#48155;&#51012; &#44163;&#51060;&#47728; &#45348; &#51088;&#49885;&#46308;&#51060; &#50896;&#49688;&#51032; &#46405;&#50640;&#49436; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.31.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#48120;&#47000;&#50640; &#55148;&#47581;&#51060; &#51080;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#44256;&#54693; &#46405;&#51004;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.31.18"><span class="label">18</span><span class="content">&#8220;&#45208;&#45716; &#50640;&#48652;&#46972;&#51076;&#51060; &#51060;&#47111;&#44172; &#53444;&#49885;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;. &#8216;&#51452;&#44760;&#49436; &#45208;&#47484; &#51669;&#44228;&#54616;&#49884;&#48064;&#47196; &#45236;&#44032; &#44600;&#46308;&#51648; &#50506;&#51008; &#49569;&#50500;&#51648;&#52376;&#47100; &#51669;&#44228;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;. &#51452;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49901;&#45768;&#45796;. &#45208;&#47484; &#54924;&#48373;&#49884;&#53412;&#49548;&#49436;. &#44536;&#47084;&#47732; &#45236;&#44032; &#46028;&#50500;&#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.31.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.31.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#51452;&#47484; &#46496;&#45212; &#54980;&#50640; &#44263; &#45656;&#50864;&#52452;&#44256; &#44648;&#45804;&#51008; &#54980;&#50640;&#45716; &#44032;&#49844;&#51012; &#52824;&#47728; &#49836;&#54140;&#54664;&#49845;&#45768;&#45796;. &#45208;&#45716; &#51210;&#50632;&#51012; &#46412; &#51648;&#51008; &#51396;&#47196; &#52285;&#54588;&#54644;&#49436; &#44204;&#46364; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.31.20"><span class="label">20</span><span class="content">&#8220;&#50640;&#48652;&#46972;&#51076;&#51008; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50836; &#44592;&#48848;&#54616;&#45716; &#51088;&#49885;&#51060; &#50500;&#45768;&#45264;? &#45236;&#44032; &#44032;&#45140; &#44536;&#47484; &#44984;&#51670;&#44596; &#54616;&#51648;&#47564; &#45208;&#45716; &#50668;&#51204;&#55176; &#44536;&#47484; &#44592;&#50613;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236; &#47560;&#51020;&#51060; &#44536;&#47484; &#44536;&#47532;&#50892;&#54616;&#44172; &#46104;&#45768; &#45236;&#44032; &#44536;&#47484; &#48520;&#49933;&#55176; &#50668;&#44600; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.31.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.31.21"><span class="label">21</span><span class="content">&#8220;&#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#47484; &#50948;&#54644; &#46020;&#47196; &#54364;&#51648;&#54032;&#51012; &#49464;&#50864;&#44256; &#50504;&#45236;&#54032;&#51012; &#49464;&#50892;&#46972;. &#44536;&#47000;&#49436; &#45348;&#44032; &#44032;&#45716; &#44600;&#51012; &#45576;&#50668;&#44200; &#48372;&#50520;&#45796;&#44032; &#46028;&#50500;&#50724;&#45320;&#46972;. &#45348; &#49457;&#51004;&#47196; &#46028;&#50500;&#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.31.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.31.22"><span class="label">22</span><span class="content">&#49888;&#49892;&#52824; &#47803;&#54620; &#46392;&#50500;, &#45348;&#44032; &#50616;&#51228;&#44620;&#51648; &#48169;&#54889;&#54616;&#44192;&#45712;&#45264;? &#45208; &#50668;&#54840;&#50752;&#44032; &#51060; &#46405;&#50640; &#49352;&#47196;&#50868; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#54624; &#44163;&#51060;&#45768; &#50668;&#51088;&#44032; &#45224;&#51088;&#47484; &#46168;&#47084;&#49912;&#44256; &#48372;&#54840;&#54616;&#45716; &#44163;&#44284; &#44057;&#51008; &#50500;&#51452; &#49353;&#45796;&#47480; &#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.31.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.31.23"><span class="label">23</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#54252;&#47196;&#46308;&#51012; &#45796;&#49884; &#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#50976;&#45796; &#46405;&#44284; &#44536; &#47784;&#46304; &#49457;&#50640;&#49436; &#45796;&#49884; &#51060;&#47088; &#47568;&#51012; &#50424; &#44163;&#51060;&#45796;. &#8216;&#51032;&#51032; &#52376;&#49548;&#50668;, &#44144;&#47337;&#54620; &#49328;&#51060;&#50668;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#52629;&#48373;&#54616;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.31.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.31.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#48177;&#49457;&#46308;&#51060; &#50976;&#45796;&#50752; &#44536; &#47784;&#46304; &#49457;&#50640; &#54632;&#44760; &#49332; &#44163;&#51060;&#47728; &#44144;&#44592;&#45716; &#45453;&#48512;&#46308;&#44284; &#50577;&#46524;&#47484; &#51064;&#46020;&#54616;&#45716; &#47785;&#51088;&#46308;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.31.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.31.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#54588;&#44260;&#54620; &#51088;&#47484; &#49345;&#53132;&#54616;&#44172; &#54616;&#44256; &#51648;&#52432; &#51080;&#45716; &#51088;&#47484; &#47564;&#51313;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.31.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.31.26"><span class="label">26</span><span class="content">&#51060;&#46412; &#45208;&#45716; &#44648;&#50612;&#45208; &#45800;&#51104;&#51012; &#51088;&#44256; &#45212; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.31.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.31.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#46405;&#50640; &#49324;&#46988;&#44284; &#51664;&#49849;&#51032; &#49688;&#47484; &#54756;&#50500;&#47540; &#49688; &#50630;&#51060; &#47566;&#44172; &#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.31.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.31.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#52384;&#51200;&#54616;&#44172; &#48977;&#44256; &#54028;&#44340;&#54616;&#47728; &#54728;&#47932;&#44256; &#50638;&#50612; &#48260;&#47532;&#47728; &#47736;&#47581;&#49884;&#53412;&#44256; &#51116;&#50521;&#51004;&#47196; &#52452;&#45912; &#44163;&#52376;&#47100; &#50526;&#51004;&#47196;&#45716; &#52384;&#51200;&#54616;&#44172; &#44536;&#46308;&#51012; &#49464;&#50864;&#44256; &#49900;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.31.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.31.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#48177;&#49457;&#46308;&#51008; &#8216;&#50500;&#48260;&#51648;&#44032; &#49888; &#54252;&#46020;&#47484; &#47673;&#50632;&#45716;&#45936; &#50500;&#46308;&#51032; &#51060;&#44032; &#49884;&#45796;&#8217;&#45716; &#47568;&#51012; &#45908; &#51060;&#49345; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.31.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.31.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49888; &#54252;&#46020;&#47484; &#47673;&#45716; &#44536; &#49324;&#46988;&#47564; &#51060;&#44032; &#49884;&#44172; &#46104;&#45716; &#44163;&#52376;&#47100; &#47784;&#46304; &#49324;&#46988;&#51008; &#51088;&#44592; &#51088;&#49888;&#51032; &#51396;&#50640; &#45824;&#54644;&#49436;&#47564; &#52293;&#51076;&#51012; &#51648;&#44256; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.31.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.31.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48143; &#50976;&#45796; &#48177;&#49457;&#44284; &#49352;&#47196;&#50868; &#44228;&#50557;&#51012; &#47610;&#51012; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.31.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.31.32"><span class="label">32</span><span class="content">&#51060; &#44228;&#50557;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#45912; &#46412;&#50640; &#47610;&#51008; &#44228;&#50557;&#44284; &#44057;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#45224;&#54200;&#52376;&#47100; &#46104;&#50632;&#51004;&#45208; &#44536;&#46308;&#51008; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.31.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.31.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#47610;&#51012; &#49352;&#47196;&#50868; &#44228;&#50557;&#51008; &#51060;&#47111;&#45796;:&#45236;&#44032; &#45208;&#51032; &#48277;&#51012; &#44536;&#46308; &#49549;&#50640; &#49352;&#44592;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#44592;&#47197;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.31.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.31.34"><span class="label">34</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#50500;&#47924;&#46020; &#51088;&#44592; &#54805;&#51228;&#45208; &#51060;&#50883;&#50640;&#44172; &#45208;&#47484; &#50508;&#46020;&#47197; &#44032;&#47476;&#52832; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#45208;&#47484; &#50508;&#44172; &#46112; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51032; &#51096;&#47803;&#51012; &#50857;&#49436;&#54616;&#44256; &#45796;&#49884;&#45716; &#44536;&#46308;&#51032; &#51396;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.31.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.31.35"><span class="label">35</span><span class="content">&#45230;&#50640; &#48731;&#51012; &#45236;&#45716; &#54644;&#47484; &#51452;&#49884;&#44256; &#45804;&#44284; &#48324;&#46308;&#51032; &#51656;&#49436;&#47484; &#51221;&#54616;&#49492;&#49436; &#48164;&#51012; &#48708;&#52628;&#44172; &#54616;&#49884;&#47728; &#48148;&#45796;&#47484; &#55064;&#51200;&#50612; &#49457;&#45212; &#54028;&#46020;&#47484; &#51068;&#51004;&#53412;&#49884;&#45716; &#50668;&#54840;&#50752;, &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.31.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.31.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#47088; &#51088;&#50672; &#51656;&#49436;&#44032; &#51648;&#49549;&#46104;&#45716; &#54620; &#51060;&#49828;&#46972;&#50648;&#46020; &#50616;&#51228;&#44620;&#51648;&#45208; &#45208;&#46972;&#47196;&#49436; &#51316;&#49549;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.31.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.31.37"><span class="label">37</span><span class="content">&#54616;&#45720;&#51060; &#52769;&#47049;&#46104;&#44256; &#46405;&#51032; &#44592;&#52488;&#44032; &#53456;&#51648;&#46108;&#45796;&#47732; &#47792;&#46972;&#46020; &#44536;&#47088; &#51068;&#51060; &#51080;&#44592; &#51204;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51396;&#47484; &#51648;&#50632;&#45796;&#45716; &#51060;&#50976;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.31.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.31.38"><span class="label">38</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#51008; &#48513;&#46041;&#51901;&#51032; &#54616;&#45208;&#45356; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#48513;&#49436;&#51901;&#51032; &#47784;&#53825;&#51060;&#47928;&#44620;&#51648; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51004;&#47196; &#44148;&#49444;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.31.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.31.39"><span class="label">39</span><span class="content">&#44536; &#44221;&#44228;&#49440;&#51008; &#45796;&#49884; &#47784;&#53825;&#51060;&#47928;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901;&#51004;&#47196; &#44032;&#47129;&#49328;&#50640; &#44263;&#44172; &#51060;&#50612;&#51648;&#44256; &#44144;&#44592;&#49436; &#44256;&#50500;&#47484; &#46028; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.31.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.31.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#51453;&#51008; &#49324;&#46988;&#51032; &#49884;&#52404;&#45208; &#51116;&#47484; &#48260;&#47532;&#45716; &#44264;&#51676;&#44592;&#50752; &#44592;&#46300;&#47200; &#49884;&#45236;&#50752; &#46041;&#51901;&#51004;&#47196; &#47568;&#47928;&#50640; &#51060;&#47476;&#45716; &#47784;&#46304; &#48173;&#51060; &#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51648;&#44032; &#46104;&#44256; &#45796;&#49884;&#45716; &#54728;&#47932;&#50612;&#51648;&#44144;&#45208; &#54028;&#44340;&#46104;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
