<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch39" data-usfm="JER.39">
            <div class="label">39</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#54632;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.39.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773; 9&#45380; 10&#50900;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536;&#51032; &#47784; &#46304; &#44400;&#45824;&#44032; &#50752;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948; &#44277;&#44201;&#54616;&#50688;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.39.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.39.2"><span class="label">2</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773; 11&#45380; 4&#50900; 9&#51068;&#50640; &#50696;&#47336;&#49332;&#47128;&#49457;&#51060; &#54632;&#46973;&#46104;&#50632;&#45796;. &#44536;&#47084;&#51088;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.39.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.39.3"><span class="label">3</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#47784;&#46304; &#45824;&#49888;&#46308;&#51060; &#50752;&#49436; &#51473;&#47928;&#50640; &#51088;&#47532;&#47484; &#51105;&#44256; &#50505;&#50520;&#45716;&#45936; &#44536;&#46308;&#51008; &#45348;&#47476;&#44040;&#65293;&#49324;&#47112;&#49472;&#44284; &#49340;&#44040;&#65293;&#45712;&#48372;&#50752; &#49332;&#49828;&#44608;&#44284; &#50773;&#51032; &#48372;&#51340;&#44288; &#45348;&#47476;&#44040;&#65293;&#49324;&#47112;&#49472;&#44284; &#44536; &#48150;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#50668;&#47084; &#45824;&#49888;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.39.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773;&#44284; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#45716; &#44536;&#46308;&#51012; &#48372;&#44256; &#46020;&#47581;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#48164;&#51473;&#50640; &#44417;&#51204; &#46041;&#49328; &#44600;&#51012; &#51648;&#45208;&#49436; &#46160; &#44060;&#51032; &#45812; &#49324;&#51060;&#50640; &#51080;&#45716; &#47928;&#51012; &#53685;&#54644; &#49457;&#51012; &#48736;&#51256;&#45208;&#44032; &#50836;&#45800; &#44228;&#44257;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.39.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#50668;&#47532;&#44256; &#54217;&#50556;&#50640;&#49436; &#49884;&#46300;&#44592;&#50556;&#50773;&#51012; &#51105;&#50500; &#54616;&#47579; &#46405; &#47532;&#48660;&#46972;&#50640; &#51080;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#45936;&#47532;&#44256; &#44052;&#51004;&#47728; &#44144;&#44592;&#49436; &#50773;&#51008; &#44536;&#47484; &#49900;&#47928;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.39.6"><span class="label">6</span><span class="content">&#44536; &#44275; &#47532;&#48660;&#46972;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51008; &#49884;&#46300;&#44592;&#50556;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#44480;&#51313;&#46308;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.39.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51008; &#49884;&#46300;&#44592;&#50556;&#51032; &#45576;&#51012; &#48764;&#44256; &#44536;&#47484; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#44256; &#44032;&#44592; &#50948;&#54644;&#49436; &#49632;&#49324;&#49836;&#47196; &#47926;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.39.8"><span class="label">8</span><span class="content">&#54620;&#54200; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51008; &#44417;&#51204;&#44284; &#48177;&#49457;&#46308;&#51032; &#51665;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#50696;&#47336;&#49332;&#47128; &#49457;&#48317;&#51012; &#54736;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.39.9"><span class="label">9</span><span class="content">&#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51008; &#49457; &#50504;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#46308;&#44284; &#51088;&#44592;&#50640;&#44172; &#54637;&#48373;&#54620; &#51088;&#46308;&#44284; &#44536; &#48150;&#50640; &#45224;&#51008; &#48177;&#49457;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.39.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.39.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51008; &#50500;&#47924;&#44163;&#46020; &#49548;&#50976;&#54616;&#51648; &#50506;&#51008; &#50500;&#51452; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#50976;&#45796; &#46405;&#50640; &#45224;&#44200; &#46160;&#44256; &#54252;&#46020;&#50896;&#44284; &#48173;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#47112;&#48120;&#50556;&#51032; &#49437;&#48169;</span></div><div class="p"><span class="verse v10" data-usfm="JER.39.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.39.11"><span class="label">11</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#45208;&#50640; &#44288;&#54644; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#50640;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.39.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#44536;&#47484; &#45936;&#47140;&#45796;&#44032; &#51096; &#46028;&#48400; &#51452;&#44256; &#44536;&#47484; &#54644;&#54616;&#51648; &#47568;&#47728; &#44536;&#44032; &#45320;&#50640;&#44172; &#50836;&#44396;&#54616;&#45716; &#45824;&#47196; &#54644; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.39.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.39.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#44284; &#45236;&#49884;&#44048; &#45712;&#48512;&#49324;&#49828;&#48152;&#44284; &#50773;&#51032; &#48372;&#51340;&#44288; &#45348;&#47476;&#44040;&#65293;&#49324;&#47112;&#49472;&#44284; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#47784;&#46304; &#45824;&#49888;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.39.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51012; &#48372;&#45236; &#45208;&#47484; &#44417;&#51473; &#44048;&#50725;&#50640;&#49436; &#45936;&#47140;&#50724;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49324;&#48152;&#51032; &#49552;&#51088;&#51060;&#47728; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308;&#51064; &#44536;&#45804;&#47028;&#50640;&#44172; &#45208;&#47484; &#47585;&#44200; &#44536;&#51032; &#51665;&#51004;&#47196; &#45936;&#47140;&#44032;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#51080;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.39.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.39.15"><span class="label">15</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#50500;&#51649; &#44417;&#51473; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.39.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.39.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#45716; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988; &#50640;&#48307;&#65293;&#47708;&#47113;&#50640;&#44172; &#44032;&#49436; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45208;&#45716; &#51060; &#49457;&#50640; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#48373;&#51012; &#51452;&#51648; &#50506;&#44192;&#45796;&#44256; &#47568;&#54620; &#51201;&#51060; &#51080;&#45796;. &#51060;&#51228; &#44536; &#47568;&#51060; &#45348;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.39.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.39.17"><span class="label">17</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#44536; &#45216;&#50640; &#45320;&#47484; &#44396;&#50896;&#54624; &#44163;&#51060;&#47728; &#45320;&#45716; &#45348;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.39.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.39.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#47484; &#44396;&#50896;&#54616;&#44192;&#45796;. &#45320;&#45716; &#52860;&#45216;&#50640; &#51453;&#51648; &#50506;&#44256; &#49332;&#50500;&#49436; &#54588;&#49888;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#45208;&#47484; &#49888;&#47280;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
