<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch43" data-usfm="JER.43">
            <div class="label">43</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#47196; &#45132;&#47140;&#44036; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.43.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#44172; &#54620; &#47784;&#46304; &#47568;&#50432;&#51012; &#45796; &#51204;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.43.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.43.2"><span class="label">2</span><span class="content">&#54840;&#49324;&#50556;&#51032; &#50500;&#46308; &#50500;&#49324;&#47028;&#50752; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536; &#48150;&#50640; &#47784;&#46304; &#44368;&#47564;&#54620; &#51088;&#46308;&#51060; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#51648;&#44552; &#44144;&#51667;&#47568;&#51012; &#54616;&#44256; &#51080;&#49548;. &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#51012; &#48372;&#45236; &#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640; &#44032;&#49436; &#49332;&#47732; &#50504; &#46108;&#45796;&#45716; &#44163;&#51012; &#47568;&#54616;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.43.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.43.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#47564; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#45817;&#49888;&#51012; &#49440;&#46041;&#54616;&#50668; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#44172; &#54616;&#44256; &#50864;&#47532;&#47484; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#50864;&#47532;&#47484; &#51453;&#51060;&#44144;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#49324;&#47196;&#51105;&#50500;&#44032;&#47140;&#45716; &#49688;&#51089;&#50640; &#48520;&#44284;&#54620; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.43.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.43.4"><span class="label">4</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#48177;&#49457;&#46308;&#51008; &#50976;&#45796; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.43.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.43.5"><span class="label">5</span><span class="content">&#50836;&#54616;&#45212;&#44284; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#51008; &#55145;&#50612;&#51276;&#45912; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#50976;&#45796; &#46405;&#50640; &#49332;&#47140;&#44256; &#46028;&#50500;&#50728; &#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#45796;&#50640; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#51060;&#45132;&#44256; &#51060;&#51665;&#53944;&#47196; &#54693;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.43.6"><span class="label">6</span><span class="content">&#44536; &#51473;&#50640;&#45716; &#45224;&#51088;&#50752; &#50668;&#51088;&#50752; &#50500;&#51060;&#46308;&#44284; &#50773;&#51032; &#46392;&#46308;&#44284; &#44536;&#47532;&#44256; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#49324;&#48152;&#51032; &#49552;&#51088;&#51060;&#47728; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308;&#51064; &#44536;&#45804;&#47028;&#50640;&#44172; &#47585;&#44200; &#45796;&#49828;&#47532;&#44172; &#54620; &#47784;&#46304; &#49324;&#46988;&#46308; &#50808;&#50640;&#46020; &#45208;&#50752; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308; &#48148;&#47337;&#51060; &#54252;&#54632;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.43.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.43.7"><span class="label">7</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#51060;&#51665;&#53944; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032; &#45796;&#48148;&#45348;&#49828;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.43.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.43.8"><span class="label">8</span><span class="content">&#44536; &#44275; &#45796;&#48148;&#45348;&#49828;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.43.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#45716; &#50976;&#45824;&#51064;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#47751; &#44060;&#51032; &#53360; &#46028;&#51012; &#44032;&#51256;&#45796;&#44032; &#45796;&#48148;&#45348;&#49828;&#50640; &#51080;&#45716; &#48148;&#47196;&#51032; &#44417;&#51204; &#51077;&#44396;, &#48317;&#46028;&#51060; &#44628;&#47140; &#51080;&#45716; &#44275;&#50640; &#47931;&#50612; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.43.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236;&#44032; &#45236; &#51333; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#51060; &#44275; &#51060;&#51665;&#53944;&#47196; &#48520;&#47084;&#50752;&#49436; &#47931;&#50612; &#46164; &#44536; &#46028; &#50948;&#50640; &#44536;&#51032; &#50505;&#51012; &#51088;&#47532;&#47484; &#49464;&#50872; &#44163;&#51060;&#47728; &#44536;&#45716; &#44144;&#44592;&#50640; &#53360; &#52380;&#47561;&#51012; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.43.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.43.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#50752;&#49436; &#51060;&#51665;&#53944;&#47484; &#44277;&#44201;&#54616;&#50668; &#51453;&#51068; &#51088;&#45716; &#51453;&#51060;&#44256; &#49373;&#54252;&#54624; &#51088;&#45716; &#49373;&#54252;&#54616;&#44256; &#52860;&#47196; &#52832; &#51088;&#45716; &#52860;&#47196; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.43.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.43.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#46608; &#51060;&#51665;&#53944; &#49888;&#51204;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536;&#44163;&#46308;&#51012; &#53468;&#50864;&#44256; &#49888;&#49345;&#51012; &#44032;&#51256;&#44040; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#47560;&#52824; &#47785;&#51088;&#44032; &#51088;&#44592; &#50743;&#50640;&#49436; &#51060;&#47484; &#51105;&#50500;&#45236;&#46319; &#51060;&#51665;&#53944; &#46405;&#51012; &#49349;&#49349;&#51060; &#50557;&#53448;&#54616;&#50668; &#50500;&#47924; &#54644;&#46020; &#51077;&#51648; &#50506;&#44256; &#54217;&#50504;&#55176; &#44536; &#44275;&#51012; &#46496;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.43.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#46608; &#51060;&#51665;&#53944;&#51032; 2&#54764;&#47532;&#50724;&#54260;&#47532;&#49828;&#51032; &#51452;&#49345;&#51012; &#44648;&#46888;&#47532;&#44256; &#51060;&#51665;&#53944;&#51032; &#49688;&#47566;&#51008; &#49888;&#51204;&#50640; &#48520;&#51012; &#51648;&#47484; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
