<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch42" data-usfm="JER.42">
            <div class="label">42</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#47196; &#44032;&#51648; &#47568;&#46972;&#45716; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.42.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#54840;&#49324;&#50556;&#51032; &#50500;&#46308; &#50500; &#49324;&#47028;&#50752; &#47784;&#46304; &#44228;&#52789;&#51032; &#48177;&#49457;&#46308;&#51060; &#45796; &#45208;&#50640;&#44172; &#50752;&#49436; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.42.2"><span class="label">2</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50864;&#47532;&#51032; &#44036;&#52397;&#51012; &#46308;&#51004;&#49884;&#44256; &#45224;&#50500; &#51080;&#45716; &#51060; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644;&#49436; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. &#54620;&#46412;&#45716; &#50864;&#47532; &#49688;&#44032; &#47566;&#50520;&#49845;&#45768;&#45796;&#47564; &#48372;&#49884;&#45796;&#49884;&#54588; &#51060;&#51228;&#45716; &#49548;&#49688;&#51032; &#49324;&#46988;&#46308;&#47564; &#45224;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.42.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#44032; &#44032;&#50556; &#54624; &#44275;&#44284; &#54644;&#50556; &#54624; &#51068;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#50668; &#51452;&#49884;&#46020;&#47197; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.42.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45817;&#49888;&#46308;&#51032; &#47568;&#51012; &#46308;&#50632;&#51004;&#45768; &#45817;&#49888;&#46308;&#51060; &#50836;&#44396;&#54620; &#45824;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#51012; &#54616;&#45208;&#46020; &#49704;&#44608; &#50630;&#51060; &#45817;&#49888;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.42.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#45716; &#47784;&#46304; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#50864;&#47532; &#49324;&#51060;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#52280;&#46104;&#44256; &#51652;&#49892;&#54620; &#51613;&#51064;&#51060; &#46104;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.42.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#54616;&#45208;&#45784;&#44760; &#48372;&#45236; &#44592;&#46020;&#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#51004;&#45768; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51339;&#51008; &#44163;&#51060;&#46304; &#50500;&#45768;&#46304; &#50864;&#47532;&#45716; &#44536; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#47732; &#50864;&#47532;&#50640;&#44172; &#47784;&#46304; &#51068;&#51060; &#45796; &#51096; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.42.7"><span class="label">7</span><span class="content">10&#51068; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51025;&#45813;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.42.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#48177;&#49457;&#46308;&#51012; &#45796; &#48520;&#47084; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.42.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51060; &#45208;&#47484; &#48372;&#45236; &#47932;&#50612; &#48372;&#44172; &#54620; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.42.10"><span class="label">10</span><span class="content">&#8216;&#45320;&#55148;&#44032; &#47564;&#51068; &#51060; &#46405;&#50640; &#44228;&#49549; &#47672;&#47932;&#47084; &#49332;&#47140;&#44256; &#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#49464;&#50864;&#44256; &#54736;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#47484; &#49900;&#44256; &#48977;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45236;&#47536; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#47560;&#51020; &#50500;&#54028;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.42.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#45908; &#51060;&#49345; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#44256; &#44536;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44148;&#51256;&#45236;&#44192;&#45796;. &#45320;&#55148;&#45716; &#51312;&#44552;&#46020; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.42.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.42.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#44256; &#44536;&#46020; &#45320;&#55148;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#44172; &#54616;&#50668; &#45320;&#55148;&#47484; &#44256;&#54693; &#46405;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#46020;&#47197; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.42.13"><span class="label">13</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#8216;&#50864;&#47532;&#45716; &#51060; &#46405;&#50640; &#47672;&#47932;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#47728; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.42.14"><span class="label">14</span><span class="content">&#46608; &#8216;&#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51204;&#51137;&#46020; &#48380; &#49688; &#50630;&#44256; &#45208;&#54036; &#49548;&#47532;&#46020; &#46308;&#51012; &#49688; &#50630;&#51004;&#47728; &#47673;&#51012; &#44163;&#51012; &#44145;&#51221;&#54616;&#51648; &#50506;&#50500;&#46020; &#46104;&#45716; &#51060;&#51665;&#53944; &#46405;&#51004;&#47196; &#44032;&#49436; &#49332;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;&#47732; &#51060;&#44163;&#51008; &#51096;&#47803;&#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.42.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.42.15"><span class="label">15</span><span class="content">&#50976;&#45796;&#50640; &#45224;&#50500; &#51080;&#45716; &#50668;&#47084;&#48516;&#46308;&#51008; &#51060;&#51228; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#8216;&#45320;&#55148;&#44032; &#47564;&#51068; &#51060;&#51665;&#53944;&#47196; &#44032;&#49436; &#49332;&#44192;&#45796;&#44256; &#44256;&#51665;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.42.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.42.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#46160;&#47140;&#50892;&#54616;&#45716; &#51204;&#51137;&#44284; &#44592;&#44540;&#51060; &#51060;&#51665;&#53944;&#50640;&#44620;&#51648; &#45320;&#55148;&#47484; &#46384;&#46972;&#44040; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#44144;&#44592;&#49436; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.42.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.42.17"><span class="label">17</span><span class="content">&#51060;&#51665;&#53944;&#47196; &#44032;&#49436; &#49332;&#44192;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#45768; &#45236;&#44032; &#45236;&#47532;&#45716; &#51116;&#50521;&#51012; &#54588;&#54616;&#50668; &#49332;&#50500; &#45224;&#51012; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.42.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.42.18"><span class="label">18</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#46608; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#45208;&#51032; &#48516;&#45432;&#47484; &#50143;&#50520;&#45796;. &#45320;&#55148;&#44032; &#47564;&#51068; &#51060;&#51665;&#53944;&#47196; &#44032;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172;&#46020; &#45208;&#51032; &#48516;&#45432;&#47484; &#50143;&#50500; &#48260;&#47532;&#44192;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#51200;&#51452;&#50752; &#51613;&#50724;&#50752; &#52824;&#50837;&#51032; &#45824;&#49345;&#51060; &#46104;&#44256; &#45796;&#49884;&#45716; &#51060; &#46405;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.42.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.42.19"><span class="label">19</span><span class="content">&#8220;&#45224;&#50500; &#51080;&#45716; &#50976;&#45796; &#48177;&#49457; &#50668;&#47084;&#48516;, &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#51665;&#53944;&#47196; &#44032;&#51648; &#47568;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#50724;&#45720; &#44221;&#44256;&#54616;&#45716; &#47568;&#51012; &#44845; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.42.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45208;&#47484; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48372;&#45236;&#47728; &#8216;&#50864;&#47532;&#47484; &#50948;&#54644; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#47568;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#54665;&#54616;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.42.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.42.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#44536; &#47784;&#46304; &#44163;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54664;&#50612;&#46020; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;, &#44263; &#44536;&#44032; &#45208;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236; &#47568;&#54616;&#44172; &#54620; &#47784;&#46304; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.42.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.42.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#50668;&#47084;&#48516;&#51060; &#48516;&#47749;&#55176; &#50508;&#50500;&#50556; &#54624; &#49324;&#49892;&#51008; &#50668;&#47084;&#48516;&#51060; &#44032;&#49436; &#49332;&#47140;&#44256; &#54616;&#45716; &#44536; &#44275;&#50640;&#49436; &#50668;&#47084;&#48516;&#51008; &#51204;&#51137;&#44284; &#44406;&#51452;&#47548;&#44284; &#51656;&#48337;&#51004;&#47196; &#51453;&#44172; &#46112; &#44163;&#51060;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
