<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch46" data-usfm="JER.46">
            <div class="label">46</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.46.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#50668;&#47084; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.46.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.46.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#47568;&#50432;, &#44263; &#50836;&#49884;&#50556;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796;&#51032; &#50668;&#54840;&#50556;&#44608;&#50773; 4&#45380;&#50640; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#48320;&#51032; &#44040;&#44536;&#48120;&#49828;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#54056;&#54620; &#51060;&#51665;&#53944; &#45712;&#44256;&#50773;&#51032; &#44400;&#45824;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.46.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.46.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#53356;&#44256; &#51089;&#51008; &#48169;&#54056;&#47484; &#46308;&#44256; &#51204;&#51137;&#53552;&#47196; &#51652;&#44400;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.46.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.46.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#47568;&#50640; &#50504;&#51109;&#51012; &#51648;&#50892;&#49436; &#53440;&#44256; &#53804;&#44396;&#47484; &#50416;&#44256; &#51204;&#50676;&#51012; &#44054;&#52628;&#47728; &#45320;&#55148; &#52285;&#51012; &#44040;&#44256; &#44049;&#50743;&#51012; &#51077;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.46.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.46.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#44536;&#46308;&#51060; &#45440;&#46972; &#46020;&#47581;&#54616;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#50857;&#49324;&#46308;&#51060; &#45824;&#54056;&#54616;&#50668; &#46244;&#46020; &#46028;&#50500;&#48372;&#51648; &#50506;&#44256; &#44553;&#55176; &#46020;&#47581;&#54616;&#45768; &#46160;&#47140;&#50880;&#51060; &#49324;&#48169;&#50640; &#46020;&#49324;&#47532;&#44256; &#51080;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.46.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.46.6"><span class="label">6</span><span class="content">&#48156;&#51060; &#48736;&#47480; &#51088;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#47728; &#50857;&#44048;&#54620; &#51088;&#46020; &#54588;&#54616;&#51648; &#47803;&#54616;&#44256; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#48320; &#48513;&#51901;&#50640;&#49436; &#45796; &#50416;&#47084;&#51648;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.46.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.46.7"><span class="label">7</span><span class="content">&#51200; &#45208;&#51068;&#44053;&#51032; &#45336;&#52432; &#55120;&#47492;&#44284; &#48128;&#50612;&#45797;&#52824;&#45716; &#44053;&#47932;&#51032; &#54028;&#46020;&#50752; &#44057;&#51008; &#51088; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.46.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.46.8"><span class="label">8</span><span class="content">&#51060;&#51665;&#53944;&#45716; &#45208;&#51068;&#44053;&#51032; &#45336;&#52432; &#55120;&#47492;&#44284; &#48128;&#50612;&#45797;&#52824;&#45716; &#44053;&#47932;&#51032; &#54028;&#46020;&#50752; &#44057;&#44396;&#45208;. &#51060;&#51665;&#53944;&#44032; &#51068;&#50612;&#45208; &#50728; &#46405;&#51012; &#45934;&#50612; &#48260;&#47532;&#44256; &#49457;&#46308;&#44284; &#44536; &#48177;&#49457;&#51012; &#50424;&#50612; &#48260;&#47532;&#44192;&#45796;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.46.9"><span class="label">9</span><span class="content">&#47568;&#46308;&#50500;, &#45804;&#47140;&#46972;. &#44592;&#48337;&#46308;&#50500;, &#51204;&#52264;&#47484; &#47924;&#49453;&#44172; &#47792;&#50500;&#46972;. &#50857;&#49324;&#46308;&#50500;, &#51652;&#44400;&#54616;&#46972;. &#48169;&#54056; &#46304; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#44284; &#47532;&#48708;&#50500; &#49324;&#46988;&#44284; &#54876;&#51012; &#50136;&#45716; 2&#47532;&#46356;&#50500; &#49324;&#46988;&#46308;&#50500;, &#52636;&#51204;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.46.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.46.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#51008; &#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060;&#45796;. &#44536; &#45824;&#51201;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#45716; &#48373;&#49688;&#51032; &#45216;&#51060;&#45796;. &#44536;&#51032; &#52860;&#51060; &#47564;&#51313;&#51012; &#50619;&#51012; &#46412;&#44620;&#51648; &#44536;&#46308;&#51012; &#49340;&#53412;&#47728; &#44536;&#46308;&#51032; &#54588;&#47484; &#47560;&#49892; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#48320; &#48513;&#51901; &#46405;&#50640;&#49436; &#47566;&#51008; &#55148;&#49373;&#51088;&#46308;&#51060; &#49373;&#44592;&#44172; &#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.46.11"><span class="label">11</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50500;, &#44600;&#47476;&#50519;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#54693;&#50976;&#47484; &#44396;&#54616;&#46972;. &#45320;&#55148;&#44032; &#50500;&#47924;&#47532; &#50557;&#51012; &#47566;&#51060; &#50024;&#46020; &#54952;&#44284;&#44032; &#50630;&#51012; &#44163;&#51060;&#47728; &#45227;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.46.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.46.12"><span class="label">12</span><span class="content">&#47784;&#46304; &#45208;&#46972;&#46308;&#51060; &#45320;&#55148; &#49688;&#52824;&#47484; &#46308;&#50632;&#44256; &#45320;&#55148; &#48512;&#47476;&#51670;&#51020;&#51060; &#50728; &#46405;&#50640; &#44032;&#46301;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148; &#50857;&#49324;&#46308;&#51060; &#49436;&#47196; &#48512;&#46378;&#54784; &#54632;&#44760; &#50416;&#47084;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.46.13"><span class="label">13</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#51060;&#51665;&#53944;&#47484; &#52824;&#47084; &#50724;&#45716; &#51068;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.46.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.46.14"><span class="label">14</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#51665;&#53944;&#50752; &#48121;&#46028;&#44284; 3&#47716;&#54588;&#49828;&#50752; &#45796;&#48148;&#45348;&#49828;&#50640; &#51060;&#47111;&#44172; &#49440;&#54252;&#54616;&#46972;. &#8216;&#45320;&#55148;&#45716; &#51088;&#44592; &#50948;&#52824;&#47484; &#51648;&#53412;&#44256; &#45824;&#48708;&#54616;&#46972;. &#52860;&#51060; &#45320;&#55148;&#47484; &#45796; &#49340;&#53020; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.46.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.46.15"><span class="label">15</span><span class="content">&#50612;&#51704;&#49436; 4&#45320;&#55148; &#55192; &#49468; &#50500;&#54588;&#49828; &#49888;&#51060; &#50416;&#47084;&#51276;&#45716;&#44032;? &#44536;&#44032; &#51068;&#50612;&#49444; &#49688; &#50630;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#45336;&#50612;&#46888;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.46.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.46.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#48337;&#49324;&#46308;&#51060; &#44228;&#49549; &#45336;&#50612;&#51648;&#44256; &#50416;&#47084;&#51648;&#45768; &#45320;&#55148; &#50808;&#44397; &#50857;&#48337;&#46308;&#51060; &#8216;&#50864;&#47532; &#48124;&#51313;&#44284; &#44256;&#54693; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#50896;&#49688;&#51032; &#52860;&#45216;&#51012; &#54588;&#54616;&#51088;&#8217; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.46.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.46.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#51665;&#53944; &#48148;&#47196; &#50773;&#51060; &#8216;&#44592;&#54924;&#47484; &#45459;&#52828; &#54728;&#54413;&#49440;&#8217;&#51060;&#46972;&#44256; &#50808;&#52432;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.46.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.46.18"><span class="label">18</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45796;&#48380;&#49328;&#51060;&#45208; &#54644;&#48320;&#51032; &#44040;&#47708;&#49328;&#52376;&#47100; &#51032;&#51219;&#54620; &#51088;&#44032; &#51060;&#51665;&#53944;&#47484; &#52824;&#47084; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.46.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.46.19"><span class="label">19</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#51456;&#48708;&#47484; &#54616;&#46972;. &#47716;&#54588;&#49828;&#44032; &#54889;&#54224;&#54616;&#50668; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#54224;&#54728;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.46.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.46.20"><span class="label">20</span><span class="content">&#51060;&#51665;&#53944;&#44032; &#50500;&#47924;&#47532; &#50500;&#47492;&#45796;&#50868; &#50516;&#49569;&#50500;&#51648; &#44057;&#51012;&#51648;&#46972;&#46020; &#48513;&#50640;&#49436; &#49632;&#54028;&#47532;&#44032; &#45216;&#50500;&#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.46.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.46.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#44256;&#50857;&#54620; &#50808;&#44397;&#51064; &#50857;&#48337;&#44620;&#51648;&#46020; &#50808;&#50577;&#44036;&#50640; &#44039;&#54784; &#51080;&#45716; &#49569;&#50500;&#51648;&#52376;&#47100; &#47924;&#47141;&#54616;&#50668; &#47582;&#49436; &#49912;&#50864;&#51648; &#47803;&#54616;&#44256; &#47784;&#46160; &#46028;&#50500;&#49436;&#49436; &#45804;&#50500;&#45208;&#45768; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#44256; &#44536;&#46308;&#51060; &#48268;&#48155;&#51012; &#46412;&#44032; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.46.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.46.22"><span class="label">22</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#48192;&#52376;&#47100; &#49836;&#44536;&#47672;&#45768; &#45804;&#50500;&#45216; &#44163;&#51060;&#45796;. &#51201;&#44400;&#51060; &#48268;&#47785;&#54616;&#45716; &#51088;&#52376;&#47100; &#46020;&#45180;&#47484; &#44032;&#51648;&#44256; &#52432;&#46308;&#50612;&#50732; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.46.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.46.23"><span class="label">23</span><span class="content">&#51060;&#51665;&#53944;&#51032; &#49714;&#51060; &#50500;&#47924;&#47532; &#50872;&#52285;&#54616;&#50668;&#46020; &#51201;&#44400;&#46308;&#51060; &#44536;&#44163;&#51012; &#52237;&#50612; &#48260;&#47540; &#44163;&#51060;&#45768; &#44536;&#46308;&#51032; &#49688;&#44032; &#47700;&#46748;&#44592;&#46524;&#48372;&#45796; &#47566;&#50500; &#54756;&#50500;&#47540; &#49688; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.46.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.46.24"><span class="label">24</span><span class="content">&#51060;&#51665;&#53944; &#44397;&#48124;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#48513;&#51901; &#49324;&#46988;&#46308;&#50640;&#44172; &#51221;&#48373;&#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.46.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.46.25"><span class="label">25</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; 5&#45936;&#48288;&#49828;&#51032; &#50500;&#47788; &#49888;&#44284; &#48148;&#47196;&#50752; &#51060;&#51665;&#53944;&#50752; &#51060;&#51665;&#53944;&#51032; &#49888;&#46308;&#44284; &#44536; &#50773;&#46308;&#44284; &#48148;&#47196;&#47484; &#51032;&#51648;&#54616;&#45716; &#47784;&#46304; &#51088;&#46308;&#50640;&#44172; &#48268;&#51012; &#45236;&#47140;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.46.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.46.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#44284; &#44536; &#49888;&#54616;&#46308;&#50640;&#44172; &#44536;&#46308;&#51012; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45208; &#44536; &#54980;&#50640;&#46020; &#51060;&#51665;&#53944; &#46405;&#50640;&#45716; &#51060;&#51204;&#52376;&#47100; &#50668;&#51204;&#55176; &#49324;&#46988;&#46308;&#51060; &#49332; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51012; &#48372;&#51316;&#54616;&#49884;&#44192;&#45796;&#45716; </span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50557;&#49549;</span></div><div class="p"><span class="verse v26" data-usfm="JER.46.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.46.27"><span class="label">27</span><span class="content">&#8220;6&#45236; &#48177;&#49457;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#49828;&#46972;&#50648;&#50500;, &#45440;&#46972;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#47680;&#47532; &#54252;&#47196; &#46108; &#46405;&#50640;&#49436; &#44396;&#54644; &#45236;&#44192;&#45796;. &#45320;&#55148;&#44032; &#45796;&#49884; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#50752; &#54217;&#54868;&#47213;&#44256; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45768; &#45320;&#55148;&#47484; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.46.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.46.28"><span class="label">28</span><span class="content">&#45236; &#48177;&#49457;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54620;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#55145;&#50612; &#48372;&#45240; &#44536; &#45208;&#46972;&#46308;&#51008; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47140;&#46020; &#45320;&#55148;&#47564;&#51008; &#51204;&#47736;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#47484; &#51221;&#45817;&#54616;&#44172; &#51669;&#44228;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#47484; &#51204;&#54784; &#48268;&#54616;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#45236;&#48260;&#47140; &#46160;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
