<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch4" data-usfm="JER.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45348;&#44032; &#46028;&#50500;&#50724;&#47140;&#44144;&#46304; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#45320; &#46972;. &#45348;&#44032; &#47564;&#51068; &#45236;&#44032; &#51648;&#44555;&#51648;&#44555;&#54616;&#44172; &#50668;&#44592;&#45716; &#50864;&#49345;&#51012; &#45236; &#50526;&#50640;&#49436; &#51228;&#44144;&#54616;&#44256; &#47560;&#51020;&#51060; &#55124;&#46308;&#47532;&#51648; &#50506;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.4.2"><span class="label">2</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44256; &#46608; &#45348;&#44032; &#51652;&#49892;&#54616;&#47728; &#51221;&#51649;&#54616;&#44256; &#44648;&#45143;&#54616;&#44172; &#49332;&#47732; &#49464;&#49345; &#47784;&#46304; &#45208;&#46972;&#44032; &#45320;&#47484; &#48372;&#44256; &#45208;&#50640;&#44172; &#50752;&#49436; &#48373;&#51012; &#44396;&#54616;&#47728; &#45208;&#47484; &#52268;&#50577;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.4.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47925;&#51008; &#46405;&#51012; &#44040;&#44256;, &#44032;&#49884;&#45924;&#48520; &#49549;&#50640; &#50472;&#47484; &#49100;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.4.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47560;&#51020;&#51012; &#44648;&#45143;&#51060; &#54616;&#44256; &#45320;&#55148; &#51088;&#49888;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#54665;&#54620; &#50501;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#45208;&#51032; &#48516;&#45432;&#44032; &#48520;&#44057;&#51060; &#51068;&#50612;&#45208; &#45320;&#55148;&#47484; &#53468;&#50872; &#44163;&#51060;&#45768; &#44536; &#48520;&#51012; &#45132; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52840;&#47029;&#51032; &#50948;&#54801;&#51012; &#45817;&#54616;&#45716; &#50976;&#45796;</span></div><div class="p"><span class="verse v4" data-usfm="JER.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.4.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49440;&#54252;&#54616;&#50668; &#50728; &#46405;&#50640; &#45208;&#54036;&#51012; &#48520;&#44172; &#54616;&#44256; &#46608; &#53360; &#49548;&#47532;&#47196; &#8216;&#51088;, &#47784;&#50668;&#46972;. &#50836;&#49352; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#51088;!&#8217; &#54616;&#44256; &#50808;&#52824;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.4.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#49884;&#50728;&#51004;&#47196; &#44032;&#45716; &#44600;&#51012; &#54364;&#49884;&#54616;&#44256; &#51648;&#52404;&#54616;&#51648; &#47568;&#44256; &#50504;&#51204;&#54616;&#44172; &#54588;&#54616;&#46972;. &#45236;&#44032; &#48513;&#51901;&#50640;&#49436; &#51116;&#50521;&#44284; &#53360; &#47736;&#47581;&#51012; &#48520;&#47084;&#51068;&#51004;&#53420; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.4.7"><span class="label">7</span><span class="content">&#49324;&#51088;&#44032; &#49714;&#49549;&#50640;&#49436; &#45208;&#50724;&#46319; &#49464;&#49345;&#51012; &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#45208;&#50752;&#49436; &#45320;&#55148; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#47140;&#44256; &#45804;&#47140;&#50724;&#44256; &#51080;&#51004;&#45768; &#45320;&#55148; &#49457;&#46308;&#51008; &#54224;&#54728;&#44032; &#46104;&#50612; &#51452;&#48124;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.4.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#53685;&#44257;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#51649; &#48516;&#45432;&#47484; &#50864;&#47532;&#50640;&#44172;&#49436; &#46028;&#51060;&#53412;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.4.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#45216;&#50640;&#45716; &#50773;&#44284; &#49888;&#54616;&#46308;&#51060; &#45209;&#49900;&#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51060; &#44636;&#51677; &#45440;&#46980; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.4.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#51060; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128;&#51012; &#50756;&#51204;&#55176; &#49549;&#51060;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#50640;&#44172; &#54217;&#54868;&#44032; &#51080;&#51004;&#47532;&#46972;&#8217;&#44256; &#47568;&#50432;&#54616;&#49512;&#45716;&#45936; &#50724;&#55176;&#47140; &#52860;&#51060; &#50864;&#47532; &#47785;&#50640; &#50752; &#45823;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.4.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#51060; &#48177;&#49457;&#44284; &#50696;&#47336;&#49332;&#47128;&#51060; &#51060;&#47088; &#47568;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;. &#8220;&#49324;&#47561;&#50640;&#49436; &#46888;&#44144;&#50868; &#48148;&#46988;&#51060; &#45236; &#48177;&#49457;&#51012; &#54693;&#54616;&#50668; &#48520; &#44163;&#51060;&#45796;. &#44536;&#44163;&#51008; &#44200;&#45208; &#45216;&#47140;&#48372;&#45236;&#45716; &#49328;&#46308;&#48148;&#46988;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.4.12"><span class="label">12</span><span class="content">&#44536;&#48372;&#45796; &#55016;&#50476; &#44053;&#54620; &#44163;&#51004;&#47196; &#45236;&#44032; &#51068;&#51004;&#53412;&#45716; &#48148;&#46988;&#51060;&#45796;. &#51060;&#51228; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#49900;&#54032;&#51012; &#49440;&#50616;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.4.13"><span class="label">13</span><span class="content">&#48372;&#46972;, &#50896;&#49688;&#44032; &#44396;&#47492;&#52376;&#47100; &#45208;&#50724;&#45716;&#45936; &#44536;&#51032; &#51204;&#52264;&#45716; &#54924;&#50724;&#47532;&#48148;&#46988; &#44057;&#44256; &#44536;&#51032; &#47568;&#46308;&#51008; &#46021;&#49688;&#47532;&#48372;&#45796; &#48736;&#47476;&#44396;&#45208;. &#50864;&#47532;&#50640;&#44172; &#54868;&#44032; &#48120;&#52452;&#45796;! &#51060;&#51228; &#50864;&#47532;&#45716; &#47581;&#54664;&#45796;!</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.4.14"><span class="label">14</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#45348; &#47560;&#51020;&#51032; &#50501;&#51012; &#50491;&#50612; &#48260;&#47140;&#46972;. &#44536;&#47084;&#47732; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#45348;&#44032; &#50501;&#54620; &#49373;&#44033;&#51012; &#50616;&#51228;&#44620;&#51648; &#54408;&#44256; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.4.15"><span class="label">15</span><span class="content">&#45800;&#44284; &#50640;&#48652;&#46972;&#51076;&#49328;&#50640;&#49436; &#51116;&#50521;&#51012; &#49440;&#50616;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.4.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51201;&#46308;&#51060; &#47676; &#46405;&#50640;&#49436; &#50752;&#49436; &#50976;&#45796; &#49457;&#46308;&#51012; &#54693;&#54616;&#50668; &#49548;&#47532;&#47484; &#51648;&#47480;&#45796;&#44256; &#50728; &#49464;&#49345;&#50640; &#50508;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#49440;&#54252;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.4.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#48173;&#51012; &#51648;&#53412;&#45716; &#51088;&#46308;&#52376;&#47100; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51060; &#48177;&#49457;&#51060; &#45208;&#47484; &#44144;&#50669;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.4.18"><span class="label">18</span><span class="content">&#8220;&#45348; &#54665;&#50948;&#44032; &#48148;&#47196; &#51060;&#47088; &#44163;&#51012; &#48520;&#47084;&#46308;&#50688;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#48155;&#51012; &#54805;&#48268;&#51060;&#45768; &#44536; &#44256;&#53685;&#51060; &#45348; &#47560;&#51020;&#50640;&#44620;&#51648; &#48120;&#52832; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48124;&#51313;&#51032; &#48708;&#50868;&#51012; &#49836;&#54140;&#54616;&#45716; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="verse v18" data-usfm="JER.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.4.19"><span class="label">19</span><span class="content">&#50500; &#44340;&#47213;&#44396;&#45208;! &#44340;&#47213;&#44396;&#45208;! &#45236; &#47560;&#51020;&#51060; &#44340;&#47213;&#44396;&#45208;! &#45236;&#44032; &#45208;&#54036; &#49548;&#47532;&#50752; &#51204;&#51137; &#49548;&#47532;&#47484; &#46308;&#50632;&#51004;&#45768; &#49900;&#51109;&#51060; &#46160;&#44540;&#44144;&#47140; &#44204;&#46364; &#49688; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.4.20"><span class="label">20</span><span class="content">&#51116;&#50521;&#50640; &#51116;&#50521;&#51060; &#46384;&#47476;&#44256; &#50728; &#46405;&#51060; &#54889;&#54224;&#54644;&#51648;&#47728;, &#49692;&#49885;&#44036;&#50640; &#47784;&#46304; &#51665;&#46308;&#51060; &#54028;&#44340;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.4.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#50616;&#51228;&#44620;&#51648; &#51200; &#44611;&#48156;&#51012; &#48372;&#47728; &#45208;&#54036; &#49548;&#47532;&#47484; &#46308;&#50612;&#50556; &#54616;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.4.22"><span class="label">22</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#51008; &#48120;&#47144;&#54616;&#50668; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#47728; &#51648;&#44033; &#50630;&#45716; &#51088;&#49885;&#44284; &#44057;&#50500;&#49436; &#44536;&#46308;&#50640;&#44172;&#45716; &#52509;&#47749;&#54632;&#51060; &#50630;&#44396;&#45208;. &#44536;&#46308;&#51060; &#50501;&#51012; &#54665;&#54616;&#45716; &#45936;&#45716; &#50557;&#49325;&#48736;&#47476;&#47732;&#49436;&#46020; &#49440;&#51012; &#54665;&#54616;&#45716; &#45936;&#45716; &#47924;&#51648;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.4.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#46405;&#51012; &#48372;&#45768; 2&#54805;&#53468;&#47484; &#50508;&#50500;&#48380; &#49688; &#50630;&#51012; &#51221;&#46020;&#47196; &#50277;&#48173;&#51060; &#46104;&#50632;&#51004;&#47728; &#54616;&#45720;&#51012; &#48372;&#45768; &#44144;&#44592;&#46020; &#48731;&#51060; &#50630;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.4.24"><span class="label">24</span><span class="content">&#49328;&#46308;&#51012; &#48372;&#45768; &#45458;&#44256; &#45230;&#51008; &#49328;&#46308;&#51060; &#51652;&#46041;&#54616;&#44256; &#50880;&#51649;&#51060;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.4.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#49324;&#46988;&#46308;&#46020; &#50630;&#44256; &#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#46308;&#46020; &#45796; &#45216;&#50500;&#44032; &#48260;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.4.26"><span class="label">26</span><span class="content">&#51339;&#51008; &#46405;&#51060; &#54889;&#47924;&#51648;&#44032; &#46104;&#50632;&#44256; &#44536; &#47784;&#46304; &#49457;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#47924;&#49436;&#50868; &#48516;&#45432;&#47196; &#47924;&#45320;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.4.27"><span class="label">27</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#8220;&#50728; &#46405;&#51060; &#54889;&#54224;&#54624; &#44163;&#51060;&#45208; &#45236;&#44032; &#50756;&#51204;&#55176; &#47803; &#50416;&#44172; &#54616;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.4.28"><span class="label">28</span><span class="content">&#51060;&#44163; &#46412;&#47928;&#50640; &#46405;&#51060; &#49836;&#54140;&#54624; &#44163;&#51060;&#47728; &#54616;&#45720;&#51060; &#50612;&#46160;&#50892;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#48120; &#47568;&#54616;&#50688;&#44256; &#51089;&#51221;&#54616;&#50688;&#51004;&#45768; &#54980;&#54924;&#54616;&#44144;&#45208; &#46028;&#51060;&#53412;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.4.29"><span class="label">29</span><span class="content">&#47568;&#51012; &#53440;&#44256; &#54876;&#51012; &#50136;&#45716; &#51088;&#46308;&#51032; &#45804;&#47140;&#50724;&#45716; &#49548;&#47532;&#50640; &#47784;&#46304; &#49324;&#46988;&#51060; &#46020;&#47581;&#54616;&#50668; &#49714;&#49549;&#51004;&#47196; &#45804;&#50500;&#45208;&#45716; &#51088;&#46020; &#51080;&#44256; &#48148;&#50948;&#50640; &#44592;&#50612;&#50724;&#47476;&#45716; &#51088;&#46020; &#51080;&#51004;&#47728; &#49457;&#46308;&#51008; &#48260;&#47548;&#51012; &#48155;&#50500; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.4.30"><span class="label">30</span><span class="content">&#52376;&#47049;&#54616;&#44172; &#46108; &#51088;&#50668;, &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264;? &#45348;&#44032; &#50612;&#51704;&#49436; &#48521;&#51008; &#50743;&#51012; &#51077;&#44256; &#44552;&#51004;&#47196; &#51109;&#49885;&#54616;&#47728; &#45576;&#51012; &#44536;&#47140; &#44984;&#48120;&#45712;&#45264;? &#45348;&#44032; &#50500;&#47924;&#47532; &#50500;&#47492;&#45813;&#44172; &#44984;&#48128;&#51648;&#46972;&#46020; &#54747;&#46108; &#51068;&#51060;&#45796;. &#45320;&#47484; &#49324;&#46993;&#54616;&#45912; &#51088;&#46308;&#51060; &#45320;&#47484; &#47736;&#49884;&#54616;&#47728; &#45348; &#49373;&#47749;&#51012; &#52286;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.4.31"><span class="label">31</span><span class="content">&#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#49548;&#47532; &#44057;&#44256; &#52395;&#50500;&#51060;&#47484; &#45235;&#45716; &#50668;&#51064;&#51032; &#48708;&#47749; &#49548;&#47532; &#44057;&#51008; &#44163;&#51060; &#46308;&#47532;&#45768; &#51060;&#44163;&#51008; &#50696;&#47336;&#49332;&#47128;&#51060; &#49704;&#51012; &#54736;&#46497;&#44144;&#47532;&#47728; &#49552;&#51012; &#54196;&#44256; &#8220;&#45208;&#50640;&#44172; &#54868;&#44032; &#48120;&#52452;&#45796;! &#45236;&#44032; &#49332;&#51064;&#51088;&#46308; &#50526;&#50640;&#49436; &#49892;&#49888;&#54644; &#44032;&#45716;&#44396;&#45208;&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
