<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch44" data-usfm="JER.44">
            <div class="label">44</div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#47196; &#51064;&#54620; &#51116;&#50521;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.44.1"><span class="label">1</span><span class="content">&#51060;&#51665;&#53944;&#50640; &#49324;&#45716; &#47784;&#46304; &#50976;&#45824;&#51064;, &#44263; &#48121;&#46028;&#44284; &#45796;&#48148;&#45348;&#49828;&#50752; &#47716;&#54588;&#49828;&#50752; &#44536;&#47532;&#44256; &#51060;&#51665;&#53944; &#45224;&#51901; &#51648;&#48169;&#50640; &#49324;&#45716; &#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.44.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.44.2"><span class="label">2</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#49457;&#50640; &#45236;&#44032; &#45236;&#47536; &#51116;&#50521;&#51012; &#51649;&#51217; &#47785;&#44201;&#54616;&#50688;&#45796;. &#50724;&#45720;&#45216; &#44536; &#46405;&#46308;&#51060; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256; &#44536; &#44275;&#50640; &#49324;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#51060;&#44163;&#51008;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.44.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.44.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#50501;&#51012; &#54665;&#54616;&#44256; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592; &#51088;&#49888;&#46308;&#44284; &#45320;&#55148;&#50752; &#45320;&#55148; &#51312;&#49345;&#46308;&#46020; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536;&#44163;&#51012; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.44.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44228;&#49549; &#45236; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#48372;&#45236;&#44256; &#44536;&#46308;&#50640;&#44172; &#45236;&#44032; &#49899;&#50612;&#54616;&#45716; &#51060;&#47088; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.44.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.44.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#46307;&#51648; &#50506;&#44256; &#50668;&#51204;&#55176; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#47728; &#44536;&#46308;&#51032; &#50501;&#50640;&#49436; &#46028;&#50500;&#49436;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.44.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45208;&#51032; &#48516;&#45432;&#47484; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640; &#50143;&#50500; &#48260;&#47160;&#45908;&#45768; &#51648;&#44552;&#52376;&#47100; &#49325;&#47561;&#54620; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.44.7"><span class="label">7</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#53360; &#50501;&#51012; &#54665;&#54616;&#50668; &#50976;&#45796;&#50640;&#49436; &#45320;&#55148; &#45224;&#45376;&#50752; &#50500;&#51060;&#46308;&#44284; &#51222;&#47673;&#51060;&#44620;&#51648; &#45796; &#51453;&#50612; &#45224;&#51008; &#51088;&#44032; &#50630;&#44172; &#54616;&#47140;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.44.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.44.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45320;&#55148; &#49552;&#51004;&#47196; &#47564;&#46304; &#50864;&#49345;&#51004;&#47196; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53412;&#47728; &#45320;&#55148;&#44032; &#50752;&#49436; &#49324;&#45716; &#51060; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54632;&#51004;&#47196; &#47736;&#47581;&#51012; &#51088;&#52397;&#54616;&#50668; &#50728; &#49464;&#44228;&#50640; &#51200;&#51452;&#50752; &#52824;&#50837;&#44144;&#47532;&#44032; &#46104;&#47140;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.44.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50976;&#45796; &#46405;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#45320;&#55148; &#51312;&#49345;&#46308;&#44284; &#50976;&#45796;&#51032; &#50773;&#46308;&#44284; &#50773;&#48708;&#46308;&#44284; &#45320;&#55148;&#50752; &#45320;&#55148; &#50500;&#45236;&#46308;&#51060; &#48276;&#54620; &#51396;&#47484; &#51082;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.44.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#45720;&#45216;&#44620;&#51648; &#45320;&#55148; &#51088;&#49888;&#51012; &#45230;&#52628;&#51648; &#50506;&#44256; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#45320;&#55148;&#50752; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#45208;&#51032; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.44.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47140; &#50728; &#50976;&#45796;&#47484; &#50630;&#50528; &#48260;&#47532;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.44.12"><span class="label">12</span><span class="content">&#51060;&#51665;&#53944; &#46405;&#50640; &#46308;&#50612;&#50752; &#49332;&#44592;&#47196; &#51089;&#51221;&#54620; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088;&#46308;&#51012; &#45236;&#44032; &#45796; &#51228;&#44144;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#47784;&#46160; &#51060;&#51665;&#53944;&#50640;&#49436; &#47736;&#47581;&#54616;&#50668; &#51204;&#51137;&#44284; &#44592;&#44540;&#50640; &#51453;&#44256; &#51200;&#51452;&#50752; &#51613;&#50724;&#50752; &#52824;&#50837;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.44.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.44.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#48268;&#54620; &#44163;&#52376;&#47100; &#51060;&#51665;&#53944; &#46405;&#50640; &#49324;&#45716; &#51088;&#46308;&#51012; &#51204;&#51137;&#44284; &#44406;&#51452;&#47548;&#44284; &#51656;&#48337;&#51004;&#47196; &#48268;&#54624; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.44.14"><span class="label">14</span><span class="content">&#51060;&#51665;&#53944; &#46405;&#50640; &#46308;&#50612;&#50752; &#49324;&#45716; &#50976;&#45796;&#51032; &#45224;&#51008; &#51088; &#51473;&#50640; &#54588;&#54616;&#44144;&#45208; &#49332;&#50500; &#45224;&#50500;&#49436; &#44536;&#47532;&#50892;&#54616;&#45912; &#50976;&#45796; &#46405;&#50640; &#46028;&#50500;&#44040; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#47751;&#47751; &#46020;&#47581;&#51088; &#50808;&#50640;&#45716; &#54620; &#49324;&#46988;&#46020; &#46028;&#50500;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.44.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#51088;&#44592; &#50500;&#45236;&#46308;&#51060; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#51080;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508;&#44256; &#51080;&#45716; &#47784;&#46304; &#45224;&#51088;&#46308;&#44284; &#44144;&#44592;&#50640; &#49436; &#51080;&#45716; &#47784;&#46304; &#50668;&#51088;&#46308;, &#44263; &#51060;&#51665;&#53944; &#45224;&#51901; &#51648;&#48169;&#50640; &#49324;&#45716; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.44.16"><span class="label">16</span><span class="content">&#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#54616;&#45716; &#47568;&#51012; &#46307;&#51648; &#50506;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.44.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.44.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532;&#44032; &#54616;&#44256; &#49910;&#51008; &#45824;&#47196; &#54616;&#50668; &#50864;&#47532;&#50752; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#50864;&#47532; &#50773;&#46308;&#44284; &#50864;&#47532; &#51648;&#46020;&#51088;&#46308;&#51060; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#54665;&#54620; &#44163;&#52376;&#47100; &#54616;&#45720;&#51032; &#50668;&#50773;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#49696;&#51012; &#46384;&#46972; &#51228;&#49324;&#47484; &#46300;&#47532;&#44192;&#49548;. &#44536; &#46412;&#50640;&#45716; &#50864;&#47532;&#44032; &#47673;&#51012; &#44163;&#51060; &#47566;&#50500; &#54413;&#51313;&#54616;&#44172; &#49332;&#47728; &#51116;&#50521; &#44057;&#51008; &#44163;&#46020; &#45817;&#54616;&#51648; &#50506;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.44.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45720;&#51032; &#50668;&#50773;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536;&#50640;&#44172; &#49696;&#51012; &#46384;&#46972; &#51228;&#49324; &#46300;&#47532;&#45912; &#51068;&#51012; &#44536;&#52828; &#54980;&#48512;&#53552; &#50864;&#47532;&#45716; &#47784;&#46304; &#44163;&#51060; &#48512;&#51313;&#54616;&#44256; &#51204;&#51137;&#44284; &#44406;&#51452;&#47548;&#50640; &#51453;&#50612; &#44032;&#44256; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.44.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#51088;&#46308;&#51060; &#45927;&#48537;&#50668; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#54616;&#45720;&#51032; &#50668;&#50773;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#49696;&#51012; &#46384;&#47476;&#47728; &#44536; &#47784;&#50577;&#51012; &#48376;&#46496;&#49436; &#44284;&#51088;&#47484; &#47564;&#46308;&#50612; &#51228;&#49324;&#51648;&#45244; &#46412; &#50864;&#47532; &#45224;&#54200;&#46308;&#51032; &#49849;&#45209; &#50630;&#51060; &#54620; &#51460; &#50500;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.44.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#44536;&#47088; &#49885;&#51004;&#47196; &#45824;&#45813;&#54620; &#47784;&#46304; &#45224;&#45376; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.44.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#44284; &#50668;&#47084;&#48516;&#51032; &#50773;&#46308;&#44284; &#45824;&#49888;&#46308;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#50976;&#45796;&#51032; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#48516;&#54693;&#54620; &#51068;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#47476;&#49884;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.44.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#50501;&#54620; &#54665;&#50948;&#50752; &#45908;&#47084;&#50868; &#49548;&#54665;&#51012; &#45908; &#51060;&#49345; &#52280;&#51004;&#49892; &#49688; &#50630;&#50612;&#49436; &#50668;&#47084;&#48516;&#51032; &#46405;&#51012; &#50724;&#45720;&#45216;&#52376;&#47100; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#54889;&#54224;&#54620; &#46405;&#51004;&#47196; &#47564;&#46308;&#50612; &#45440;&#46988;&#44284; &#51200;&#51452;&#51032; &#45824;&#49345;&#51060; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.44.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.44.23"><span class="label">23</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760; &#48373;&#51333;&#54616;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#51032; &#48277;&#44284; &#44508;&#51221;&#44284; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50724;&#45720;&#45216;&#44284; &#44057;&#51008; &#51060;&#47088; &#51116;&#50521;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47160;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.44.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#45796;&#49884; &#45224;&#45376; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51665;&#53944; &#46405;&#50640; &#49324;&#45716; &#50976;&#45796; &#48177;&#49457; &#50668;&#47084;&#48516;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.44.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.44.25"><span class="label">25</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#50752; &#45320;&#55148; &#50500;&#45236;&#46308;&#51008; &#54616;&#45720;&#51032; &#50668;&#50773;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#44536; &#50526;&#50640; &#49696;&#51012; &#46384;&#46972; &#51228;&#49324;&#47484; &#51648;&#45236;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#44256; &#44536;&#44163;&#51012; &#54665;&#46041;&#51004;&#47196; &#48372;&#50668; &#51452;&#50632;&#45796;. &#44536;&#47084;&#45768; &#51060;&#51228; &#45320;&#55148;&#45716; &#44032;&#49436; &#45320;&#55148; &#50557;&#49549;&#51060;&#45208; &#51060;&#54665;&#54616;&#50668;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.44.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.44.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#51665;&#53944; &#46405;&#50640; &#49324;&#45716; &#50976;&#45796; &#48177;&#49457; &#50668;&#47084;&#48516;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;:&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51060;&#51665;&#53944; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#8216;&#49332;&#50500; &#44228;&#49888; &#51452; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54620;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#51088;&#44032; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.44.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.44.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50506;&#44192;&#45796;. &#51060;&#51665;&#53944; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#51204;&#51137;&#44284; &#44592;&#44540;&#50640; &#49884;&#45804;&#47140; &#44144;&#51032; &#51204;&#47736;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.44.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#51473;&#50640; &#49548;&#49688;&#51032; &#49324;&#46988;&#46308;&#51008; &#52860;&#45216;&#51012; &#54588;&#54616;&#50668; &#51060;&#51665;&#53944;&#50640;&#49436; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. &#44536;&#46412; &#44536; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#45236; &#47568;&#51060; &#49457;&#52712;&#46104;&#50632;&#45716;&#51648; &#44536;&#46308;&#51032; &#47568;&#51060; &#49457;&#52712;&#46104;&#50632;&#45716;&#51648; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.44.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.44.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51060; &#44275;&#50640;&#49436; &#45320;&#55148;&#47484; &#48268;&#54616;&#44256; &#54028;&#47736;&#49884;&#53412;&#47532;&#46972;&#45716; &#45236; &#47568;&#51060; &#51060;&#47336;&#50612;&#51656; &#51613;&#44144;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.44.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.44.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#50976;&#45796; &#50773; &#49884;&#46300;&#44592;&#50556;&#47484; &#44536;&#51032; &#50896;&#49688;, &#44263; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#54620; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49552;&#50640; &#45336;&#44200; &#51456; &#44163;&#52376;&#47100; &#51060;&#51665;&#53944;&#51032; &#54840;&#48652;&#46972;&#50773;&#51012; &#44536;&#51032; &#47785;&#49704;&#51012; &#45432;&#47532;&#45716; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
