<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch40" data-usfm="JER.40">
            <div class="label">40</div><div class="s"><span class="heading">&#44536;&#45804;&#47028;&#50752; &#54632;&#44760; &#47672;&#47932;&#44172; &#46108; &#50696;&#47112;&#48120;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.40.1"><span class="label">1</span><span class="content">&#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#46972;&#47560;&#50640;&#49436; &#45208;&#47484; &#54400;&#50612; &#51456; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50640;&#44172; &#47568;&#50432;&#51012; &#51452;&#49512;&#45716;&#45936; &#44536;&#46412; &#45208;&#45716; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#54252;&#47196;&#44032; &#46104;&#50612; &#49632;&#49324;&#49836;&#50640; &#47926;&#51064; &#52292; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#47140;&#44032;&#44256; &#51080;&#45716; &#51473;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.40.2"><span class="label">2</span><span class="content">&#44221;&#54840;&#45824;&#51109;&#51008; &#45208;&#47484; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#50640; &#51116;&#50521;&#51012; &#49440;&#50616;&#54616;&#49884;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.40.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#44536;&#44032; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54665;&#54616;&#49512;&#45796;. &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#44536;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#51060; &#47784;&#46304; &#51068;&#51060; &#45320;&#55148;&#50640;&#44172; &#51068;&#50612;&#45212; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.40.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45348; &#49552;&#51032; &#49324;&#49836;&#51012; &#54400;&#50612;&#49436; &#45320;&#47484; &#51088;&#50976;&#47213;&#44172; &#54616;&#44192;&#45796;. &#47564;&#51068; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#44592;&#47484; &#50896;&#54620;&#45796;&#47732; &#54632;&#44760; &#44032;&#51088;. &#45236;&#44032; &#45320;&#47484; &#48372;&#49332;&#54196; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#50896;&#54616;&#51648; &#50506;&#51004;&#47732; &#44032;&#51648; &#50506;&#50500;&#46020; &#51339;&#45796;. &#51088;, &#50728; &#46405;&#51060; &#45348; &#50526;&#50640; &#51080;&#51004;&#45768; &#45348;&#44032; &#44032;&#44256; &#49910;&#51008; &#44275;&#51004;&#47196; &#44032;&#44144;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.40.5"><span class="label">5</span><span class="content">&#50500;&#51649; &#45236;&#44032; &#46028;&#50500;&#49436;&#44592;&#46020; &#51204;&#50640; &#45712;&#48512;&#49324;&#46972;&#45800;&#51008; &#45927;&#48537;&#50668; &#8220;&#45320;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50976;&#45796; &#52509;&#46021;&#51004;&#47196; &#49464;&#50868; &#49324;&#48152;&#51032; &#49552;&#51088;&#51060;&#47728; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308;&#51064; &#44536;&#45804;&#47028;&#50640;&#44172; &#46028;&#50500;&#44032; &#44536;&#50752; &#54632;&#44760; &#48177;&#49457;&#46308;&#44284; &#44057;&#51060; &#51648;&#45236;&#46304;&#44032; &#50500;&#45768;&#47732; &#45348;&#44032; &#51339;&#50500;&#54616;&#45716; &#44275;&#51004;&#47196; &#44032;&#44144;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536; &#44221;&#54840;&#45824;&#51109;&#51008; &#45208;&#50640;&#44172; &#49885;&#47049;&#44284; &#49440;&#47932;&#44620;&#51648; &#51452;&#47732;&#49436; &#45208;&#47484; &#44032;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.40.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45804;&#47028;&#50640;&#44172; &#44032;&#49436; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.40.7"><span class="label">7</span><span class="content">&#50500;&#51649;&#46020; &#46308;&#50640; &#51080;&#51004;&#47732;&#49436; &#54637;&#48373;&#54616;&#51648; &#50506;&#51008; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44536; &#48512;&#54616;&#46308;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45804;&#47028;&#47484; &#44536; &#46405; &#52509;&#46021;&#51004;&#47196; &#49464;&#50864;&#44256; &#44032;&#45212;&#54616;&#50668; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#54784;&#44032;&#51648; &#50506;&#51008; &#45224;&#45376; &#48712;&#48124;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#44536;&#50640;&#44172; &#47585;&#44220;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.40.8"><span class="label">8</span><span class="content">&#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#44536;&#45804;&#47028;&#50640;&#44172; &#52286;&#50500;&#50772;&#45796;. &#44536;&#46308;&#51008; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;, &#44032;&#47112;&#50500;&#51032; &#46160; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#50836;&#45208;&#45800;, &#45800;&#54980;&#47719;&#51032; &#50500;&#46308; &#49828;&#46972;&#50556;, &#45712;&#46020;&#48148; &#49324;&#46988; &#50640;&#48176;&#51032; &#50500;&#46308;&#46308;, &#47560;&#50500;&#44032; &#49324;&#46988; &#50668;&#49324;&#45264;, &#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#48512;&#54616;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.40.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.40.9"><span class="label">9</span><span class="content">&#49324;&#48152;&#51032; &#49552;&#51088;&#51060;&#47728; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308;&#51064; &#44536;&#45804;&#47028;&#44032; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988; &#49452;&#44592;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49884;&#44256; &#51060; &#46405;&#50640; &#51221;&#52265;&#54616;&#50668; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#49452;&#44592;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51339;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.40.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#48120;&#49828;&#48148;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#50864;&#47532;&#50640;&#44172; &#50724;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#50668;&#47084;&#48516;&#51012; &#45824;&#48320;&#54616;&#44192;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#54252;&#46020;&#51452;&#50752; &#50668;&#47492; &#44284;&#51068;&#44284; &#44592;&#47492;&#51012; &#44144;&#46188;&#46308;&#50668; &#51200;&#51109;&#54616;&#44256; &#50668;&#47084;&#48516;&#51060; &#52264;&#51648;&#54620; &#46405;&#50640;&#49436; &#49332;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.40.11"><span class="label">11</span><span class="content">&#47784;&#50517;&#44284; &#50516;&#47788;&#44284; &#50640;&#46036;&#44284; &#44536;&#47532;&#44256; &#45796;&#47480; &#47784;&#46304; &#51648;&#48169;&#50640; &#51080;&#45716; &#50976;&#45824;&#51064;&#46308;&#46020; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#51068;&#48512; &#49324;&#46988;&#46308;&#51012; &#50976;&#45796;&#50640; &#45224;&#44200; &#46160;&#44256; &#49324;&#48152;&#51032; &#49552;&#51088;&#51060;&#47728; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308;&#51064; &#44536;&#45804;&#47028;&#47484; &#52509;&#46021;&#51004;&#47196; &#49464;&#50892; &#44536;&#46308;&#51012; &#45796;&#49828;&#47532;&#44172; &#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.40.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#55145;&#50612;&#51256; &#51080;&#45912; &#44033;&#52376;&#50640;&#49436; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50752; &#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#44536;&#45804;&#47028;&#50640;&#44172; &#50772;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#47566;&#51008; &#54252;&#46020;&#50752; &#50668;&#47492; &#44284;&#51068;&#51012; &#44144;&#46188;&#46308;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.40.13"><span class="label">13</span><span class="content">&#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#44284; &#50500;&#51649;&#46020; &#54637;&#48373;&#54616;&#51648; &#50506;&#51008; &#44400; &#51648;&#55064;&#44288;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#44536;&#45804;&#47028;&#50640;&#44172; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.40.14"><span class="label">14</span><span class="content">&#8220;&#50516;&#47788; &#51088;&#49552;&#51032; &#48148;&#50508;&#47532;&#49828;&#50773;&#51060; &#45817;&#49888;&#51012; &#51453;&#51060;&#47140;&#44256; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51012; &#48372;&#45240; &#49324;&#49892;&#51012; &#45817;&#49888;&#51008; &#50508;&#44256; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50500;&#55176;&#44048;&#51032; &#50500;&#46308; &#44536;&#45804;&#47028;&#45716; &#44536;&#46308;&#51032; &#47568;&#51012; &#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.40.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#44032;&#47112;&#50500;&#51032; &#50500;&#46308; &#50836;&#54616;&#45212;&#51060; &#44536;&#45804;&#47028;&#50640;&#44172; &#47792;&#47000; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#44032;&#49436; &#45712;&#45796;&#45264;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51012; &#50500;&#47924;&#46020; &#47784;&#47476;&#44172; &#51453;&#50668; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;. &#44536;&#44032; &#45817;&#49888;&#51012; &#51453;&#50668; &#45817;&#49888;&#50640;&#44172; &#47784;&#50668;&#46304; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#51012; &#55145;&#50612;&#51648;&#44172; &#54616;&#44256; &#50976;&#45796;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51012; &#47736;&#47581;&#45817;&#54616;&#44172; &#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.40.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45804;&#47028;&#45716; &#50836;&#54616;&#45212;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#44536;&#47088; &#51068;&#51012; &#54616;&#51648; &#47560;&#49884;&#50724;. &#51060;&#49828;&#47560;&#50648;&#50640; &#45824;&#54616;&#50668; &#45817;&#49888;&#51060; &#54620; &#47568;&#51008; &#49324;&#49892;&#51060; &#50500;&#45768;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
