<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch48" data-usfm="JER.48">
            <div class="label">48</div><div class="s"><span class="heading">&#47784;&#50517;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.48.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#50517;&#50640; &#45824;&#54620; &#47568;&#50432;&#51060;&#45796;. &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49836;&#54532;&#45796;! &#45712;&#48372;&#50556;, &#45348;&#44032; &#54889;&#54224;&#54644;&#51276;&#44396;&#45208;. &#44592;&#47028;&#45796;&#51076;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#51216;&#47161;&#46104;&#50632;&#51004;&#47728; &#44536; &#50836;&#49352;&#46020; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#54028;&#44340;&#46104;&#50632;&#51004;&#45768; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.48.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.48.2"><span class="label">2</span><span class="content">&#47784;&#50517;&#50640; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;. &#54756;&#49828;&#48376;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#47784;&#50517;&#50640; &#45824;&#54620; &#51020;&#47784;&#47484; &#44984;&#48120;&#47728; &#8216;&#44536; &#45208;&#46972;&#47484; &#50500;&#51452; &#50630;&#50528; &#48260;&#47532;&#51088;&#8217; &#54616;&#45716;&#44396;&#45208;. &#47579;&#47704;&#50500;, &#45320;&#46020; &#51201;&#47561;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#52860;&#51060; &#45320;&#47484; &#46384;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.48.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.48.3"><span class="label">3</span><span class="content">&#54840;&#47196;&#45208;&#51076;&#51060; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#54889;&#54224;&#50752; &#53360; &#54028;&#47736;&#51032; &#49548;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.48.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.48.4"><span class="label">4</span><span class="content">&#47784;&#50517;&#51060; &#47736;&#47581;&#45817;&#54616;&#48064;&#47196; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51060; &#48512;&#47476;&#51670;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.48.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.48.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#47336;&#55195; &#50616;&#45909;&#51004;&#47196; &#50732;&#46972;&#44032;&#47732;&#49436; &#44228;&#49549; &#50872;&#44256; &#48512;&#47476;&#51670;&#51004;&#45768; &#54840;&#47196;&#45208;&#51076; &#45236;&#47532;&#47561; &#44600;&#50640;&#49436; &#54056;&#47581;&#51032; &#44032;&#49844; &#50500;&#54536; &#53685;&#44257; &#49548;&#47532;&#47484; &#46308;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.48.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.48.6"><span class="label">6</span><span class="content">&#47784;&#50517;&#50500;, &#45320;&#45716; &#44553;&#55176; &#45804;&#50500;&#45208; &#45348; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256; &#44305;&#50556;&#51032; &#46504;&#44592;&#45208;&#47924;&#52376;&#47100; &#46104;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.48.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.48.7"><span class="label">7</span><span class="content">&#45348;&#44032; &#45348; 2&#51116;&#45733;&#44284; &#48512;&#47484; &#51032;&#51648;&#54616;&#51648;&#47564; &#45320;&#46020; &#51221;&#48373;&#45817;&#54624; &#44163;&#51060;&#47728; &#45320;&#51032; &#49888; &#44536;&#47784;&#49828;&#46020; &#44536; &#51228;&#49324;&#51109;&#46308;&#44284; &#45824;&#49888;&#46308;&#44284; &#54632;&#44760; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.48.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.48.8"><span class="label">8</span><span class="content">&#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#50752;&#49436; &#47784;&#46304; &#49457;&#51012; &#52832; &#44163;&#51060;&#45796;. &#54620; &#49457;&#46020; &#54588;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44264;&#51676;&#44592;&#45208; &#54217;&#50896;&#51060; &#45796; &#54028;&#49552;&#46104;&#50612; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620; &#45824;&#47196; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.48.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.48.9"><span class="label">9</span><span class="content">&#47784;&#50517;&#50640;&#44172; &#45216;&#44060;&#47484; &#51452;&#50612; &#45216;&#50500;&#44032;&#49436; &#54588;&#54616;&#44172; &#54616;&#46972;. &#44536; &#49457;&#46308;&#51060; &#54889;&#54224;&#54616;&#50668; &#44144;&#44592;&#50640; &#49324;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.48.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.48.10"><span class="label">10</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#51032; &#51068;&#51012; &#53468;&#47564;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; &#51088;&#44592; &#52860;&#47196; &#54588;&#47484; &#55128;&#47532;&#51648; &#50506;&#45716; &#51088;&#46020; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.48.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.48.11"><span class="label">11</span><span class="content">&#8220;&#47784;&#50517;&#51008; &#50715;&#45216;&#48512;&#53552; &#54217;&#50504;&#54616;&#44256; &#54252;&#47196;&#47196; &#51105;&#54784;&#44036; &#51201;&#46020; &#50630;&#51004;&#48064;&#47196; &#51060; &#48337;&#50640;&#49436; &#51200; &#48337;&#51004;&#47196; &#46384;&#46972; &#48531;&#51648; &#50506;&#50500; &#44536; &#52236;&#44732;&#44592;&#44032; &#44256;&#49828;&#46976;&#55176; &#44032;&#46972;&#50505;&#50500; &#51080;&#45716; &#49696;&#52376;&#47100; &#50500;&#51649;&#46020; &#44536; &#47579;&#51060; &#44536;&#45824;&#47196; &#51080;&#44256; &#44536; &#45252;&#49352;&#44032; &#48320;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.48.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.48.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#49696;&#48337;&#51012; &#44592;&#50872;&#51060;&#44256; &#47784;&#50517;&#51012; &#49696;&#52376;&#47100; &#48708;&#50892; &#48260;&#47532;&#47728; &#44536; &#48337;&#46308;&#51012; &#44648;&#46888;&#47540; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.48.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.48.13"><span class="label">13</span><span class="content">3&#51060;&#49828;&#46972;&#50648;&#51060; &#48295;&#50648;&#51032; &#49569;&#50500;&#51648; &#50864;&#49345;&#51004;&#47196; &#49688;&#52824;&#47484; &#45817;&#54620; &#44163;&#52376;&#47100; &#47784;&#50517;&#46020; &#44536;&#47784;&#49828; &#49888; &#46412;&#47928;&#50640; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.48.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.48.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#8216;&#50864;&#47532;&#45716; &#50857;&#49324;&#51060;&#47728; &#51204;&#51137;&#50640; &#50857;&#44048;&#54620; &#48337;&#49324;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.48.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.48.15"><span class="label">15</span><span class="content">&#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#46976; &#51060;&#47492;&#51012; &#44032;&#51652; &#51060; &#50773;&#51060; &#47568;&#54616;&#51648;&#47564; &#47784;&#50517;&#51008; &#48152;&#46300;&#49884; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;. &#44536; &#49457;&#46308;&#51060; &#52840;&#47029;&#51012; &#45817;&#54616;&#50668; &#44032;&#51109; &#50857;&#44048;&#54620; &#52397;&#45380;&#46308;&#46020; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.48.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.48.16"><span class="label">16</span><span class="content">&#47784;&#50517;&#51032; &#47736;&#47581;&#51060; &#44032;&#44620;&#50912;&#51004;&#48064;&#47196; &#44536;&#50640;&#44172; &#51116;&#45212;&#51060; &#49549;&#55176; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.48.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.48.17"><span class="label">17</span><span class="content">&#44536; &#51452;&#48320;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#44536;&#51032; &#47749;&#49457;&#51012; &#50500;&#45716; &#51088;&#46308;&#50500;, &#44536;&#47484; &#50948;&#54644; &#49836;&#54140;&#54616;&#47728; &#8216;&#45320;&#51032; &#44053;&#54620; &#47561;&#45824;&#44592;, &#50500;&#47492;&#45796;&#50868; &#51648;&#54049;&#51060;&#44032; &#48512;&#47084;&#51276;&#44396;&#45208;!&#8217; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.48.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.48.18"><span class="label">18</span><span class="content">&#8220;&#46356;&#48376;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148; &#50689;&#44305;&#51032; &#51088;&#47532;&#50640;&#49436; &#45236;&#47140;&#50752; &#47700;&#47560;&#47480; &#46405;&#50640; &#50505;&#50500;&#46972;. &#47784;&#50517;&#51012; &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#50752;&#49436; &#45320;&#55148;&#47484; &#52824;&#44256; &#45320;&#55148; &#50836;&#49352;&#47484; &#54028;&#44340;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.48.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.48.19"><span class="label">19</span><span class="content">&#50500;&#47196;&#50648;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#44600;&#44032;&#50640; &#49436;&#49436; &#51648;&#53020; &#48372;&#47728; &#46020;&#47581;&#54616;&#45716; &#51088;&#50752; &#54588;&#54616;&#45716; &#50668;&#51064;&#50640;&#44172; &#8216;&#47924;&#49832; &#51068;&#51064;&#44032;?&#8217; &#54616;&#44256; &#47932;&#50612; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.48.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.48.20"><span class="label">20</span><span class="content">&#47784;&#50517;&#51060; &#54056;&#47581;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#51080;&#45796;. &#45320;&#55148;&#45716; &#50872;&#44256; &#48512;&#47476;&#51670;&#51004;&#47728; &#47784;&#50517;&#51060; &#47736;&#47581;&#54664;&#45796;&#44256; &#50500;&#47476;&#45436; &#44053;&#44032;&#50640;&#49436; &#49440;&#50616;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.48.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.48.21"><span class="label">21</span><span class="content">&#49900;&#54032;&#51060; &#44256;&#50896; &#51648;&#45824;&#50640; &#48128;&#50612;&#45797;&#52452;&#51004;&#45768; &#44263; &#54848;&#47200;, &#50556;&#49324;, &#47700;&#48148;&#50519;,</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.48.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.48.22"><span class="label">22</span><span class="content">&#46356;&#48376;, &#45712;&#48372;, &#48295;&#65293;&#46356;&#48660;&#46972;&#45796;&#51076;,</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.48.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.48.23"><span class="label">23</span><span class="content">&#44592;&#47028;&#45796;&#51076;, &#48295;&#65293;&#44032;&#47932;, &#48295;&#65293;&#48064;&#50728;,</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.48.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.48.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#50855;, &#48372;&#49828;&#46972;, &#44536;&#47532;&#44256; &#47784;&#50517; &#46405; &#50896;&#44540; &#47784;&#46304; &#49457;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.48.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.48.25"><span class="label">25</span><span class="content">&#47784;&#50517;&#51032; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#54036;&#51060; &#48512;&#47084;&#51276;&#44396;&#45208;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.48.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.48.26"><span class="label">26</span><span class="content">&#8220;&#47784;&#50517;&#51012; &#52712;&#54616;&#44172; &#54616;&#46972;. &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#45796;. &#47784;&#50517;&#51008; &#51088;&#44592;&#44032; &#53664;&#54620; &#44163;&#50640; &#46265;&#44404; &#44163;&#51060;&#47728; &#47784;&#46304; &#49324;&#46988;&#51032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.48.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.48.27"><span class="label">27</span><span class="content">&#47784;&#50517;&#50500;, &#45348;&#44032; &#50620;&#47560;&#45208; &#51060;&#49828;&#46972;&#50648;&#51012; &#51312;&#47217;&#54664;&#45716;&#51648; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#44536;&#44032; &#46020;&#46161;&#51656;&#54616;&#45796;&#44032; &#48537;&#46308;&#47160;&#45712;&#45264;? &#45348;&#44032; &#44536;&#50640; &#45824;&#54644;&#49436; &#47568;&#54624; &#46412;&#47560;&#45796; &#47672;&#47532;&#47484; &#55124;&#46300;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.48.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.48.28"><span class="label">28</span><span class="content">&#47784;&#50517;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#49457;&#51012; &#48260;&#47532;&#44256; &#46496;&#45208; &#48148;&#50948;&#49328;&#50640; &#44032;&#49436; &#49332;&#47728; 4&#46041;&#44404; &#51077;&#44396;&#50640; &#44611;&#46308;&#51060;&#45716; &#48708;&#46168;&#44592;&#44057;&#51060; &#46104;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.48.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.48.29"><span class="label">29</span><span class="content">&#8220;&#47784;&#50517;&#51032; &#44368;&#47564;&#50640; &#45824;&#54644;&#49436; &#46307;&#44256; &#48372;&#45768; &#44536; &#44368;&#47564;&#51060; &#45824;&#45800;&#54616;&#44396;&#45208;. &#44536;&#44032; &#44144;&#46300;&#47085;&#44144;&#47532;&#44256; &#48976;&#45236;&#47728; &#51088;&#47564;&#54616;&#44256; &#51096;&#45212; &#52377;&#54616;&#47728; &#44536; &#47560;&#51020;&#51060; &#50500;&#51452; &#44144;&#47564;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.48.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.48.30"><span class="label">30</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#45716; &#44536;&#51032; &#48516;&#45432;&#44032; &#50424;&#47784;&#50630;&#45716; &#44163;&#51076;&#51012; &#51096; &#50508;&#44256; &#51080;&#45796;. &#44536;&#44032; &#51096;&#45212; &#52377;&#54616;&#50668;&#46020; &#49457;&#52712;&#54620; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.48.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.48.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47784;&#50517;&#51012; &#50948;&#54644; &#50872;&#44256; &#48512;&#47476;&#51670;&#51004;&#47728; 5&#44600;&#65293;&#54756;&#47112;&#49828; &#49324;&#46988;&#51012; &#50948;&#54644; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.48.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.48.32"><span class="label">32</span><span class="content">&#49901;&#47560; &#49324;&#46988;&#46308;&#50500;, &#45236;&#44032; &#50556;&#49472;&#51012; &#50948;&#54644; &#50864;&#45716; &#44163;&#48372;&#45796; &#45320;&#55148;&#47484; &#50948;&#54644; &#55016;&#50476; &#45908; &#47566;&#51060; &#50872; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#49324;&#54644;&#47484; &#45336;&#50612; &#50556;&#49472; &#48148;&#45796;&#44620;&#51648; &#48855;&#51008; &#54252;&#46020;&#45208;&#47924;&#50752; &#44057;&#45908;&#45768; &#45320;&#55148; &#50668;&#47492; &#44284;&#51068;&#44284; &#54252;&#46020;&#50640; &#54028;&#47736;&#54616;&#45716; &#51088;&#44032; &#48128;&#50612;&#45797;&#52452;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.48.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.48.33"><span class="label">33</span><span class="content">&#47784;&#50517;&#51032; &#50725;&#53664;&#50640;&#49436; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#51060; &#49324;&#46972;&#51648;&#44256; &#47568;&#50520;&#45796;. &#45236;&#44032; &#54252;&#46020;&#51452;&#53952;&#50640;&#49436; &#54252;&#46020;&#51452;&#44032; &#45208;&#50724;&#51648; &#50506;&#44172; &#54616;&#50688;&#51004;&#45768; &#44592;&#48848;&#49436; &#50808;&#52824;&#47728; &#54252;&#46020;&#51452;&#53952;&#51012; &#48159;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;. &#47564;&#51068; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#51080;&#50612;&#46020; &#44536;&#44163;&#51060; &#51600;&#44144;&#50868; &#49548;&#47532;&#44032; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.48.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.48.34"><span class="label">34</span><span class="content">&#8220;&#54756;&#49828;&#48376;&#50640;&#49436;&#48512;&#53552; &#50648;&#47476;&#50508;&#47112;&#50752; &#50556;&#54616;&#49828;&#44620;&#51648;, &#44536;&#47532;&#44256; &#49548;&#50508;&#50640;&#49436;&#48512;&#53552; &#54840;&#47196;&#45208;&#51076;&#44284; &#50640;&#44544;&#46991;&#65293;&#49472;&#47532;&#49884;&#50556;&#44620;&#51648; &#55145;&#50612;&#51256; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#49548;&#47532; &#45458;&#50668; &#48512;&#47476;&#51670;&#51004;&#45768; &#45768;&#48064;&#47548;&#51032; &#47932;&#44620;&#51648; &#47568;&#46992;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.48.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.48.35"><span class="label">35</span><span class="content">&#45208;&#45716; &#47784;&#50517; &#49324;&#46988;&#46308;&#51060; &#49328;&#45817;&#50640;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#47728; &#44536; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#45716; &#51068;&#51012; &#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.48.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.48.36"><span class="label">36</span><span class="content">&#8220;&#54588;&#47532;&#47196; &#51312;&#44032;&#47484; &#48512;&#45716; &#49324;&#46988;&#52376;&#47100; &#45236; &#47560;&#51020;&#51060; &#47784;&#50517;&#44284; &#44600;&#65293;&#54756;&#47112;&#49828; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#45716; &#44163;&#51008; &#44536;&#46308;&#51032; &#47784;&#46304; &#51116;&#47932;&#51060; &#45796; &#50630;&#50612;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.48.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.48.37"><span class="label">37</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#51088;&#44592;&#46308;&#51032; &#47672;&#47532;&#47484; &#48128;&#44256; &#49688;&#50684;&#51012; &#44622;&#50520;&#51004;&#47728; &#49552;&#50640; &#49345;&#52376;&#47484; &#45236;&#44256; &#49340;&#48288; &#50743;&#51012; &#51077;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.48.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.48.38"><span class="label">38</span><span class="content">&#47784;&#50517;&#51032; &#47784;&#46304; &#51648;&#48533; &#50948;&#50640;&#49436;&#50752; &#44144;&#47532; &#44275;&#44275;&#50640;&#49436; &#49836;&#54588; &#50864;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#45768; &#45236;&#44032; &#47784;&#50517;&#51012; &#50424;&#47784;&#50630;&#45716; &#44536;&#47495;&#52376;&#47100; &#44648;&#46888;&#47140; &#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.48.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.48.39"><span class="label">39</span><span class="content">&#8220;&#47784;&#50517;&#51060; &#54028;&#44340;&#46104;&#50612; &#53685;&#44257;&#54616;&#45716;&#44396;&#45208;. &#47784;&#50517;&#51060; &#48512;&#45124;&#47084;&#50892; &#46321;&#51012; &#46028;&#47160;&#51004;&#45768; &#44536; &#51452;&#48320;&#51032; &#47784;&#46304; &#51088;&#46308;&#50640;&#44172; &#51312;&#47217;&#44144;&#47532;&#50752; &#51613;&#50724;&#51032; &#45824;&#49345;&#51060; &#46104;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.48.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.48.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#54620; &#45208;&#46972;&#44032; &#46021;&#49688;&#47532;&#52376;&#47100; &#47784;&#50517;&#51012; &#45934;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JER.48.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JER.48.41"><span class="label">41</span><span class="content">&#49457;&#46308;&#51060; &#54632;&#46973;&#46104;&#44256; &#50836;&#49352;&#44032; &#51216;&#47161;&#45817;&#54616;&#45716; &#45216; &#47784;&#50517; &#50857;&#49324;&#46308;&#51032; &#47560;&#51020;&#51060; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#49900;&#51221;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JER.48.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JER.48.42"><span class="label">42</span><span class="content">&#47784;&#50517;&#51060; &#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50668; &#44368;&#47564;&#54616;&#50688;&#51004;&#48064;&#47196; &#47736;&#47581;&#45817;&#54616;&#44256; &#45796;&#49884;&#45716; &#45208;&#46972;&#47484; &#49464;&#50864;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.48.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JER.48.43"><span class="label">43</span><span class="content">&#47784;&#50517; &#48177;&#49457;&#46308;&#50640;&#44172; &#46160;&#47140;&#50880;&#44284; &#54632;&#51221;&#44284; &#45931;&#51060; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JER.48.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JER.48.44"><span class="label">44</span><span class="content">&#46160;&#47140;&#50880;&#50640;&#49436; &#54588;&#54616;&#45716; &#51088;&#45716; &#54632;&#51221;&#50640; &#48736;&#51656; &#44163;&#51060;&#47728; &#54632;&#51221;&#50640;&#49436; &#45208;&#50724;&#45716; &#51088;&#45716; &#45931;&#50640; &#44152;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#47784;&#50517;&#51060; &#48268;&#48155;&#51012; &#46412;&#47484; &#51221;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JER.48.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JER.48.45"><span class="label">45</span><span class="content">&#8220;&#46020;&#47581;&#54616;&#45716; &#51088;&#46308;&#51060; &#44592;&#51652;&#54616;&#50668; &#54756;&#49828;&#48376; &#44536;&#45720; &#50500;&#47000; &#49436;&#45716;&#44396;&#45208;. &#48520;&#51060; &#54756;&#49828;&#48376;&#50640;&#49436; &#45208;&#50724;&#44256; &#48520;&#44867;&#51060; &#49884;&#54844; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#47784;&#50517;&#51032; &#51221;&#49688;&#47532;&#50752; &#49884;&#45124;&#47101;&#44172; &#46496;&#46308;&#50612;&#45824;&#45716; &#51088;&#46308;&#51032; &#47672;&#47532;&#47484; &#49324;&#47476;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JER.48.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JER.48.46"><span class="label">46</span><span class="content">&#47784;&#50517;&#50500;, &#45320;&#50640;&#44172; &#54868;&#44032; &#48120;&#52452;&#45796;. &#44536;&#47784;&#49828;&#47484; &#49452;&#44592;&#45716; &#48177;&#49457;&#51060; &#47581;&#54616;&#50688;&#51004;&#45768; &#45348; &#50500;&#46308;&#46392;&#46308;&#51060; &#54252;&#47196;&#47196; &#49324;&#47196;&#51105;&#54784;&#44032;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JER.48.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JER.48.47"><span class="label">47</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#46412;&#44032; &#46104;&#47732; &#45236;&#44032; &#47784;&#50517;&#51012; &#50896;&#49345;&#53468;&#47196; &#54924;&#48373;&#49884;&#53420; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; &#51060;&#47111;&#44172; &#54644;&#49436; &#47784;&#50517;&#50640; &#45824;&#54620; &#49900;&#54032;&#51032; &#47568;&#50432;&#51060; &#45149;&#45228;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
