<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch52" data-usfm="JER.52">
            <div class="label">52</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#54632;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.52.1"><span class="label">1</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#45716; 21&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 11&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536; &#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#47549;&#45208; &#49324;&#46988; &#50696;&#47112;&#48120;&#50556;&#51032; &#46392;&#51064; &#54616;&#47924;&#45804;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.52.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.52.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50556;&#44608;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.52.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.52.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#44208;&#44397; &#44536;&#46308;&#51012; &#51088;&#44592; &#50526;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49884;&#46300;&#44592;&#50556;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#48152;&#44592;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.52.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.52.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#49884;&#46300;&#44592;&#50556;&#50773; 9&#45380; 10&#50900; 10&#51068;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#50696;&#47336;&#49332;&#47128; &#51452;&#48320;&#50640; &#53664;&#49457;&#51012; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.52.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.52.5"><span class="label">5</span><span class="content">&#49884;&#46300;&#44592;&#50556;&#50773; 11&#45380;&#44620;&#51648; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.52.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.52.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#54616;&#50668; &#49457; &#50504;&#50640; &#44592;&#44540;&#51060; &#49900;&#54616;&#50668; &#44536; &#54644; 4&#50900; 9&#51068;&#50640; &#48177;&#49457;&#46308;&#51060; &#47673;&#51012; &#49885;&#47049;&#51060; &#45796; &#46504;&#50612;&#51276;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.52.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.52.7"><span class="label">7</span><span class="content">&#49457;&#48317;&#51060; &#46763;&#47160;&#45796;. &#44536;&#47000;&#49436; &#50976;&#45796;&#44400;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#54252;&#50948;&#54616;&#44256; &#51080;&#45716;&#45936;&#46020; &#48164;&#51473;&#50640; &#50773;&#51032; &#46041;&#49328; &#44225;&#50640; &#51080;&#45716; &#46160; &#45812; &#49324;&#51060; &#47928;&#51012; &#48736;&#51256; &#45208;&#50752; &#50836;&#45800; &#44228;&#44257; &#48169;&#54693;&#51004;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.52.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.52.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51060; &#49884;&#46300;&#44592;&#50556;&#50773;&#51012; &#52628;&#44201;&#54616;&#50668; &#50668;&#47532;&#44256; &#54217;&#50556;&#50640;&#49436; &#44536;&#47484; &#49373;&#54252;&#54616;&#51088; &#50773;&#51032; &#47784;&#46304; &#44400;&#45824;&#45716; &#49108;&#49108;&#51060; &#55145;&#50612;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.52.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.52.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#50773;&#51012; &#51105;&#50500; &#44032;&#51648;&#44256; &#54616;&#47579; &#46405;&#51032; &#47532;&#48660;&#46972;&#49457;&#50640; &#47672;&#47932;&#47084; &#51080;&#45912; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#45132;&#44256; &#44052;&#51004;&#47728; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#44144;&#44592;&#49436; &#44536;&#47484; &#49900;&#47928;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.52.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.52.10"><span class="label">10</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51008; &#44536; &#44275; &#47532;&#48660;&#46972;&#50640;&#49436; &#49884;&#46300;&#44592;&#50556;&#51032; &#50500;&#46308;&#46308;&#51012; &#44536;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#45796; &#51453;&#51060;&#44256; &#46608; &#50976;&#45796;&#51032; &#47784;&#46304; &#45824;&#49888;&#46308;&#46020; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.52.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.52.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#49884;&#46300;&#44592;&#50556;&#51032; &#46160; &#45576;&#51012; &#48977;&#44256; &#49632;&#49324;&#49836;&#47196; &#44536;&#47484; &#47926;&#50612; &#48148;&#48716;&#47200;&#51004;&#47196; &#45132;&#44256; &#44032;&#49436; &#51453;&#51012; &#46412;&#44620;&#51648; &#44536;&#47484; &#44048;&#50725;&#50640; &#44032;&#46160;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#52488;&#53664;&#54868;&#46108; &#50696;&#47336;&#49332;&#47128;&#44284; &#49457;&#51204;</span></div><div class="p"><span class="verse v11" data-usfm="JER.52.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.52.12"><span class="label">12</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773; 19&#45380; 25&#50900; 10&#51068;&#50640; &#50773;&#51032; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.52.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.52.13"><span class="label">13</span><span class="content">&#49457;&#51204;&#44284; &#44417;&#51204;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#50696;&#47336;&#49332;&#47128;&#51032; &#47784;&#46304; &#51665;&#44284; &#51473;&#50836;&#54620; &#44148;&#47932;&#46308;&#51012; &#45796; &#53468;&#50892; &#48260;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.52.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.52.14"><span class="label">14</span><span class="content">&#46608; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#51032; &#49457;&#48317;&#51012; &#47784;&#51312;&#47532; &#54736;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.52.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.52.15"><span class="label">15</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45712;&#48512;&#49324;&#46972;&#45800;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#50640;&#44172; &#54637;&#48373;&#54620; &#51088;&#46308;&#44284; &#51068;&#48512; &#44592;&#49696;&#51088;&#46308;&#51012; &#54252;&#54632;&#54616;&#50668; &#49457; &#50504;&#50640; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.52.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.52.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#44536; &#46405;&#50640;&#49436; &#51228;&#51068; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#45224;&#44200; &#46160;&#50612; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#44256; &#45453;&#49324;&#47484; &#51667;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.52.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.52.17"><span class="label">17</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51008; &#49457;&#51204;&#51032; &#46160; &#45451;&#44592;&#46181;&#44284; &#45451;&#48155;&#52840;&#44284; &#45451;&#51004;&#47196; &#47564;&#46304; &#44144;&#45824;&#54620; &#47932;&#53489;&#53356;&#47484; &#44648;&#46888;&#47140; &#44536; &#45451;&#51012; &#48148;&#48716;&#47200;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.52.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.52.18"><span class="label">18</span><span class="content">&#46608; &#44032;&#47560;&#50752; &#48512;&#49341;&#44284; &#48520;&#51665;&#44172;&#50752; &#51452;&#48156;&#44284; &#44397;&#51088;&#50752; &#44536; &#48150;&#50640; &#49457;&#51204;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#47784;&#46304; &#45451;&#44536;&#47495;&#51012; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.52.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.52.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#51092;&#44284; &#54868;&#47196;&#50752; &#51452;&#48156;&#44284; &#49573;&#44284; &#52507;&#45824;&#50752; &#44397;&#51088;&#50752; &#49696;&#51012; &#46384;&#47476;&#45716; &#44536;&#47495;&#46020; &#44032;&#51256;&#44052;&#45716;&#45936; &#51060; &#47784;&#46304; &#44163;&#51008; &#44552;&#44284; &#51008;&#51004;&#47196; &#47564;&#46304; &#44163;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.52.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.52.20"><span class="label">20</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51060; &#49457;&#51204;&#51012; &#50948;&#54644; &#47564;&#46304; &#46160; &#45451;&#44592;&#46181;&#44284; &#44144;&#45824;&#54620; &#47932;&#53489;&#53356;&#50752; &#44536;&#44163;&#51012; &#46496;&#48155;&#52824;&#44256; &#51080;&#45716; &#50676;&#46160; &#47560;&#47532;&#51032; &#45451;&#49548;&#50752; &#44536;&#47532;&#44256; &#45451;&#48155;&#52840;&#50640; &#49324;&#50857;&#46108; &#51060; &#47784;&#46304; &#45451;&#51008; &#45320;&#47924; &#47566;&#50500; &#44536; &#51473;&#47049;&#51012; &#52769;&#51221;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.52.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.52.21"><span class="label">21</span><span class="content">&#46160; &#44060;&#51032; &#44536; &#45451;&#44592;&#46181;&#51008; &#45458;&#51060;&#44032; &#44033;&#44033; 38.1&#48120;&#53552;&#51060;&#44256; &#46168;&#47112;&#44032; 45.4&#48120;&#53552;&#51064;&#45936; &#44536;&#44163;&#51008; &#49549;&#51060; &#48708;&#50632;&#44256; &#44536; &#46160;&#44760;&#45716; &#49552;&#44032;&#46973; &#45348; &#44060;&#44032; &#45459;&#51068; &#49688; &#51080;&#51012; &#51221;&#46020;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.52.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.52.22"><span class="label">22</span><span class="content">&#44536; &#44592;&#46181; &#50948;&#50640;&#45716; &#45451;&#51004;&#47196; &#45934;&#44060;&#47484; &#50444;&#50912;&#51004;&#47728; &#44536; &#45934;&#44060; &#45458;&#51060;&#45716; &#50557; 52.3&#48120;&#53552;&#51060;&#44256; &#44536; &#46168;&#47112;&#45716; &#44536;&#47932; &#49464;&#44277;&#44284; &#45451;&#49437;&#47448;&#47196; &#51109;&#49885;&#46104;&#50612; &#51080;&#50632;&#45796;. &#46160; &#44060;&#51032; &#44536; &#45451;&#44592;&#46181;&#51008; &#47784;&#46160; &#46609;&#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#47564;&#46308;&#50612;&#51276;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.52.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.52.23"><span class="label">23</span><span class="content">&#44592;&#46181; &#54616;&#45208;&#50640; &#45451;&#49437;&#47448;&#44032; &#44033;&#44033; 100&#44060;&#50473; &#48537;&#50612; &#51080;&#51004;&#47728; &#52769;&#47732;&#50640;&#49436; &#48380; &#49688; &#51080;&#45716; &#44163;&#51008; 96&#44060;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#51105;&#54784;&#44032;&#45716; &#50976;&#45796; &#48177;&#49457;</span></div><div class="p"><span class="verse v23" data-usfm="JER.52.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.52.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51008; &#45824;&#51228;&#49324;&#51109; &#49828;&#46972;&#50556;, &#48512;&#51228;&#49324;&#51109; &#49828;&#48148;&#45264;, &#49457;&#51204; &#44221;&#48708;&#50896; &#49464; &#49324;&#46988;,</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.52.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.52.25"><span class="label">25</span><span class="content">&#44400; &#51648;&#55064;&#44288; &#54620; &#49324;&#46988;, &#50773;&#51032; &#48372;&#51340;&#44288; &#51068;&#44273; &#49324;&#46988;, &#51669;&#51665; &#45812;&#45817; &#49436;&#44592;&#44288; &#54620; &#49324;&#46988;, &#44536; &#48150;&#50640; &#49457; &#50504;&#50640; &#45224;&#50500; &#51080;&#45912; &#49324;&#46988; 60&#47749;&#51012; &#49373;&#54252;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.52.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.52.26"><span class="label">26</span><span class="content">&#47532;&#48660;&#46972;&#50640; &#51080;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#45132;&#44256; &#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.52.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.52.27"><span class="label">27</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51008; &#54616;&#47579; &#46405;&#50640; &#51080;&#45716; &#44536; &#44275; &#47532;&#48660;&#46972;&#50640;&#49436; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#52376;&#54805;&#49884;&#53040;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#50976;&#45796; &#48177;&#49457;&#46308;&#51008; &#54252;&#47196;&#44032; &#46104;&#50612; &#44256;&#44397;&#51012; &#46496;&#45208;&#44172; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.52.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.52.28"><span class="label">28</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#54252;&#47196;&#47196; &#51105;&#50500;&#44036; &#49324;&#46988;&#46308;&#51032; &#49688;&#45716; &#45796;&#51020;&#44284; &#44057;&#45796;:&#44536;&#51032; &#53685;&#52824; 7&#45380;&#50640; &#50976;&#45796; &#49324;&#46988; 3,023&#47749;,</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.52.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.52.29"><span class="label">29</span><span class="content">18&#45380;&#50640; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988; 832&#47749;,</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.52.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.52.30"><span class="label">30</span><span class="content">23&#45380;&#50640; &#44221;&#54840;&#45824;&#51109; &#45712;&#48512;&#49324;&#46972;&#45800;&#51012; &#53685;&#54644; &#51105;&#50500;&#44036; &#50976;&#45796; &#49324;&#46988; 745&#47749;&#9472;&#47784;&#46160; 4,600&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.52.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.52.31"><span class="label">31</span><span class="content">&#50976;&#45796;&#51032; &#50668;&#54840;&#50556;&#44596;&#50773;&#51060; &#54252;&#47196;&#47196; &#51105;&#54784;&#44036; &#51648; 37&#45380;&#51704;&#44032; &#46104;&#45716; &#54644;&#50640; &#50640;&#50956;&#65293;&#48064;&#47196;&#45797;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51004;&#47196; &#51593;&#50948;&#54616;&#47732;&#49436; &#44536; &#54644; 612&#50900; 25&#51068;&#50640; &#50668;&#54840;&#50556;&#44596;&#50773;&#51012; &#44048;&#50725;&#50640;&#49436; &#54400;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.52.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.52.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50556;&#44596;&#50773;&#50640;&#44172; &#52828;&#51208;&#54616;&#44172; &#47568;&#54616;&#50688;&#44256; &#44536;&#51032; &#51648;&#50948;&#47484; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#44256; &#51080;&#45716; &#45796;&#47480; &#50773;&#46308;&#48372;&#45796; &#45908; &#45458;&#50668; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.52.32"><span class="content">  </span></span><span class="verse v33 v34" data-usfm="JER.52.33+JER.52.34"><span class="label">33-34</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50556;&#44596;&#50773;&#51008; &#51396;&#49688;&#48373;&#51012; &#48279;&#44256; &#51453;&#45716; &#45216;&#44620;&#51648; &#50773;&#51032; &#49885;&#53441;&#50640;&#49436; &#49885;&#49324;&#54616;&#47728; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172;&#49436; &#47588;&#51068; &#51068;&#51221;&#54620; &#50577;&#51032; &#47932;&#54408;&#51012; &#51648;&#44553;&#48155;&#50520;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
