<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch5" data-usfm="JER.5">
            <div class="label">5</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#51032; &#51396;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.5.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#47196; &#44032;&#49436; &#51060;&#47532;&#51200;&#47532; &#50772;&#45796;&#44052;&#45796;&#54616;&#47728; &#49324;&#48169; &#52286;&#50500;&#48372;&#50500;&#46972;. &#45320;&#55148; &#44032; &#47564;&#51068; &#51221;&#51649;&#54616;&#44256; &#51652;&#49892;&#54620; &#51088;&#47484; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#48156;&#44204;&#54616;&#47732; &#45236;&#44032; &#51060; &#49457;&#51012; &#50857;&#49436;&#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.5.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54620;&#45796;&#44256; &#47568;&#54616;&#51648;&#47564; &#44536;&#44163;&#51008; &#44144;&#51667;&#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.5.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#45576;&#51008; &#51652;&#47532;&#47484; &#52286;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#52824;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#50500;&#54548;&#51012; &#45712;&#45180;&#51648; &#50506;&#50520;&#51004;&#47728; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#44144;&#51032; &#51204;&#47736;&#49884;&#53412;&#45796;&#49884;&#54588; &#54616;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#51452;&#51032; &#51669;&#44228;&#47484; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#44256; &#50668;&#51204;&#55176; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.5.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51060;&#47088; &#49373;&#44033;&#51012; &#54664;&#49845;&#45768;&#45796;. &#8220;&#51060;&#46308;&#51008; &#51221;&#47568; &#48520;&#49933;&#54616;&#44256; &#48120;&#47144;&#54620; &#51088;&#46308;&#51060;&#44396;&#45208;. &#51088;&#44592; &#54616;&#45208;&#45784;&#51060; &#47924;&#50631;&#51012; &#50836;&#44396;&#54616;&#49884;&#47728; &#47924;&#50631;&#51012; &#50896;&#54616;&#45716;&#51648;&#46020; &#47784;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.5.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#44600;&#44284; &#54616;&#45208;&#45784;&#51060; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#44256; &#51080;&#45796;.&#8221; &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#47784;&#46160; &#54616;&#45208;&#44057;&#51060; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51012; &#44144;&#51208;&#54644; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49714;&#49549;&#50640;&#49436; &#45208;&#50724;&#45716; &#49324;&#51088;&#44032; &#44536;&#46308;&#51012; &#51453;&#51060;&#47728; &#49324;&#47561;&#51032; &#51060;&#47532;&#44032; &#44049;&#51088;&#44592; &#44536;&#46308;&#51012; &#45934;&#52824;&#47728; &#54364;&#48276;&#51060; &#44536;&#46308;&#51032; &#49457; &#51452;&#48320;&#50640; &#49704;&#50612; &#51080;&#45796;&#44032; &#49457;&#50640;&#49436; &#45208;&#50724;&#45716; &#51088;&#47560;&#45796; &#47784;&#51312;&#47532; &#52258;&#50612; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.5.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#50612;&#46523;&#44172; &#45320;&#55148;&#47484; &#50857;&#49436;&#54616;&#44192;&#45712;&#45264;? &#45320;&#55148; &#51088;&#45376;&#46308;&#44620;&#51648;&#46020; &#45208;&#47484; &#48260;&#47532;&#44256; &#49888;&#51060; &#50500;&#45772; &#44163;&#46308;&#51012; &#49452;&#44220;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48176;&#48520;&#47532; &#47673;&#50688;&#51004;&#45208; &#50724;&#55176;&#47140; &#44536;&#46308;&#51008; &#44036;&#51020;&#54616;&#47728; &#52285;&#45376;&#51032; &#51665;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.5.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#51096;&#47673;&#44256; &#51221;&#50837;&#51060; &#50773;&#49457;&#54620; &#49688;&#47568;&#52376;&#47100; &#49436;&#47196; &#49353;&#51221;&#51012; &#51060;&#44592;&#51648; &#47803;&#54644; &#51088;&#44592; &#51060;&#50883;&#51032; &#50500;&#45236;&#47484; &#52286;&#50500;&#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.5.9"><span class="label">9</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51060;&#47088; &#51068;&#51012; &#48372;&#44256;&#49436;&#46020; &#50612;&#52236; &#44536;&#46308;&#51012; &#48268;&#54616;&#51648; &#50506;&#51004;&#47728; &#51060;&#47088; &#48124;&#51313;&#50640;&#44172; &#48372;&#48373;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.5.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44536; &#54252;&#46020;&#48173;&#51012; &#54756;&#52824;&#44256; &#45796;&#45768;&#47728; &#54252;&#46020;&#45208;&#47924;&#47484; &#54644;&#52824;&#46104; &#50756;&#51204;&#55176; &#47803; &#50416;&#46020;&#47197; &#54616;&#51648;&#45716; &#47568;&#44256; &#44536; &#44032;&#51648;&#47564; &#44734;&#50612; &#48260;&#47140;&#46972;. &#44536; &#44032;&#51648;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.5.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#45208;&#47484; &#50756;&#51204;&#55176; &#48176;&#48152;&#54616;&#50688;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.5.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#45716; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#45796;. &#50612;&#46500; &#48520;&#54665;&#46020; &#50864;&#47532;&#50640;&#44172; &#45797;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50864;&#47532;&#44032; &#52860;&#51060;&#45208; &#44592;&#44540;&#51012; &#48372;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.5.13"><span class="label">13</span><span class="content">&#50696;&#50616;&#51088;&#46308;&#46020; &#48148;&#46988;&#50640; &#48520;&#44284;&#54616;&#45796;. &#44536;&#46308;&#50640;&#44172;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50696;&#50616;&#54620; &#48148;&#47196; &#44536; &#51116;&#50521;&#51060; &#44536;&#46308; &#51088;&#49888;&#50640;&#44172; &#48120;&#52832; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.5.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#46308;&#51060; &#51060;&#47088; &#47568;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#45348; &#51077;&#50640; &#51080;&#45716; &#45236; &#47568;&#51012; &#48520;&#51060; &#46104;&#44172; &#54616;&#44256; &#51060; &#48177;&#49457;&#46308;&#51008; &#45208;&#47924;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536; &#48520;&#51060; &#44536;&#46308;&#51012; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.5.15"><span class="label">15</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#47676; &#44275;&#50640;&#49436; &#45320;&#55148;&#47484; &#52832; &#45208;&#46972;&#47484; &#48520;&#47084;&#46308;&#51060;&#44192;&#45796;. &#44536; &#45208;&#46972;&#45716; &#50669;&#49324;&#44032; &#44618;&#44256; &#47561;&#44053;&#54620; &#45208;&#46972;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44536; &#45208;&#46972; &#47568;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#44536; &#50616;&#50612;&#47484; &#51060;&#54644;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.5.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51032; &#44417;&#49688;&#48337;&#46308;&#51008; &#47924;&#51088;&#48708;&#54616;&#44172; &#51453;&#51060;&#45716; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.5.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#44032; &#52628;&#49688;&#54620; &#45453;&#51089;&#47932;&#44284; &#50577;&#49885;&#51012; &#49340;&#53420; &#44163;&#51060;&#47728; &#45320;&#55148; &#50500;&#46308; &#46392;&#46308;&#51012; &#51453;&#51060;&#44256; &#46608; &#45320;&#55148; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#49340;&#53412;&#47728; &#45320;&#55148; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#54644;&#52824;&#44256; &#45320;&#55148;&#44032; &#51032;&#51648;&#54616;&#45716; &#44204;&#44256;&#54620; &#49457;&#46308;&#51012; &#47924;&#45320;&#46888;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.5.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46412;&#50640;&#46020; &#45236;&#44032; &#45320;&#55148;&#47484; &#50756;&#51204;&#55176; &#51204;&#47736;&#49884;&#53412;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.5.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#47564;&#51068; &#8216;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50612;&#51704;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#49512;&#45716;&#44032;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732; &#45320;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#46972;. &#8216;&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45320;&#55148; &#46405;&#50640;&#49436; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44220;&#51004;&#48064;&#47196; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#45320;&#55148; &#46405;&#51060; &#50500;&#45772; &#44275;&#50640;&#49436; &#51060;&#48169;&#51064;&#46308;&#51012; &#49452;&#44200;&#50556; &#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.5.20"><span class="label">20</span><span class="content">&#8220;&#45320;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#51060;&#47111;&#44172; &#49440;&#54252;&#54616;&#46972;:</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.5.21"><span class="label">21</span><span class="content">&#45576;&#51060; &#51080;&#50612;&#46020; &#48372;&#51648; &#47803;&#54616;&#44256; &#44480;&#44032; &#51080;&#50612;&#46020; &#46307;&#51648; &#47803;&#54616;&#45716; &#48120;&#47144;&#54616;&#44256; &#51648;&#44033; &#50630;&#45716; &#48177;&#49457;&#46308;&#50500;, &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.5.22"><span class="label">22</span><span class="content">&#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45712;&#45264;? &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#45236; &#50526;&#50640;&#49436; &#46504;&#51648; &#50506;&#45712;&#45264;? &#45236;&#44032; &#47784;&#47000;&#47484; &#46160;&#50612; &#48148;&#45796;&#51032; &#54620;&#44228;&#47484; &#51221;&#54616;&#44256; &#44536;&#44163;&#51004;&#47196; &#50689;&#50896;&#54620; &#44221;&#44228;&#47484; &#49340;&#50500; &#44536; &#51060;&#49345; &#45336;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50500;&#47924;&#47532; &#48148;&#45796;&#44032; &#45336;&#49892;&#44144;&#47532;&#47728; &#54028;&#46020;&#44032; &#52432;&#46020; &#44536;&#44163;&#51012; &#45336;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.5.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#48177;&#49457;&#46308;&#51008; &#44256;&#51665; &#49464;&#44256; &#48152;&#50669;&#54616;&#45716; &#47560;&#51020;&#51060; &#51080;&#50612;&#49436; &#45208;&#47484; &#48176;&#48152;&#54616;&#44256; &#46028;&#50500;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.5.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#46412;&#47484; &#46384;&#46972; &#44032;&#51012;&#48708;&#50752; &#48388;&#48708;&#47484; &#45236;&#47140; &#51452;&#44256; &#52628;&#49688;&#54616;&#45716; &#44228;&#51208;&#51012; &#51452;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#47484; &#51316;&#51473;&#54616;&#44144;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.5.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#45320;&#55148;&#45716; &#45320;&#55148; &#51396; &#46412;&#47928;&#50640; &#45236;&#44032; &#51452;&#45716; &#51339;&#51008; &#48373;&#51012; &#48764;&#50519;&#44592;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.5.26"><span class="label">26</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936;&#45716; &#49352;&#47484; &#51105;&#44592; &#50948;&#54644; &#44536;&#47932;&#51012; &#52824;&#45716; &#49324;&#46988;&#52376;&#47100; &#49324;&#46988;&#51012; &#51105;&#44592; &#50948;&#54644; &#45931;&#51012; &#45459;&#45716; &#50501;&#51064;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.5.27"><span class="label">27</span><span class="content">&#49352;&#51109;&#50640; &#49352;&#44032; &#44032;&#46301;&#54616;&#46319;&#51060; &#44536;&#46308;&#51032; &#51665;&#50640;&#45716; &#49324;&#44592;&#52828; &#47932;&#44148;&#46308;&#51060; &#44032;&#46301;&#54616;&#45796;. &#44536;&#47111;&#44172; &#54644;&#49436; &#44536;&#46308;&#51008; &#49464;&#47141; &#51080;&#45716; &#48512;&#51088;&#44032; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.5.28"><span class="label">28</span><span class="content">&#51096;&#47673;&#44256; &#44592;&#47492;&#51060; &#48264;&#51656;&#48264;&#51656;&#54616;&#45796;. &#46608; &#44536;&#46308;&#51032; &#50501;&#54620; &#54665;&#46041;&#50640;&#45716; &#45149;&#51060; &#50630;&#50612;&#49436; &#44256;&#50500;&#46308;&#51032; &#49548;&#49569; &#47928;&#51228;&#47484; &#44277;&#51221;&#54616;&#44172; &#52376;&#47532;&#54644; &#51452;&#51648; &#50506;&#51004;&#47728; &#44032;&#45212;&#54620; &#51088;&#46308;&#51032; &#44428;&#47532;&#47484; &#50745;&#54840;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.5.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51060;&#47088; &#51068;&#51012; &#48372;&#44256;&#49436;&#46020; &#50612;&#46523;&#44172; &#44536;&#46308;&#51012; &#48268;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#51060;&#47088; &#45208;&#46972;&#50640; &#45236;&#44032; &#48372;&#48373;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.5.30"><span class="label">30</span><span class="content">&#8220;&#51060; &#46405;&#50640; &#47924;&#49453;&#44256; &#45440;&#46972;&#50868; &#51068;&#51060; &#48268;&#50612;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.5.31"><span class="label">31</span><span class="content">&#50696;&#50616;&#51088;&#46308;&#51008; &#44144;&#51667;&#46108; &#44163;&#51012; &#50696;&#50616;&#54616;&#47728; &#51228;&#49324;&#51109;&#46308;&#51008; 2&#44536; &#50696;&#50616;&#51088;&#46308;&#51032; &#51648;&#49884;&#50640; &#46384;&#46972; &#45796;&#49828;&#47532;&#44256; &#45236; &#48177;&#49457;&#46308;&#51008; &#44536;&#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#44256; &#51080;&#51004;&#45768; &#44536; &#44208;&#44284;&#45716; &#48852;&#54620; &#51068;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
