<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch50" data-usfm="JER.50">
            <div class="label">50</div><div class="s"><span class="heading">&#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.50.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#53685;&#54644; &#48148;&#48716;&#47196;&#45768;&#50500;&#50752; &#44536; &#48177;&#49457;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.50.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.50.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48148;&#48716;&#47200;&#51032; &#47736;&#47581;&#51012; &#50728; &#49464;&#44228;&#50640; &#49440;&#54252;&#54616;&#44256; &#50508;&#47140;&#46972;. &#44611;&#48156;&#51012; &#49464;&#50864;&#44256; &#49440;&#50616;&#54616;&#47728; &#49704;&#44608; &#50630;&#51060; &#47568;&#54616;&#46972;. &#8216;&#48148;&#48716;&#47200;&#51060; &#54632;&#46973;&#46104;&#44256; &#44536; &#49888; &#47560;&#47476;&#46161;&#51060; &#48149;&#49332;&#45228;&#51004;&#47728; &#44536; &#49888;&#49345;&#46308;&#51008; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44256; &#48148;&#48716;&#47200;&#51032; &#50864;&#49345;&#46308;&#51060; &#45796; &#48512;&#49436;&#51648;&#44256; &#47568;&#50520;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.50.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.50.3"><span class="label">3</span><span class="content">&#54620; &#45208;&#46972;&#44032; &#48513;&#51901;&#50640;&#49436; &#45208;&#50752; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#52824;&#44256; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#45796; &#45804;&#50500;&#45208;&#44256; &#44536; &#44275;&#50640;&#45716; &#49332; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.50.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.50.4"><span class="label">4</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#50872;&#47732;&#49436; &#54632;&#44760; &#46028;&#50500;&#50752; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.50.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.50.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#49884;&#50728;&#51004;&#47196; &#44032;&#45716; &#44600;&#51012; &#47932;&#50612; &#44536;&#47532;&#47196; &#54693;&#54624; &#44163;&#51060;&#47728; &#51082;&#50612;&#48260;&#47532;&#51648; &#50506;&#51012; &#50689;&#50896;&#54620; &#44228;&#50557;&#51004;&#47196; &#45796;&#49884; &#45208; &#50668;&#54840;&#50752;&#50752; &#50672;&#54633;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.50.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.50.6"><span class="label">6</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#46308;&#51060; &#44600; &#51075;&#51008; &#50577;&#46524;&#52376;&#47100; &#46104;&#50632;&#44396;&#45208;. &#44536; &#47785;&#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#51096;&#47803; &#51064;&#46020;&#54616;&#50668; &#49328;&#50640;&#49436; &#48169;&#54889;&#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#50632;&#51004;&#45768; &#44536;&#46308;&#51060; &#51060;&#49328; &#51200;&#49328; &#54756;&#47588;&#45796;&#44032; &#49780; &#44275;&#51012; &#51082;&#50612;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.50.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.50.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51012; &#47564;&#45208;&#45716; &#51088;&#47560;&#45796; &#44536;&#46308;&#51012; &#49340;&#53040;&#51004;&#47728; &#44536;&#46308;&#51032; &#50896;&#49688;&#46308;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8216;&#51032;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;, &#44536;&#46308; &#51312;&#49345;&#51032; &#55148;&#47581;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760; &#44536;&#46308;&#51060; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#52432;&#46020; &#50864;&#47532;&#50640;&#44172;&#45716; &#50500;&#47924; &#51396;&#44032; &#50630;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.50.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.50.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#46020;&#47581;&#54616;&#46972;. &#48148;&#48716;&#47196;&#45768;&#50500; &#46405;&#50640;&#49436; &#45208;&#50724;&#46972;. &#45320;&#55148;&#45716; &#49436;&#47196; &#50526;&#51109;&#49436;&#49436; &#44536; &#44275;&#51012; &#46496;&#45208;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.50.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.50.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48513;&#51901; &#46405;&#50640;&#49436; &#44053;&#54620; &#50672;&#54633;&#44400;&#51012; &#51068;&#51004;&#53020; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#44277;&#44201;&#54616;&#50668; &#51216;&#47161;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#54868;&#49332;&#51008; &#54616;&#45208;&#46020; &#48727;&#45208;&#44032;&#51648; &#50506;&#44256; &#47785;&#54364;&#47932;&#50640; &#48177;&#48156; &#48177;&#51473;&#51004;&#47196; &#44866;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.50.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.50.10"><span class="label">10</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#50557;&#53448;&#45817;&#54624; &#44163;&#51060;&#45768; &#44536;&#47484; &#50557;&#53448;&#54616;&#45716; &#51088;&#47560;&#45796; &#47560;&#51020;&#44751; &#44032;&#51256;&#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.50.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.50.11"><span class="label">11</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#51012; &#50557;&#53448;&#54616;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#44032; &#51600;&#44144;&#50892;&#54616;&#44256; &#44592;&#48848;&#54616;&#47728; &#44257;&#49885;&#51012; &#46496;&#45716; &#49569;&#50500;&#51648;&#52376;&#47100; &#45216;&#46832;&#44256; &#50472;&#47568;&#52376;&#47100; &#50864;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.50.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.50.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#45208;&#46972;&#44032; &#53356;&#44172; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;. &#48148;&#48716;&#47196;&#45768;&#50500;&#45716; &#49464;&#44228;&#50640;&#49436; &#51228;&#51068; &#48372;&#51096;&#44163;&#50630;&#45716; &#45208;&#46972;&#44032; &#46112; &#44163;&#51060;&#47728; &#44305;&#50556;&#50752; &#47700;&#47560;&#47480; &#46405;&#44284; &#49324;&#47561;&#51060; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.50.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.50.13"><span class="label">13</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432; &#46412;&#47928;&#50640; &#48148;&#48716;&#47200;&#51008; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#47728; &#44536;&#47532;&#47196; &#51648;&#45208;&#45716; &#51088;&#47560;&#45796; &#44536; &#47784;&#46304; &#51116;&#50521;&#51012; &#48372;&#44256; &#45440;&#46972;&#47728; &#48708;&#50883;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.50.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.50.14"><span class="label">14</span><span class="content">&#8220;&#54876;&#51012; &#45817;&#44592;&#45716; &#47784;&#46304; &#48337;&#49324;&#46308;&#50500;, &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#48148;&#48716;&#47200;&#51012; &#54252;&#50948;&#54616;&#50668; &#54868;&#49332;&#51012; &#50500;&#45180;&#51648; &#47568;&#44256; &#47560;&#44396; &#50136;&#50500;&#45824;&#46972;. &#48148;&#48716;&#47200;&#51060; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.50.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.50.15"><span class="label">15</span><span class="content">&#49324;&#48169;&#50640;&#49436; &#54632;&#49457;&#51012; &#51648;&#47476;&#47728; &#44536;&#47484; &#52432;&#46972;. &#51060;&#51228; &#48148;&#48716;&#47200;&#51008; &#54637;&#48373;&#54616;&#50688;&#44256; &#44536;&#46308;&#51032; &#48372;&#47336;&#45716; &#47924;&#45320;&#51276;&#51004;&#47728; &#44536; &#49457;&#48317;&#51008; &#54028;&#44340;&#46104;&#50632;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#48373;&#49688;&#51060;&#45796;. &#45320;&#55148;&#46020; &#44536;&#50640;&#44172; &#48373;&#49688;&#54616;&#47728; &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.50.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.50.16"><span class="label">16</span><span class="content">&#44536; &#46405;&#50640; &#50472;&#47484; &#49100;&#47532;&#44144;&#45208; &#45227;&#51012; &#55064;&#46168;&#47084; &#52628;&#49688;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#44536; &#44275;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#46308;&#51060; &#52840;&#47029;&#44400;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#51088;&#44592; &#46041;&#51313;&#44284; &#44256;&#54693; &#46405;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.50.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.50.17"><span class="label">17</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51008; &#55145;&#50612;&#51652; &#50577;&#46524;&#50752; &#44057;&#50500;&#49436; &#49324;&#51088;&#46308;&#51060; &#44536;&#47484; &#46244;&#51923;&#44256; &#51080;&#45796;. &#52376;&#51020;&#50640;&#45716; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#44536;&#47484; &#49340;&#53412;&#44256; &#44536; &#45796;&#51020;&#50640;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#44536;&#51032; &#48904;&#47484; &#44734;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.50.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.50.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#54620;&#45796;. &#45236;&#44032; &#50519;&#49884;&#47532;&#50500; &#50773;&#51012; &#48268;&#54620; &#44163;&#52376;&#47100; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#44284; &#44536; &#45208;&#46972;&#47484; &#48268;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.50.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.50.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51088;&#44592; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#44040;&#47708;&#49328;&#44284; &#48148;&#49328;&#50640;&#49436; &#51088;&#46976; &#49885;&#47932;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; &#50640;&#48652;&#46972;&#51076;&#44284; &#44600;&#47476;&#50519; &#46405;&#50640;&#49436; &#51116;&#48176;&#46104;&#45716; &#45453;&#51089;&#47932;&#51012; &#47560;&#51020;&#44751; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.50.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.50.20"><span class="label">20</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#52286;&#50500;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#50976;&#45796;&#51032; &#51396;&#47484; &#52286;&#50500;&#46020; &#48156;&#44204;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45224;&#44200; &#46164; &#51088;&#46308;&#51012; &#50857;&#49436;&#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.50.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.50.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48064;&#46972;&#45796;&#51076;&#51032; &#46405;&#51012; &#52824;&#44256; &#48652;&#44275; &#51452;&#48124;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#44536;&#46308;&#51012; &#49452;&#47736;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.50.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.50.22"><span class="label">22</span><span class="content">&#44536; &#46405;&#50640; &#51204;&#51137;&#51032; &#49548;&#47532;&#50752; &#53360; &#47736;&#47581;&#51032; &#49548;&#47532;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.50.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.50.23"><span class="label">23</span><span class="content">&#50728; &#49464;&#44228;&#47484; &#46412;&#47140;&#48512;&#49688;&#45912; &#48169;&#47581;&#51060;&#44032; &#50612;&#51788;&#45796;&#44032; &#48512;&#47084;&#51648;&#44256; &#44648;&#50612;&#51276;&#45716;&#44032;? &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#47784;&#46304; &#45208;&#46972; &#51473;&#50640;&#49436; &#54889;&#47924;&#51648;&#44032; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.50.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.50.24"><span class="label">24</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#50556;, &#45236;&#44032; &#45320;&#47484; &#51105;&#51004;&#47140;&#44256; &#45931;&#51012; &#45459;&#50520;&#45716;&#45936; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#44256; &#44152;&#47140;&#46308;&#50632;&#45796;. &#45348;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#45824;&#51201;&#54616;&#50688;&#51004;&#48064;&#47196; &#48156;&#44033;&#46104;&#50612; &#51105;&#55176;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.50.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.50.25"><span class="label">25</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47924;&#44592; &#52285;&#44256;&#47484; &#50676;&#44256; &#45236; &#48516;&#45432;&#51032; &#47924;&#44592;&#47484; &#45124;&#51665;&#50612;&#45240; &#44163;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#54665;&#54624; &#51068;&#51060; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.50.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.50.26"><span class="label">26</span><span class="content">&#47680;&#47532; &#51080;&#45716; &#45320;&#55148;&#45716; &#50752;&#49436; &#44536;&#47484; &#52824;&#44256; &#44257;&#49885; &#52285;&#44256;&#47484; &#48512;&#49688;&#47728; &#49457;&#44284; &#51665;&#46308;&#51012; &#54028;&#44340;&#54616;&#50668; &#54224;&#54728;&#51032; &#47924;&#45908;&#44592;&#47196; &#47564;&#46308;&#44256; &#54616;&#45208;&#46020; &#45224;&#51008; &#44163;&#51060; &#50630;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.50.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.50.27"><span class="label">27</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#51210;&#51008; &#54889;&#49548;&#46308;&#51012; &#45796; &#51453;&#50668;&#46972;. &#44536;&#46308;&#51012; &#46020;&#49332;&#51109;&#51004;&#47196; &#45132;&#44256; &#44032;&#44144;&#46972;. &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#48268;&#48155;&#51012; &#46412;&#44032; &#46104;&#50632;&#51004;&#45768; &#44536;&#46308;&#50640;&#44172; &#54868;&#44032; &#48120;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.50.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.50.28"><span class="label">28</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#54588;&#49888;&#54616;&#50668; &#46020;&#47581;&#52432; &#45208;&#44036; &#45236; &#48177;&#49457;&#46308;&#51060; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#49457;&#51204;&#51012; &#54028;&#44340;&#54620; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#50612;&#46523;&#44172; &#48373;&#49688;&#54664;&#45716;&#51648; &#49884;&#50728;&#50640;&#49436; &#50808;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.50.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.50.29"><span class="label">29</span><span class="content">&#8220;&#48148;&#48716;&#47200;&#51012; &#52832; &#44417;&#49688;&#48337;&#46308;&#51012; &#49548;&#51665;&#54616;&#46972;. &#54876;&#51012; &#45817;&#44592;&#45716; &#51088;&#46308;&#50500;, &#44536; &#49457;&#51012; &#50756;&#51204; &#54252;&#50948;&#54616;&#44256; &#53448;&#52636;&#54616;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#44172; &#54616;&#46972;. &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44536;&#50640;&#44172; &#44058;&#50500; &#51452;&#50612;&#46972;. &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44536;&#44032; &#44368;&#47564;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.50.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.50.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#45216;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#52397;&#45380;&#46308;&#51060; &#44144;&#47532;&#50640;&#49436; &#50416;&#47084;&#51656; &#44163;&#51060;&#47728; &#44536; &#47784;&#46304; &#48337;&#49324;&#46308;&#51060; &#51204;&#47736;&#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.50.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.50.31"><span class="label">31</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44368;&#47564;&#54620; &#48148;&#48716;&#47196;&#45768;&#50500;&#50556;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#45716; &#44163;&#51008; &#45348;&#44032; &#48268;&#48155;&#51012; &#46412;&#44032; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.50.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.50.32"><span class="label">32</span><span class="content">&#44368;&#47564;&#54620; &#51088;&#45716; &#44152;&#47140; &#45336;&#50612;&#51656; &#44163;&#51060;&#45768; &#44536;&#47484; &#51068;&#51004;&#53420; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50668;&#47084; &#49457;&#50640; &#48520;&#51012; &#51656;&#47084; &#44536; &#51452;&#48320;&#51012; &#45796; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.50.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.50.33"><span class="label">33</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#50976;&#45796; &#48177;&#49457;&#51060; &#45796; &#44057;&#51060; &#54617;&#45824;&#47484; &#48155;&#45716;&#44396;&#45208;. &#44536;&#46308;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44036; &#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#45800;&#45800;&#55176; &#48537;&#46308;&#44256; &#45459;&#50500; &#51452;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.50.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.50.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#44396;&#50896;&#51088;&#45716; &#44053;&#54616;&#45768; &#44536; &#51060;&#47492;&#51008; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#48152;&#46300;&#49884; &#44536;&#46308;&#51032; &#50896;&#54620;&#51012; &#54400;&#50612; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51032; &#46405;&#50640;&#45716; &#54217;&#50504;&#51012; &#51452;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#48520;&#50504;&#51012; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.50.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.50.35"><span class="label">35</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#52860;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#44284; &#44536; &#45824;&#49888;&#46308;&#44284; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51012; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.50.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.50.36"><span class="label">36</span><span class="content">&#52860;&#51060; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#46308;&#51012; &#52832; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#50612;&#47532;&#49437;&#51008; &#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. &#52860;&#51060; &#44536; &#50857;&#49324;&#46308;&#51012; &#52832; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.50.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.50.37"><span class="label">37</span><span class="content">&#52860;&#51060; &#44536;&#46308;&#51032; &#47568;&#44284; &#51204;&#52264;&#50752; &#44536; &#46405;&#50640; &#51452;&#46164;&#54616;&#44256; &#51080;&#45716; &#47784;&#46304; &#50808;&#44397;&#44400;&#51012; &#52832; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#50668;&#51088;&#52376;&#47100; &#47924;&#47141;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#48372;&#47932;&#46020; &#52860;&#45216;&#50640; &#50557;&#53448;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.50.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.50.38"><span class="label">38</span><span class="content">&#44536; &#46405;&#50640;&#45716; &#51312;&#44033;&#54620; &#49888;&#49345;&#51060; &#44032;&#46301;&#54616;&#44256; &#44536; &#48177;&#49457;&#51008; &#50864;&#49345;&#50640; &#48120;&#52432; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44032;&#47940;&#51060; &#44536; &#46405;&#50640; &#48128;&#50612;&#45797;&#52432; &#47932;&#51012; &#47784;&#51312;&#47532; &#47568;&#47140; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.50.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.50.39"><span class="label">39</span><span class="content">&#8220;&#48148;&#48716;&#47200;&#51008; &#49324;&#47561;&#51032; &#46308;&#51664;&#49849;&#51060; &#46308;&#45139;&#44256; &#50668;&#50864;&#50752; &#53440;&#51312;&#44032; &#49324;&#45716; &#49548;&#44404;&#51060; &#46112; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#44536; &#46405;&#50640; &#49324;&#45716; &#51088;&#44032; &#50630;&#44256; &#45824;&#45824;&#47196; &#44536; &#44275;&#50640; &#47672;&#47932; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.50.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.50.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#51452;&#48320; &#49457;&#46308;&#52376;&#47100; &#48148;&#48716;&#47200;&#51012; &#47736;&#47581;&#49884;&#53420; &#44163;&#51060;&#48064;&#47196; &#44144;&#44592;&#50640; &#49332;&#44144;&#45208; &#47672;&#47932; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JER.50.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JER.50.41"><span class="label">41</span><span class="content">&#8220;&#48372;&#46972;! &#54620; &#44400;&#45824;&#44032; &#48513;&#50640;&#49436; &#45208;&#50724;&#44256; &#53360; &#45208;&#46972;&#50752; &#47566;&#51008; &#50773;&#46308;&#51060; &#46405; &#47676; &#44275;&#50640;&#49436; &#51068;&#50612;&#45208; &#51204;&#51137; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JER.50.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JER.50.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#54876;&#44284; &#52285;&#51004;&#47196; &#47924;&#51109;&#54616;&#50688;&#51004;&#47728; &#51092;&#51064;&#54616;&#44256; &#47924;&#51088;&#48708;&#54616;&#50668; &#44536;&#46308;&#51060; &#47568;&#51012; &#53440;&#44256; &#45804;&#47532;&#45716; &#49548;&#47532;&#45716; &#49457;&#45212; &#48148;&#45796;&#51032; &#54028;&#46020; &#49548;&#47532; &#44057;&#44396;&#45208;. &#48148;&#48716;&#47196;&#45768;&#50500;&#50556;, &#44536;&#46308;&#51060; &#45320;&#47484; &#52824;&#47140;&#44256; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#51204;&#53804; &#53468;&#49464;&#47484; &#52712;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.50.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JER.50.43"><span class="label">43</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#44536; &#49548;&#49885;&#51012; &#46307;&#44256; &#49552;&#50640; &#47589;&#51060; &#54400;&#47532;&#44256; &#47924;&#49436;&#50868; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#54784; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#44256;&#53685;&#49828;&#47084;&#50892;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JER.50.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JER.50.44"><span class="label">44</span><span class="content">&#49324;&#51088;&#44032; &#50836;&#45800; &#49714;&#49549;&#50640;&#49436; &#47785;&#51109;&#51004;&#47196; &#50732;&#46972;&#50724;&#45716; &#44163;&#52376;&#47100; &#44049;&#51088;&#44592; &#52840;&#47029;&#51088;&#44032; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51593;&#49884; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51012; &#44536; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45236;&#44032; &#53469;&#54620; &#51088;&#47484; &#49464;&#50892; &#44536; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;. &#45208;&#50752; &#44057;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#45208;&#50640;&#44172; &#46020;&#51204;&#54624; &#51088;&#44032; &#45572;&#44396;&#51060;&#47728; &#45208;&#50752; &#47582;&#49444; &#47785;&#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v44" data-usfm="JER.50.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JER.50.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#48148;&#48716;&#47200;&#50640; &#45824;&#54616;&#50668; &#44228;&#54925;&#54620; &#44163;&#44284; &#44536; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#47140;&#44256; &#54616;&#45716; &#51068;&#51012; &#46308;&#50612;&#46972;. &#50612;&#47536; &#50500;&#51060;&#46308;&#44620;&#51648; &#45796; &#45132;&#47140;&#44040; &#44163;&#51060;&#47728; &#44536; &#46405;&#51008; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JER.50.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JER.50.46"><span class="label">46</span><span class="content">&#48148;&#48716;&#47200;&#51060; &#54632;&#46973;&#45817;&#54616;&#45716; &#49548;&#47532;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#48148;&#48716;&#47200;&#51032; &#53685;&#44257; &#49548;&#47532;&#44032; &#47784;&#46304; &#45208;&#46972;&#50640; &#46308;&#47540; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
