<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch51" data-usfm="JER.51">
            <div class="label">51</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.51.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#47736;&#47581;&#51032; &#48148;&#46988;&#51012; &#51068;&#51004;&#53020; &#48148;&#48716;&#47196;&#45768;&#50500;&#50752; &#44536; &#48177;&#49457;&#51012; &#52824;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.51.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.51.2"><span class="label">2</span><span class="content">&#46608; &#50808;&#44397;&#51064;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#48372;&#45236; &#44536; &#46405;&#51012; &#53412;&#51656;&#54616;&#50668; &#54889;&#54224;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#51116;&#50521;&#51032; &#45216;&#50640; &#44536;&#46308;&#51060; &#49324;&#48169;&#50640;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#44277;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.51.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.51.3"><span class="label">3</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#50640;&#44172; &#54876;&#51012; &#50136;&#44144;&#45208; &#44049;&#50743; &#51077;&#51012; &#49884;&#44036;&#51012; &#51452;&#51648; &#47568;&#50500;&#46972;. &#52397;&#45380;&#46308;&#51060;&#46972;&#44256; &#50500;&#45180;&#51648; &#47568;&#44256; &#51204; &#44400;&#45824;&#47484; &#47784;&#51312;&#47532; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.51.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.51.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#46405;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54644; &#50416;&#47084;&#51648;&#44256; &#44536; &#44144;&#47532;&#50640;&#49436; &#52244;&#47548;&#51012; &#45817;&#54644; &#50638;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.51.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.51.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#44032; &#45208;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#47337;&#54620; &#51088;, &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#45716; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.51.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.51.6"><span class="label">6</span><span class="content">&#8220;&#48148;&#48716;&#47196;&#45768;&#50500;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#47784;&#46160; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#46972;! &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#51396; &#46412;&#47928;&#50640; &#47736;&#47581;&#45817;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51648;&#44552;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#48373;&#49688;&#54624; &#46412;&#51060;&#48064;&#47196; &#44536;&#44032; &#54665;&#54620; &#44163;&#47564;&#53372; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.51.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.51.7"><span class="label">7</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#45716; &#45236; &#49688;&#51473;&#50640; &#51080;&#45716; &#44552;&#51092;&#44284; &#44057;&#50500;&#49436; &#50728; &#49464;&#49345;&#51012; &#52712;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#47784;&#46304; &#45208;&#46972;&#44032; &#44536;&#51032; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#48120;&#52432; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.51.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.51.8"><span class="label">8</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#51320;&#51648;&#50640; &#45336;&#50612;&#51256; &#47736;&#47581;&#54616;&#50688;&#51004;&#45768; &#50872;&#44256; &#49836;&#54140;&#54616;&#50668;&#46972;. &#44536; &#49345;&#52376;&#47484; &#50948;&#54644; &#50976;&#54693;&#51012; &#44396;&#54616;&#46972;. &#50612;&#51788;&#47732; &#45208;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.51.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.51.9"><span class="label">9</span><span class="content">2&#44536; &#44275;&#50640; &#51080;&#45716; &#50808;&#44397;&#51064;&#46308;&#51032; &#47568;&#51012; &#46308;&#50612; &#48372;&#50500;&#46972;. &#8216;&#50864;&#47532;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#46020;&#50864;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#46412;&#44032; &#45320;&#47924; &#45734;&#50632;&#45796;. &#51088;, &#44536;&#47484; &#48260;&#47532;&#44256; &#50864;&#47532; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088;. &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51004;&#47196; &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#50756;&#51204;&#55176; &#47581;&#54616;&#50688;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.51.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.51.10"><span class="label">10</span><span class="content">&#8220;3&#45236; &#48177;&#49457;&#46308;&#51060; &#50808;&#52824;&#45716;&#44396;&#45208;. &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51032;&#47196;&#50880;&#51012; &#51077;&#51613;&#54616;&#49512;&#45796;. &#51088;, &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51068;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47568;&#54616;&#51088;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.51.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.51.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#54868;&#49332;&#52489;&#51012; &#44040;&#44256; &#48169;&#54056;&#47484; &#46308;&#50612;&#46972;! &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#47700;&#46356;&#50500; &#50773;&#46308;&#51032; &#47560;&#51020;&#51012; &#51088;&#44537;&#54616;&#49512;&#51004;&#45768; &#51060;&#44163;&#51008; &#49457;&#51204;&#51012; &#54028;&#44340;&#54620; &#51088;&#46308;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#48372;&#48373;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.51.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.51.12"><span class="label">12</span><span class="content">&#48148;&#48716;&#47200; &#49457;&#48317;&#51012; &#54693;&#54644; &#44592;&#47484; &#49464;&#50864;&#44256; &#44221;&#48708;&#48337;&#51012; &#48372;&#44053;&#54616;&#47728; &#44288;&#52769;&#48337;&#51012; &#48176;&#52824;&#54616;&#44256; &#47588;&#48373;&#51312;&#47484; &#54200;&#49457;&#54616;&#46972;! &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#48716;&#47196;&#45768;&#50500; &#44397;&#48124;&#50640; &#45824;&#54616;&#50668; &#51060;&#48120; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#44228;&#54925;&#45824;&#47196; &#49688;&#54665;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.51.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.51.13"><span class="label">13</span><span class="content">&#47932;&#51060; &#47566;&#51008; &#44275;&#50640; &#49332;&#47728; &#51116;&#47932;&#51060; &#47566;&#51008; &#51088;&#50668;, &#45348; &#49688;&#47749;&#51060; &#45796;&#54616;&#50688;&#44256; &#45348; &#51333;&#47568;&#51032; &#46412;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.51.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.51.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#49464;&#54616;&#49900;&#51004;&#47196; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#47700;&#46748;&#44592;&#46524;&#50752; &#44057;&#51008; &#49688;&#47566;&#51008; &#49324;&#46988;&#51012; &#45320;&#50640;&#44172; &#48372;&#45236; &#45320;&#47484; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#47484; &#54693;&#54644; &#49849;&#47532;&#51032; &#54632;&#49457;&#51012; &#51648;&#47484; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.51.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.51.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#45733;&#47141;&#51004;&#47196; &#46405;&#51012; &#51648;&#51004;&#49884;&#44256; &#44536; &#51648;&#54812;&#47196; &#49464;&#44228;&#47484; &#49464;&#50864;&#49512;&#51004;&#47728; &#44536;&#51032; &#52509;&#47749;&#51004;&#47196; &#54616;&#45720;&#51012; &#54196;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.51.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.51.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#53360; &#49548;&#47532;&#47484; &#45236;&#49884;&#51088; &#54616;&#45720;&#50640; &#51080;&#45716; &#47566;&#51008; &#47932;&#51060; &#45432;&#54840;&#54616;&#45716;&#44396;&#45208;. &#44536;&#45716; &#46405; &#45149;&#50640;&#49436; &#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#44172; &#54616;&#49884;&#47728; &#48727;&#49549;&#50640;&#49436; &#48264;&#44060;&#47484; &#52824;&#49884;&#44256; &#44536;&#51032; &#52285;&#44256;&#50640;&#49436; &#48148;&#46988;&#51012; &#51068;&#51004;&#53412;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.51.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.51.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51008; &#45796; &#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54616;&#44396;&#45208;. &#44552;&#49464;&#44277;&#50629;&#51088;&#46308;&#51060; &#51088;&#44592;&#44032; &#47564;&#46304; &#50864;&#49345;&#51004;&#47196; &#49688;&#52824;&#47484; &#45817;&#54620;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#47564;&#46304; &#49888;&#49345;&#46308;&#51060; &#44144;&#51667;&#46104;&#44256; &#44536; &#50504;&#50640; &#49373;&#47749;&#51060; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.51.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.51.18"><span class="label">18</span><span class="content">&#44536;&#47088; &#44163;&#51008; &#47924;&#44032;&#52824;&#54616;&#50668; &#45440;&#47548;&#44048;&#50640; &#48520;&#44284;&#54616;&#48064;&#47196; &#49900;&#54032; &#46412;&#50640; &#47736;&#47581;&#54624; &#44163;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.51.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.51.19"><span class="label">19</span><span class="content">&#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51008; &#44536;&#47088; &#50864;&#49345;&#46308;&#44284; &#44057;&#51648; &#50506;&#45796;. &#44536;&#45716; &#47784;&#46304; &#44163;&#51012; &#47564;&#46300;&#49888; &#51088;&#51060;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51012; &#53469;&#54616;&#50668; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#49340;&#51008; &#51088;&#51060;&#49884;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.51.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.51.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48148;&#48716;&#47196;&#45768;&#50500;&#50556;, &#45320;&#45716; &#45208;&#51032; &#49632;&#47581;&#52824;&#51060;&#47728; &#51204;&#51137; &#47924;&#44592;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#49324;&#50857;&#54616;&#50668; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#51012; &#47736;&#47581;&#49884;&#53412;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.51.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.51.21"><span class="label">21</span><span class="content">&#47568;&#44284; &#44592;&#48337;, &#51204;&#52264;&#50752; &#51204;&#52264;&#48337;&#51012; &#48149;&#49332;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.51.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.51.22"><span class="label">22</span><span class="content">&#45224;&#51088;&#50752; &#50668;&#51088;, &#45432;&#51064;&#44284; &#52397;&#45380;, &#49548;&#45380; &#49548;&#45376;&#46308;&#51012; &#48149;&#49332;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.51.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.51.23"><span class="label">23</span><span class="content">&#47785;&#51088;&#50752; &#50577;&#46524;, &#45453;&#48512;&#50752; &#49548;, 4&#53685;&#52824;&#51088;&#46308;&#44284; &#44256;&#50948; &#44288;&#47532;&#46308;&#51012; &#48149;&#49332;&#45244; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.51.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.51.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#49884;&#50728;&#50640;&#49436; &#54665;&#54620; &#50501;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536;&#50752; &#44536; &#48177;&#49457;&#50640;&#44172; &#44058;&#50500; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.51.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.51.25"><span class="label">25</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#50556;, &#45320;&#45716; &#50728; &#49464;&#49345;&#51012; &#47736;&#47581;&#49884;&#53412;&#45716; &#49328;&#44284; &#44057;&#44396;&#45208;. &#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#45716; &#45320;&#51032; &#45824;&#51201;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#51105;&#50500; &#51208;&#48317;&#50640;&#49436; &#44404;&#47140;&#45236;&#47532;&#44256; &#48520;&#53444; &#49328;&#52376;&#47100; &#47564;&#46308;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.51.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.51.26"><span class="label">26</span><span class="content">&#45320;&#51032; &#54224;&#54728;&#50640;&#49436; &#45208;&#50728; &#46028;&#51008; &#44148;&#52629;&#50640; &#49324;&#50857;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45320;&#45716; &#50689;&#50896;&#55176; &#54889;&#47924;&#51648;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.51.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.51.27"><span class="label">27</span><span class="content">&#8220;&#46405;&#50640; &#44592;&#47484; &#49464;&#50864;&#44256; &#47784;&#46304; &#45208;&#46972;&#50640; &#45208;&#54036;&#51012; &#48520;&#50612; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#52832; &#51204;&#51137; &#51456;&#48708;&#47484; &#54616;&#46972;. &#50500;&#46972;&#46991;&#44284; &#48124;&#45768;&#50752; &#50500;&#49828;&#44536;&#45208;&#49828; &#44400;&#45824;&#47484; &#48520;&#47084;&#50724;&#44256; &#44536;&#46308;&#51012; &#51064;&#49556;&#54624; &#51648;&#55064;&#44288;&#51012; &#49464;&#50892; &#47700;&#46748;&#44592;&#46524;&#52376;&#47100; &#44536; &#47568;&#46308;&#51012; &#47792;&#50500;&#50724;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.51.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.51.28"><span class="label">28</span><span class="content">&#47700;&#46356;&#50500;&#51032; &#50773;&#46308;&#44284; &#45824;&#49888;&#46308;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#44536;&#46308;&#51060; &#51648;&#48176;&#54616;&#45716; &#47784;&#46304; &#45208;&#46972;&#50640; &#51204;&#51137; &#51456;&#48708;&#47484; &#49884;&#53020; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#52824;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.51.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.51.29"><span class="label">29</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#52432;&#49436; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#44144;&#44592;&#50640; &#49324;&#46988;&#51060; &#49332;&#51648; &#47803;&#54616;&#44172; &#54624; &#44228;&#54925;&#51012; &#49464;&#50912;&#51004;&#48064;&#47196; &#44536; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#47800;&#48512;&#47548;&#52824;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.51.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.51.30"><span class="label">30</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44400;&#51008; &#49912;&#50880;&#51012; &#44536;&#52824;&#44256; &#44536;&#46308;&#51032; &#50836;&#49352;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#45208; &#44536;&#46308;&#51008; &#44592;&#51652; &#47589;&#51652;&#54616;&#50668; &#50672;&#50557;&#54620; &#50668;&#51088;&#52376;&#47100; &#46104;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#51665;&#51008; &#48520;&#53440;&#44256; &#44536;&#46308;&#51032; &#49457;&#47928;&#51008; &#48512;&#49436;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.51.30"><span class="content">  </span></span><span class="verse v31 v32" data-usfm="JER.51.31+JER.51.32"><span class="label">31-32</span><span class="content">&#51204;&#47161;&#44284; &#49324;&#51088;&#44032; &#51460;&#51460;&#51060; &#45804;&#47140;&#50752;&#49436; &#49457;&#51060; &#54632;&#46973;&#46104;&#44256; &#53748;&#47196;&#44032; &#52264;&#45800;&#46104;&#50632;&#51004;&#47728; &#50836;&#49352;&#45716; &#48520;&#53440;&#44256; &#44400;&#49324;&#46308;&#51008; &#46160;&#47140;&#50892; &#46504;&#44256; &#51080;&#45796;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#48372;&#44256;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v31 v32" data-usfm="JER.51.31+JER.51.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.51.33"><span class="label">33</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48148;&#48716;&#47196;&#45768;&#50500;&#45716; &#48159;&#51012; &#46412;&#44032; &#46108; &#53440;&#51089; &#47560;&#45817;&#44284; &#44057;&#50500;&#49436; &#44263; &#51201;&#46308;&#51060; &#50752;&#49436; &#44536;&#46308;&#51012; &#44257;&#49885;&#52376;&#47100; &#51667;&#48159;&#50500; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.51.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.51.34"><span class="label">34</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50864;&#47532;&#47484; &#47673;&#44256; &#50864;&#47532;&#47484; &#51667;&#48159;&#50500; &#48260;&#47160;&#51004;&#47728; &#50864;&#47532;&#47484; &#48712; &#44536;&#47495;&#51060; &#46104;&#44172; &#54616;&#44256; &#53360; &#44340;&#47932;&#52376;&#47100; &#50864;&#47532;&#47484; &#49340;&#53412;&#47728; &#50864;&#47532;&#51032; &#51339;&#51008; &#51020;&#49885;&#51004;&#47196; &#48176;&#47484; &#52292;&#50864;&#44256; &#50864;&#47532;&#47484; &#51923;&#50500;&#45236; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.51.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JER.51.35"><span class="label">35</span><span class="content">&#44536;&#47000;&#49436; &#49884;&#50728; &#48177;&#49457;&#51060; &#8220;&#50864;&#47532;&#44032; &#45817;&#54620; &#54617;&#45824;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#46028;&#50500;&#44032;&#44592;&#47484; &#50896;&#54620;&#45796;&#8221; &#54616;&#47728; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51060; &#8220;&#50864;&#47532; &#54588;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#46028;&#50500;&#44032;&#44592;&#47484; &#50896;&#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.51.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JER.51.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#45320;&#55148; &#54840;&#49548;&#47484; &#46307;&#44256; &#45320;&#55148; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#44192;&#45796;. &#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#48148;&#45796;&#47484; &#47568;&#47532;&#44256; &#44536; &#49368;&#47932;&#51012; &#47568;&#47540; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.51.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JER.51.37"><span class="label">37</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#45716; &#54224;&#54728;&#51032; &#47924;&#45908;&#44592;&#44032; &#46104;&#44256; &#50668;&#50864;&#51032; &#49548;&#44404;&#51060; &#46104;&#50612; &#45440;&#46988;&#44284; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51060;&#47728; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#44275;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.51.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JER.51.38"><span class="label">38</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#51060; &#49324;&#51088;&#52376;&#47100; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#48512;&#47476;&#51670;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.51.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JER.51.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#55141;&#48516;&#54644; &#51080;&#51012; &#46412; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536;&#46308;&#51012; &#52712;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#44592;&#48848;&#54616;&#45796;&#44032; &#50689;&#50896;&#55176; &#51104;&#46308;&#50612; &#44648;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JER.51.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JER.51.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50612;&#47536; &#50577;&#44284; &#49707;&#50577;&#44284; &#49707;&#50684;&#49548;&#52376;&#47100; &#46020;&#49332;&#51109;&#51004;&#47196; &#45132;&#44256; &#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JER.51.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JER.51.41"><span class="label">41</span><span class="content">&#8220;5&#48148;&#48716;&#47200;&#51060; &#54632;&#46973;&#46104;&#50632;&#45796;! &#50728; &#49464;&#49345;&#51060; &#52845;&#49569;&#54616;&#45912; &#49457;&#51060; &#51216;&#47161;&#46104;&#50632;&#51004;&#45768; &#48148;&#48716;&#47200;&#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#49548;&#47492;&#45180;&#52824;&#45716; &#44275;&#51060; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JER.51.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JER.51.42"><span class="label">42</span><span class="content">&#48148;&#45796;&#44032; &#48148;&#48716;&#47200;&#51012; &#46244;&#50638;&#44256; &#49457;&#45212; &#47932;&#44208;&#51060; &#44536;&#44163;&#51012; &#45934;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.51.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JER.51.43"><span class="label">43</span><span class="content">&#44536; &#49457;&#46308;&#51060; &#54889;&#54224;&#54616;&#50668; &#47700;&#47560;&#47480; &#49324;&#47561;&#52376;&#47100; &#46104;&#50632;&#51004;&#45768; &#50500;&#47924;&#46020; &#44536; &#44275;&#50640; &#49324;&#45716; &#51088;&#44032; &#50630;&#44256; &#44536;&#47532;&#47196; &#51648;&#45208;&#45796;&#45768;&#45716; &#51088;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JER.51.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JER.51.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#49888; &#48296;&#51012; &#48268;&#54616;&#44256; &#44536;&#44032; &#49340;&#53416; &#44163;&#51012; &#53664;&#54644; &#45236;&#46020;&#47197; &#54616;&#44192;&#45796;. &#49464;&#49345; &#45208;&#46972;&#46308;&#51060; &#45796;&#49884;&#45716; &#44536;&#47484; &#49452;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#48148;&#48716;&#47200; &#49457;&#48317;&#51060; &#47924;&#45320;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JER.51.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JER.51.45"><span class="label">45</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#50500;, &#45320;&#55148;&#45716; &#44144;&#44592;&#49436; &#45208;&#50752; &#45208; &#50668;&#54840;&#50752;&#51032; &#47924;&#49436;&#50868; &#51652;&#45432;&#47484; &#54588;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JER.51.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JER.51.46"><span class="label">46</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#46405;&#50640;&#49436; &#46308;&#47532;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; &#45209;&#49900;&#54616;&#44144;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47088; &#49548;&#47928;&#51008; &#44552;&#45380;&#50640;&#46020; &#51080;&#44256; &#45796;&#51020; &#54644;&#50640;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#46405;&#50640;&#45716; &#45212;&#54253;&#54620; &#44428;&#47141; &#45796;&#53820;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JER.51.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JER.51.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46412;&#44032; &#46104;&#47732; &#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50864;&#49345;&#46308;&#51012; &#48268;&#54616;&#44192;&#45796;. &#44536; &#50728; &#46405;&#51008; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#47728; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51060; &#44144;&#47532;&#50640; &#50416;&#47084;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JER.51.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JER.51.48"><span class="label">48</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#54616;&#45720;&#44284; &#46405;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#47736;&#47581;&#51012; &#48372;&#44256; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#48513;&#50640;&#49436; &#50752;&#49436; &#44536;&#47484; &#52832; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="JER.51.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JER.51.49"><span class="label">49</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51453;&#51064; &#44163;&#52376;&#47100; &#51060;&#51228; &#48148;&#48716;&#47196;&#45768;&#50500; &#46405;&#50640;&#49436;&#46020; &#49688;&#47566;&#51008; &#49324;&#46988;&#51060; &#51453;&#50612; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JER.51.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JER.51.50"><span class="label">50</span><span class="content">&#8220;&#52860;&#51012; &#54588;&#54620; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50864;&#47932;&#52040;&#47932;&#54616;&#51648; &#47568;&#44256; &#46496;&#45208;&#46972;. &#45320;&#55148;&#44032; &#44256;&#44397;&#50640;&#49436; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#50612;&#46020; &#45208; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#44592;&#50613;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v50" data-usfm="JER.51.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JER.51.51"><span class="label">51</span><span class="content">&#45320;&#55148;&#45716; &#8216;&#50808;&#44397;&#51064;&#51060; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#48064;&#47196; &#50864;&#47532;&#44032; &#49688;&#52824;&#50752; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#50668; &#50620;&#44404;&#51012; &#46308; &#49688; &#50630;&#44172; &#46104;&#50632;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="JER.51.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JER.51.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#44032; &#48148;&#48716;&#47200;&#51032; &#50864;&#49345;&#46308;&#51012; &#48268;&#54616;&#44256; &#48148;&#48716;&#47200; &#51204;&#50669;&#50640;&#49436; &#48512;&#49345;&#45817;&#54620; &#51088;&#46308;&#51060; &#49888;&#51020;&#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="JER.51.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JER.51.53"><span class="label">53</span><span class="content">&#48148;&#48716;&#47200;&#51060; &#54616;&#45720;&#44620;&#51648; &#52824;&#49567;&#44256; &#50836;&#49352;&#54868;&#46108; &#44204;&#44256;&#54620; &#49457;&#51012; &#49464;&#50872;&#51648;&#46972;&#46020; &#45236;&#44032; &#47736;&#47581;&#49884;&#53420; &#51088;&#47484; &#48372;&#45236; &#44536;&#47484; &#52832; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="JER.51.53"><span class="content">  </span></span><span class="verse v54" data-usfm="JER.51.54"><span class="label">54</span><span class="content">&#8220;&#48148;&#48716;&#47200;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#44536; &#46405;&#50640;&#49436; &#46308;&#47532;&#45716; &#53360; &#54028;&#47736;&#51032; &#49548;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="JER.51.54"><span class="content">  </span></span><span class="verse v55" data-usfm="JER.51.55"><span class="label">55</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#48148;&#48716;&#47200;&#51012; &#47736;&#47581;&#49884;&#53020; &#44536; &#46496;&#46300;&#45716; &#49548;&#47532;&#47484; &#49324;&#46972;&#51648;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51032; &#45824;&#51201;&#51060; &#53360; &#54028;&#46020;&#52376;&#47100; &#48128;&#47140;&#50724;&#45768; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#46308;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v55" data-usfm="JER.51.55"><span class="content">  </span></span><span class="verse v56" data-usfm="JER.51.56"><span class="label">56</span><span class="content">&#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#44263; &#48128;&#50612;&#45797;&#52432; &#48148;&#48716;&#47200;&#51012; &#52832; &#44163;&#51060;&#48064;&#47196; &#44536; &#50857;&#49324;&#46308;&#51008; &#49373;&#54252;&#46104;&#44256; &#44536;&#46308;&#51032; &#54876;&#51008; &#44734;&#51068; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#45716; 6&#50501;&#51012; &#48268;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;. &#48148;&#48716;&#47200;&#50640;&#44172; &#48152;&#46300;&#49884; &#48372;&#51025;&#54616;&#44256;&#50556; &#47568;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="JER.51.56"><span class="content">  </span></span><span class="verse v57" data-usfm="JER.51.57"><span class="label">57</span><span class="content">&#45236;&#44032; &#44536; &#45824;&#49888;&#46308;&#44284; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#44284; &#51648;&#48169; &#51109;&#44288;&#46308;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#50857;&#49324;&#46308;&#51012; &#52712;&#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#50689;&#50896;&#55176; &#51104;&#46308;&#50612; &#45796;&#49884;&#45716; &#44648;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#46976; &#51060;&#47492;&#51012; &#44032;&#51652; &#50773;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v57" data-usfm="JER.51.57"><span class="content">  </span></span><span class="verse v58" data-usfm="JER.51.58"><span class="label">58</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48148;&#48716;&#47200;&#51032; &#53948;&#53948;&#54620; &#49457;&#48317;&#51060; &#48148;&#45797;&#44620;&#51648; &#50756;&#51204;&#55176; &#47924;&#45320;&#51256;&#45236;&#47532;&#44256; &#44536; &#45458;&#51008; &#49457;&#47928;&#46308;&#51060; &#48520;&#50640; &#53448; &#44163;&#51060;&#48064;&#47196; &#48177;&#49457;&#46308;&#51032; &#49688;&#44256;&#44032; &#54747;&#46112; &#44163;&#51060;&#47728; &#50668;&#47084; &#48124;&#51313;&#51060; &#50528;&#50024; &#51060;&#47337;&#54644; &#45459;&#51008; &#44163;&#46308;&#51060; &#54868;&#50684; &#49549;&#50640; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v58" data-usfm="JER.51.58"><span class="content">  </span></span><span class="verse v59" data-usfm="JER.51.59"><span class="label">59</span><span class="content">&#50976;&#45796;&#51032; &#49884;&#46300;&#44592;&#50556;&#50773; 4&#45380;&#50640; &#47560;&#49464;&#50556;&#51032; &#49552;&#51088;&#51060;&#47728; &#45348;&#47532;&#50556;&#51032; &#50500;&#46308;&#51064; &#49828;&#46972;&#50556;&#44032; 7&#48380; &#51068;&#51060; &#51080;&#50612; &#50773;&#44284; &#54632;&#44760; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#44172; &#46104;&#50632;&#45796;. &#44536;&#46412; &#45208;&#45716; &#50773;&#51032; &#49688;&#54665;&#50896;&#51064; &#49828;&#46972;&#50556;&#50640;&#44172; &#47751; &#44032;&#51648; &#51068;&#51012; &#51648;&#49884;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v59" data-usfm="JER.51.59"><span class="content">  </span></span><span class="verse v60" data-usfm="JER.51.60"><span class="label">60</span><span class="content">&#45208;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#45236;&#47540; &#47784;&#46304; &#51116;&#50521;, &#44263; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#45824;&#54616;&#50668; &#51648;&#44552;&#44620;&#51648; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#54620; &#52293;&#50640; &#44592;&#47197;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v60" data-usfm="JER.51.60"><span class="content">  </span></span><span class="verse v61" data-usfm="JER.51.61"><span class="label">61</span><span class="content">&#49828;&#46972;&#50556;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#48148;&#48716;&#47200;&#50640; &#46020;&#52265;&#54616;&#47732; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#47568;&#50432;&#51012; &#51069;&#44256;</span></span></div><div class="p"><span class="verse v61" data-usfm="JER.51.61"><span class="content">  </span></span><span class="verse v62" data-usfm="JER.51.62"><span class="label">62</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#49884;&#50724;. &#8216;&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#51060; &#44275;&#51012; &#47736;&#47581;&#49884;&#53412;&#44256; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#49332;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#50689;&#50689; &#54889;&#54224;&#54620; &#44275;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47532;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v62" data-usfm="JER.51.62"><span class="content">  </span></span><span class="verse v63" data-usfm="JER.51.63"><span class="label">63</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45817;&#49888;&#51060; &#51060; &#52293;&#51012; &#45796; &#51069;&#51004;&#47732; &#50668;&#44592;&#50640; &#46028;&#51012; &#47588;&#45804;&#50500; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640; &#45912;&#51256; &#45347;&#44256;</span></span></div><div class="p"><span class="verse v63" data-usfm="JER.51.63"><span class="content">  </span></span><span class="verse v64" data-usfm="JER.51.64"><span class="label">64</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#49884;&#50724;. &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47540; &#51116;&#50521;&#51004;&#47196; &#48148;&#48716;&#47196;&#45768;&#50500;&#44032; &#51060;&#52376;&#47100; &#44032;&#46972;&#50505;&#50500; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221; &#51060;&#47111;&#44172; &#54644;&#49436; &#50696;&#47112;&#48120;&#50556;&#51032; &#47568;&#51060; &#50668;&#44592;&#49436; &#45149;&#45228;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
