<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch6" data-usfm="JER.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51076;&#48149;&#54620; &#50696;&#47336;&#49332;&#47128;&#51032; &#47736;&#47581;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.6.1"><span class="label">1</span><span class="content">&#8220;&#48288;&#45264;&#48124; &#51088;&#49552;&#46308;&#50500;, &#50504;&#51204;&#54616;&#44172; &#54588;&#49888;&#54616;&#46972;. &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46020;&#47581;&#54616;&#46972;. &#46300;&#44256;&#50500;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44256; &#48295;&#65293;&#54617;&#44172;&#47128;&#50640;&#49436; &#48393;&#54868;&#47484; &#50732;&#47140;&#46972;. &#51116;&#50521;&#44284; &#53360; &#47736;&#47581;&#51060; &#48513;&#50640;&#49436; &#48128;&#50612;&#45797;&#52824;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.6.2"><span class="label">2</span><span class="content">&#50500;&#47492;&#45796;&#50868; &#49884;&#50728;&#49457;&#51012; &#45236;&#44032; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.6.3"><span class="label">3</span><span class="content">&#50773;&#46308;&#51060; &#44536;&#46308;&#51032; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#44536; &#51452;&#48320;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256; &#45320;&#55148; &#47785;&#51109;&#51012; &#48516;&#48176;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.6.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8216;&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#52832; &#51456;&#48708;&#47484; &#54616;&#46972;. &#51068;&#50612;&#45208;&#46972;. &#51221;&#50724;&#50640; &#44277;&#44201;&#54616;&#51088;. &#50500;, &#50500;&#44637;&#45796; &#45216;&#51060; &#44144;&#51032; &#51200;&#47932;&#50612; &#51200;&#45377; &#44536;&#47548;&#51088;&#44032; &#44600;&#50612;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.6.5"><span class="label">5</span><span class="content">&#51068;&#50612;&#45208;&#46972;. &#48164;&#50640; &#44277;&#44201;&#54616;&#50668; &#44536; &#44417;&#51204;&#51012; &#54028;&#44340;&#54644; &#48260;&#47532;&#51088;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.6.6"><span class="label">6</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45208;&#47924;&#47484; &#48288;&#50612;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#44277;&#49457;&#50857; &#55113;&#48317;&#51012; &#49939;&#50500;&#46972;. &#51060; &#49457;&#51008; &#48268;&#51012; &#48155;&#50500; &#47560;&#46405;&#54616;&#45796;. &#44536; &#50504;&#50640;&#45716; &#54252;&#50501;&#54620; &#51068;&#51060; &#44032;&#46301;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.6.7"><span class="label">7</span><span class="content">&#49368;&#51060; &#47932;&#51012; &#49567;&#44396;&#52432; &#45236;&#46319;&#51060; &#44536; &#49457;&#51008; &#50501;&#51012; &#49116;&#50612; &#45236;&#44256; &#51080;&#45796;. &#54253;&#47141;&#44284; &#54028;&#44340;&#51032; &#49548;&#47532;&#44032; &#44536; &#49457;&#50640;&#49436; &#46308;&#47532;&#45768; &#45236;&#44032; &#50616;&#51228;&#45208; &#51656;&#48337;&#44284; &#49345;&#52376;&#47484; &#48372;&#44172; &#46104;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.6.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, 2&#51060;&#44163;&#51008; &#47560;&#51648;&#47561; &#44221;&#44256;&#51060;&#45796;. &#45348;&#44032; &#47564;&#51068; &#46307;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#47484; &#48260;&#47532;&#44256; &#45320;&#47484; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#46405;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.6.9"><span class="label">9</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;3&#45320;&#55148; &#50896;&#49688;&#46308;&#51060; &#54252;&#46020;&#47484; &#46384;&#45236;&#45716; &#44163;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#47484; &#47784;&#51312;&#47532; &#51665;&#50612;&#45244; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#50500;&#51649; &#49884;&#44036;&#51060; &#51080;&#51012; &#46412;&#50640; &#46112; &#49688; &#51080;&#45716; &#45824;&#47196; &#47784;&#46304; &#49324;&#46988;&#51012; &#44396;&#52636;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.6.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44221;&#44256;&#54620;&#45796;&#44256; &#54644;&#49436; &#45236; &#47568;&#51012; &#46308;&#51012; &#49324;&#46988;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#44480;&#44032; &#45803;&#54784;&#51256;&#49436; &#46308;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#49688;&#52824;&#49828;&#47101;&#44172; &#50668;&#44592;&#44256; &#44536;&#44163;&#51012; &#45804;&#44049;&#44172; &#50668;&#44592;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#45208;&#50640;&#44172; &#44032;&#46301;&#54616;&#50668; &#45236;&#44032; &#44204;&#46364; &#49688; &#50630;&#49845;&#45768;&#45796;. &#8220;&#45208;&#51032; &#48516;&#45432;&#47484; &#44144;&#47532;&#50640; &#51080;&#45716; &#50500;&#51060;&#46308;&#44284; &#47784;&#50668; &#51080;&#45716; &#52397;&#45380;&#46308;&#50640;&#44172; &#50143;&#50500;&#46972;. &#45224;&#54200;&#46308;&#44284; &#50500;&#45236;&#46308;&#51060; &#51105;&#54784;&#44032;&#44256; &#45721;&#51008; &#45432;&#51064;&#46308;&#44620;&#51648; &#48537;&#46308;&#47140; &#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.6.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060; &#46405;&#51032; &#48177;&#49457;&#46308;&#51012; &#48268;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51032; &#51665;&#44284; &#48173;&#51008; &#47932;&#47200; &#44536;&#46308;&#51032; &#50500;&#45236;&#44620;&#51648; &#45224;&#51032; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.6.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44032;&#51109; &#47568;&#45800;&#50640; &#51080;&#45716; &#49324;&#46988;&#51004;&#47196;&#48512;&#53552; &#44032;&#51109; &#45458;&#51008; &#51088;&#47532;&#50640; &#51080;&#45716; &#49324;&#46988;&#44620;&#51648; &#47784;&#46160; &#47932;&#51656;&#51012; &#53456;&#54616;&#44256; &#49900;&#51648;&#50612; &#50696;&#50616;&#51088;&#46308;&#44284; &#51228;&#49324;&#51109;&#46308;&#44620;&#51648;&#46020; &#44144;&#51667;&#46108; &#51068;&#51012; &#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.6.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51032; &#49345;&#52376;&#44032; &#48324;&#47196; &#51473;&#54616;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#44536;&#44163;&#51012; &#50612;&#47336;&#47564;&#51648;&#47728; &#8216;&#54217;&#50504;&#54616;&#45796;. &#54217;&#50504;&#54616;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#51648;&#47564; &#49324;&#49892; &#54217;&#50504;&#51008; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.6.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#48512;&#45124;&#47101;&#44172; &#50668;&#44220;&#45712;&#45264;? &#50500;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#50520;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50620;&#44404; &#54616;&#45208; &#48521;&#55176;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#45796;&#47480; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44144;&#44984;&#47084;&#51656; &#44163;&#51060;&#45768; &#45236;&#44032; &#48268;&#51012; &#45236;&#47540; &#46412;&#50640; &#44536;&#46308;&#51008; &#54028;&#47736;&#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.6.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#44600;&#44144;&#47532;&#50640; &#49436;&#49436; &#48148;&#46972;&#48372;&#50500;&#46972;. &#45320;&#55148;&#44032; &#50715;&#45216;&#50640; &#44151;&#45912; &#49440;&#54620; &#44600;&#51060; &#50612;&#45712; &#44163;&#51064;&#51648; &#50508;&#50500;&#48372;&#44256; &#44536; &#44600;&#47196; &#44152;&#50612;&#44032;&#44144;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#47560;&#51020;&#51032; &#50504;&#49885;&#51012; &#52286;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#8216;&#50864;&#47532;&#44032; &#44536; &#44600;&#47196; &#44032;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.6.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#54028;&#49688;&#44988;&#46308;&#51012; &#49464;&#50892; &#45320;&#55148;&#50640;&#44172; &#44536;&#46308;&#51060; &#48512;&#45716; &#45208;&#54036; &#49548;&#47532;&#51032; &#44221;&#44256;&#47484; &#46308;&#51004;&#46972;&#44256; &#54664;&#51004;&#45208; &#45320;&#55148;&#45716; &#8216;&#50864;&#47532;&#44032; &#46307;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.6.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#49464;&#49345; &#45208;&#46972;&#46308;&#50500;, &#45236; &#48177;&#49457;&#50640;&#44172; &#51068;&#50612;&#45216; &#51068;&#51012; &#46307;&#44256; &#48176;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.6.19"><span class="label">19</span><span class="content">&#46405;&#51060;&#50668;, &#46308;&#50612;&#46972;. &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#51396;&#50640; &#45824;&#54620; &#44208;&#44284;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#44256; &#46608; &#45236; &#48277;&#51012; &#44144;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.6.20"><span class="label">20</span><span class="content">&#47924;&#49832; &#47785;&#51201;&#51004;&#47196; &#49884;&#48148;&#50640;&#49436; &#50976;&#54693;&#51012; &#44032;&#51256;&#50724;&#47728; &#47676; &#46405;&#50640;&#49436; &#54693;&#54408;&#51012; &#44032;&#51256;&#50724;&#45716;&#44032;? &#45208;&#45716; &#45320;&#55148;&#44032; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#48155;&#51648; &#50506;&#51004;&#47728; &#44536; &#51228;&#47932;&#46020; &#44592;&#49240;&#44172; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.6.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#51060; &#48177;&#49457;&#46308; &#50526;&#50640; &#51109;&#50528;&#47932;&#51012; &#45459;&#44192;&#45796;. &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51060; &#54632;&#44760; &#45336;&#50612;&#51656; &#44163;&#51060;&#47728; &#44536; &#51060;&#50883;&#44284; &#52828;&#44396;&#46308;&#51060; &#54632;&#44760; &#47581;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.6.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#54620; &#48124;&#51313;&#51060; &#48513;&#50640;&#49436; &#45208;&#50724;&#47728; &#53360; &#45208;&#46972;&#44032; &#46405; &#45149;&#50640;&#49436; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.6.23"><span class="label">23</span><span class="content">&#54876;&#44284; &#52285;&#51004;&#47196; &#47924;&#51109;&#54620; &#44536;&#46308;&#51008; &#51092;&#51064;&#54616;&#44592; &#51677;&#51060; &#50630;&#45796;. &#44536;&#46308;&#51008; &#49457;&#45212; &#48148;&#45796;&#52376;&#47100; &#54632;&#49457;&#51012; &#51648;&#47476;&#47728; &#47568;&#51012; &#53440;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47140;&#44256; &#51204;&#53804; &#45824;&#54805;&#51004;&#47196; &#45208;&#50500;&#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.6.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#45716; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256; &#49552;&#50640; &#47589;&#51060; &#54400;&#47160;&#51004;&#47728; &#54644;&#49328;&#54616;&#45716; &#50668;&#51088;&#52376;&#47100; &#46160;&#47140;&#50880;&#44284; &#44256;&#53685; &#44032;&#50868;&#45936; &#49324;&#47196;&#51105;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.6.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#48173;&#50640;&#46020; &#45208;&#44032;&#51648; &#47568;&#44256; &#44600;&#50640;&#49436; &#44152;&#50612;&#45796;&#45768;&#51648;&#46020; &#47568;&#50500;&#46972;. &#50896;&#49688;&#46308;&#51008; &#52860;&#51012; &#44032;&#51276;&#44256; &#49324;&#48169;&#50640;&#45716; &#46160;&#47140;&#50880;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.6.26"><span class="label">26</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#51135;&#45908;&#48120;&#50640; &#50505;&#50500; &#50808;&#50500;&#46308;&#51012; &#51075;&#51008; &#44163;&#52376;&#47100; &#49836;&#54140;&#54616;&#47728; &#53685;&#44257;&#54616;&#50668;&#46972;. &#47736;&#47581;&#49884;&#53420; &#51088;&#44032; &#44049;&#51088;&#44592; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.6.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51060;&#48120; &#45320;&#47484; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#49884;&#44552;&#49437;&#51004;&#47196; &#49340;&#50500; &#44536;&#46308;&#51012; &#49332;&#54588;&#44256; &#49884;&#54744;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.6.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#44256;&#51665;&#49828;&#47088; &#48152;&#50669;&#51088;&#46308;&#51060;&#47728; &#45796;&#45768;&#47732;&#49436; &#48708;&#48169;&#51060;&#45208; &#54616;&#44256; &#45451;&#52376;&#47100; &#48852;&#48852;&#49828;&#47101;&#44256; &#52384;&#52376;&#47100; &#50613;&#49464;&#47728; &#54616;&#45208;&#44057;&#51060; &#45796; &#48512;&#54056;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.6.29"><span class="label">29</span><span class="content">&#54400;&#47924; &#48520;&#51012; &#49464;&#44172; &#54616;&#47732; &#45225;&#51060; &#45433;&#50500; &#50630;&#50612;&#51648;&#48064;&#47196; &#51228;&#47144;&#54616;&#45716; &#51088;&#51032; &#49688;&#44256;&#44032; &#54747;&#46104;&#44172; &#46104;&#45716; &#44163;&#52376;&#47100; &#50501;&#54620; &#51088;&#47484; &#44228;&#49549; &#50672;&#45800;&#54616;&#45716; &#44163;&#46020; &#49548;&#50857;&#50630;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.6.30"><span class="label">30</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51012; &#48260;&#47160;&#51004;&#48064;&#47196; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#50424;&#47784;&#50630;&#45716; &#8216;&#51008; &#52236;&#44732;&#44592;&#8217;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
