<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch7" data-usfm="JER.7">
            <div class="label">7</div><div class="s"><span class="heading">&#49457;&#51204; &#51077;&#44396;&#50640;&#49436; &#49440;&#54252;&#46108; &#47568;&#50432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.7.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JER.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.7.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#49457;&#51204; &#51077;&#44396;&#50640; &#49436;&#49436; &#51060; &#47568;&#51012; &#49440;&#54252; &#54616;&#46972;:&#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47140;&#44256; &#51060; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JER.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.7.3"><span class="label">3</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45320;&#55148;&#45716; &#49373;&#54876; &#48169;&#49885;&#44284; &#54665;&#49892;&#51012; &#44256;&#52432;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#47484; &#44228;&#49549; &#51060; &#44275;&#50640; &#49332;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.7.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#49457;&#51204;&#51060; &#51060; &#44275;&#50640; &#51080;&#51004;&#48064;&#47196; &#50504;&#51204;&#54624; &#44163;&#51060;&#46972;&#45716; &#44144;&#51667;&#47568;&#51012; &#48127;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.7.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47564;&#51068; &#51652;&#51221;&#51004;&#47196; &#49373;&#54876; &#48169;&#49885;&#44284; &#54665;&#49892;&#51012; &#44256;&#52824;&#44256; &#51060;&#50883;&#50640;&#44172; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.7.6"><span class="label">6</span><span class="content">&#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50613;&#50517;&#54616;&#51648; &#50506;&#44256; &#51060; &#46405;&#50640;&#49436; &#51396; &#50630;&#45716; &#51088;&#47484; &#51453;&#51060;&#51648; &#50506;&#51004;&#47728; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44200; &#51648;&#44552;&#52376;&#47100; &#45320;&#55148; &#51088;&#49888;&#51012; &#54644;&#54616;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.7.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#51060; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#44228;&#49549; &#49332; &#49688; &#51080;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.7.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#48372;&#46972;, &#45320;&#55148;&#45716; &#54747;&#46108; &#44144;&#51667;&#51012; &#48127;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.7.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#46020;&#46161;&#51656;&#54616;&#44256; &#49332;&#51064;&#54616;&#47728; &#44036;&#51020;&#54616;&#44256; &#44144;&#51667; &#47609;&#49464;&#54616;&#47728; &#48148;&#50508;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#45320;&#55148;&#44032; &#51204;&#50640; &#50508;&#51648; &#47803;&#54616;&#45912; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47732;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.7.10"><span class="label">10</span><span class="content">&#45236; &#49457;&#51204;&#50640; &#46308;&#50612;&#50752;&#49436;&#45716; &#45236; &#50526;&#50640; &#49436;&#49436; &#44396;&#50896;&#51012; &#48155;&#50520;&#45796;&#44256; &#47568;&#54616;&#45768; &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.7.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#45576;&#50640;&#45716; &#45208;&#51032; &#49457;&#51204;&#51060; &#46020;&#46161;&#51032; &#49548;&#44404;&#47196; &#48372;&#51060;&#45712;&#45264;? &#45208;&#45716; &#45320;&#55148;&#44032; &#54665;&#54616;&#45716; &#51068;&#51012; &#45796; &#51648;&#53020; &#48372;&#50520;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.7.12"><span class="label">12</span><span class="content">&#8220;&#8216;&#45320;&#55148;&#45716; &#45236;&#44032; &#44221;&#48176;&#48155;&#51012; &#50696;&#48176;&#52376;&#47196; &#51228;&#51068; &#52376;&#51020; &#53469;&#54620; &#49892;&#47196;&#50640; &#44032;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#50501;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#50612;&#46523;&#44172; &#54664;&#45716;&#51648; &#50508;&#50500;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.7.13"><span class="label">13</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#44256; &#51080;&#51012; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44144;&#46317; &#47568;&#54664;&#50612;&#46020; &#45320;&#55148;&#45716; &#46307;&#51648; &#50506;&#50520;&#51004;&#47728; &#45236;&#44032; &#45320;&#55148;&#47484; &#48520;&#47084;&#46020; &#45320;&#55148;&#45716; &#45824;&#45813;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.7.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51032;&#51648;&#54616;&#45716; &#45208;&#51032; &#49457;&#51204;, &#44263; &#45236;&#44032; &#45320;&#55148;&#50752; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#48148;&#47196; &#51060; &#44275;&#50640;&#46020; &#45236;&#44032; &#49892;&#47196;&#50640;&#49436; &#54620; &#44163;&#52376;&#47100; &#54665;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#54805;&#51228; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#50640;&#44172; &#54665;&#54620; &#44163;&#52376;&#47100; &#45236; &#50526;&#50640;&#49436; &#45320;&#55148;&#47484; &#51923;&#50500;&#45244; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.7.16"><span class="label">16</span><span class="content">&#8220;&#50696;&#47112;&#48120;&#50556;&#50556;, &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#44592;&#46020;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51012; &#50948;&#54616;&#50668; &#48512;&#47476;&#51670;&#44144;&#45208; &#44036;&#44396;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45348; &#44592;&#46020;&#47484; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.7.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51060; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640;&#49436; &#54665;&#54616;&#45716; &#51068;&#51012; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.7.18"><span class="label">18</span><span class="content">&#50500;&#51060;&#46308;&#51008; &#45208;&#47924;&#47484; &#51469;&#44256; &#50612;&#47480;&#46308;&#51008; &#48520;&#51012; &#54588;&#50864;&#47728; &#48512;&#51064;&#46308;&#51008; &#44032;&#47336;&#47484; &#48152;&#51453;&#54616;&#50668; &#54616;&#45720;&#51032; &#50668;&#50773;&#51012; &#50948;&#54644;&#49436; &#44284;&#51088;&#47484; &#47564;&#46308;&#47728; &#46608; &#44536;&#46308;&#51008; &#45796;&#47480; &#49888;&#46308;&#50640;&#44172; &#49696;&#51012; &#46384;&#46972; &#51228;&#49324;&#47484; &#46300;&#47548;&#51004;&#47196; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53412;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.7.19"><span class="label">19</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46308;&#51060; &#44536;&#47111;&#44172; &#54620;&#45796;&#44256; &#54644;&#49436; &#45236;&#44032; &#54588;&#54644;&#47484; &#51077;&#44192;&#45712;&#45264;? &#50724;&#55176;&#47140; &#44536;&#44163;&#51008; &#49828;&#49828;&#47196;&#47484; &#54644;&#52832; &#49104;&#51060;&#47728; &#51088;&#49888;&#46308;&#50640;&#44172; &#49688;&#52824;&#47484; &#50504;&#44200;&#45796; &#51460; &#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#45208;&#51032; &#48516;&#44284; &#51652;&#45432;&#47484; &#51060; &#49457;&#51204;&#50640; &#50143;&#44256; &#46608; &#49324;&#46988;&#44284; &#51664;&#49849;, &#45208;&#47924;&#50752; &#45453;&#51089;&#47932;&#50640;&#46020; &#50143;&#51012; &#44163;&#51060;&#45768; &#44536;&#44163;&#51060; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#51060; &#46104;&#50612; &#47784;&#46304; &#44163;&#51012; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.7.21"><span class="label">21</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#47480; &#51228;&#47932;&#50640; &#48264;&#51228;&#47932;&#51012; &#45908;&#54616;&#50668; &#44536; &#44256;&#44592;&#47484; &#47673;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.7.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#45132;&#50612;&#45244; &#46412;&#50640; &#48264;&#51228;&#45208; &#55148;&#49373;&#51228;&#47932;&#50640; &#45824;&#54644;&#49436;&#45716; &#47568;&#54616;&#44144;&#45208; &#47749;&#47161;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.7.23"><span class="label">23</span><span class="content">&#45796;&#47564; &#44536;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#44600;&#47196; &#54665;&#54616;&#46972;. &#44536;&#47084;&#47732; &#47784;&#46304; &#51068;&#51060; &#45796; &#51096; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.7.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648;&#46020; &#50506;&#50520;&#44256; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#51088;&#44592;&#46308;&#51032; &#44256;&#51665;&#44284; &#50501;&#54620; &#49373;&#44033;&#51012; &#46384;&#46972; &#51088;&#44592;&#46308; &#47691;&#45824;&#47196; &#54665;&#54616;&#44256; &#51204;&#51652;&#54616;&#44592;&#48372;&#45796;&#45716; &#50724;&#55176;&#47140; &#46263;&#44152;&#51020;&#51656;&#51012; &#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.7.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#45236;&#44032; &#45208;&#51032; &#51333;&#46308;&#51064; &#50696;&#50616;&#51088;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#49688;&#50630;&#51060; &#48372;&#45256;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.7.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#46307;&#51648;&#46020; &#50506;&#50520;&#44256; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#50724;&#55176;&#47140; &#44256;&#51665;&#51012; &#54588;&#50864;&#44256; &#45320;&#55148; &#51312;&#49345;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JER.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JER.7.27"><span class="label">27</span><span class="content">&#8220;&#50696;&#47112;&#48120;&#50556;&#50556;, &#45348;&#44032; &#45236; &#48177;&#49457;&#50640;&#44172; &#51060; &#47784;&#46304; &#47568;&#51012; &#51204;&#54616;&#50668;&#46020; &#44536;&#46308;&#51060; &#45348; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45348;&#44032; &#48520;&#47084;&#46020; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JER.7.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#44536;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#51648; &#50506;&#45716; &#44397;&#48124;&#51060;&#45796;. &#51652;&#49892;&#51060; &#49324;&#46972;&#51256; &#45320;&#55148; &#51077;&#50640;&#49436; &#45130;&#50612;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.7.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#47672;&#47532;&#53560;&#51012; &#51096;&#46972; &#45912;&#51648;&#44256; &#49328;&#50616;&#45909;&#50640;&#49436; &#49836;&#54588; &#50872;&#50612;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45432;&#54616;&#49492;&#49436; &#51060; &#49464;&#45824;&#47484; &#48260;&#47532;&#49512;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#51396;&#50501;&#51032; &#55180;&#45448; &#44264;&#51676;&#44592;</span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JER.7.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#45236;&#44032; &#48372;&#45716; &#45936;&#49436; &#50501;&#51012; &#54665;&#54616;&#50668; &#48148;&#47196; &#45236; &#49457;&#51204;&#50640;&#45796; &#44536;&#46308;&#51032; &#50864;&#49345;&#51012; &#49464;&#50892; &#49457;&#51204;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JER.7.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51008; 2&#55180;&#45448; &#44264;&#51676;&#44592;&#50640; &#46020;&#48307; &#49324;&#45817;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#51228;&#47932;&#47196; &#48520;&#50640; &#53468;&#50912;&#51004;&#45768; &#51060;&#44163;&#51008; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#46020; &#50500;&#45768;&#47728; &#47560;&#51020;&#50640; &#49373;&#44033;&#54664;&#45912; &#51068;&#46020; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JER.7.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#44275;&#51012; &#46020;&#48307;&#51060;&#45208; &#55180;&#45448; &#44264;&#51676;&#44592;&#46972;&#44256; &#48512;&#47476;&#51648; &#50506;&#44256; &#8216;&#49332;&#50977;&#51032; &#44264;&#51676;&#44592;&#8217;&#46972;&#44256; &#48512;&#47484; &#46412;&#44032; &#50732; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51453;&#51008; &#49884;&#52404;&#44032; &#45320;&#47924; &#47566;&#50500; &#47931;&#51012; &#44275;&#51060; &#50630;&#50612; &#44536; &#49884;&#52404;&#47484; &#51060; &#44264;&#51676;&#44592;&#50640; &#48260;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JER.7.33"><span class="label">33</span><span class="content">&#51060; &#48177;&#49457;&#51032; &#49884;&#52404;&#44032; &#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51664;&#49849;&#51032; &#48165;&#51060; &#46104;&#50612;&#46020; &#44536;&#44163;&#51012; &#51923;&#51012; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JER.7.34"><span class="label">34</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#50976;&#45796; &#49457;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#47532;&#50640; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#45716; &#49548;&#47532;&#50752; &#49888;&#46993;&#44284; &#49888;&#48512;&#51032; &#49548;&#47532;&#44032; &#45130;&#50612;&#51648;&#44172; &#54624; &#44163;&#51060;&#45768; &#51060; &#46405;&#51060; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
