<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch8" data-usfm="JER.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#46412;&#50640; &#45824;&#51201;&#46308;&#51060; &#50976;&#45796;&#51032; &#50773;&#46308;&#44284; &#49888;&#54616;&#46308;&#44284; &#51228;&#49324;&#51109; &#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51032; &#47924;&#45924;&#51012; &#54028;&#54756;&#52824;&#44256; &#44536;&#46308;&#51032; &#48904;&#47484; &#45124;&#51665;&#50612;&#45236;&#50612; </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.8.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#49324;&#46993;&#54616;&#44256; &#49452;&#44592;&#47728; &#46384;&#47476;&#44256; &#52286;&#50500; &#44221;&#48176;&#54616;&#45912; &#54644;&#50752; &#45804;&#44284; &#54616;&#45720;&#51032; &#47924;&#49688;&#54620; &#48324; &#50500;&#47000; &#55145;&#50612; &#48260;&#47532;&#44256; &#44536;&#44163;&#51012; &#44144;&#46160;&#44144;&#45208; &#47931;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#44536; &#48904;&#46308;&#51008; &#48516;&#45544;&#52376;&#47100; &#46405;&#50640; &#55145;&#50612;&#51652; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.8.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#50501;&#54620; &#48124;&#51313; &#51473;&#50640; &#49332;&#50500; &#45224;&#45716; &#51088;&#46308;&#51008; &#45236;&#44032; &#55145;&#50612; &#48260;&#47536; &#44275;&#50640;&#49436; &#49324;&#45716; &#44163;&#48372;&#45796;&#45716; &#52264;&#46972;&#47532; &#51453;&#51020;&#51012; &#50896;&#54624; &#44163;&#51060;&#45796;. &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51396;&#50752; &#54805;&#48268;</span></div><div class="p"><span class="verse v3" data-usfm="JER.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.8.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;:&#49324;&#46988;&#51060; &#45336;&#50612;&#51648;&#47732; &#51068;&#50612;&#45208;&#51648; &#50506;&#44192;&#45712;&#45264;? &#49324;&#46988;&#51060; &#46496;&#45208;&#44032;&#47732; &#46028;&#50500;&#50724;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.8.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#51060; &#48177;&#49457;&#51008; &#54637;&#49345; &#45208;&#47484; &#46496;&#45208;&#44592;&#47564; &#54616;&#44256; &#46028;&#50500;&#50724;&#51648; &#50506;&#45716;&#44032;? &#45320;&#55148;&#45716; &#44144;&#51667;&#46108; &#44163;&#50640; &#51665;&#52265;&#54616;&#50668; &#46028;&#50500;&#50724;&#44592;&#47484; &#44144;&#51208;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.8.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#46308;&#50612; &#48372;&#45768; &#45320;&#55148;&#45716; &#50739;&#51008; &#44163;&#51012; &#47568;&#54616;&#51648; &#50506;&#51004;&#47728; &#50500;&#47924;&#46020; &#51088;&#44592; &#50501;&#51012; &#45656;&#50864;&#52824;&#45716; &#51088;&#44032; &#50630;&#44256; &#8216;&#45236;&#44032; &#51096;&#47803;&#54620; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032;?&#8217; &#54616;&#44256; &#47931;&#45716; &#51088;&#46020; &#50630;&#51004;&#47728; &#47784;&#46160; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032;&#45716; &#47568;&#52376;&#47100; &#51228;&#44033;&#44592; &#51088;&#44592; &#44600;&#47196;&#47564; &#54665;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.8.7"><span class="label">7</span><span class="content">&#44277;&#51473;&#51032; &#54617;&#46020; &#51088;&#44592; &#52384;&#51012; &#50508;&#44256; &#49328;&#48708;&#46168;&#44592;&#50752; &#51228;&#48708;&#50752; &#46160;&#47336;&#48120;&#46020; &#51060;&#51452;&#54644; &#50732; &#46412;&#47484; &#51648;&#53412;&#45716;&#45936; &#45236; &#48177;&#49457;&#51064; &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#50836;&#44396;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.8.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#8216;&#50864;&#47532;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#51080;&#44256; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51060; &#51080;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#48372;&#46972;, &#49436;&#44592;&#44288;&#46308;&#51032; &#44144;&#51667;&#46108; &#48531;&#51060; &#50984;&#48277;&#51012; &#44144;&#51667;&#47568;&#47196; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.8.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#45817;&#54889;&#54616;&#50668; &#54632;&#51221;&#50640; &#48736;&#51656; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#48260;&#47160;&#45716;&#45936; &#47924;&#49832; &#51648;&#54812;&#44032; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51032; &#50500;&#45236;&#47484; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#44256; &#44536;&#46308;&#51032; &#53664;&#51648;&#47484; &#49352; &#49548;&#50976;&#51452;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#44032;&#51109; &#47568;&#45800;&#50640; &#51080;&#45716; &#49324;&#46988;&#51004;&#47196;&#48512;&#53552; &#44032;&#51109; &#45458;&#51008; &#51088;&#47532;&#50640; &#51080;&#45716; &#49324;&#46988;&#44620;&#51648; &#47784;&#46160; &#47932;&#51656;&#51012; &#53456;&#54616;&#44256; &#49900;&#51648;&#50612; &#50696;&#50616;&#51088;&#45208; &#51228;&#49324;&#51109;&#46308;&#44620;&#51648;&#46020; &#44144;&#51667;&#46108; &#51068;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.8.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51032; &#49345;&#52376;&#44032; &#48324;&#47196; &#51473;&#54616;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#44536;&#44163;&#51012; &#50612;&#47336;&#47564;&#51648;&#47728; &#8216;&#54217;&#50504;&#54616;&#45796;. &#54217;&#50504;&#54616;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#51648;&#47564; &#49324;&#49892; &#54217;&#50504;&#51008; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.8.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#48512;&#45124;&#47101;&#44172; &#50668;&#44220;&#45712;&#45264;? &#50500;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#50520;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50620;&#44404; &#54616;&#45208; &#48521;&#55176;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#45796;&#47480; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44144;&#44984;&#47084;&#51656; &#44163;&#51060;&#47728; &#45236;&#44032; &#48268;&#51012; &#45236;&#47540; &#46412;&#50640; &#54028;&#47736;&#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.8.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;2&#45236;&#44032; &#44536;&#46308;&#51032; &#45453;&#51089;&#47932;&#51012; &#44144;&#46160;&#50612; &#44032;&#44192;&#45796;. &#54252;&#46020;&#45208;&#47924;&#50640;&#45716; &#54252;&#46020;&#44032; &#50630;&#51012; &#44163;&#51060;&#50836; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#45716; &#47924;&#54868;&#44284;&#44032; &#50630;&#44256; &#51086;&#51060; &#47560;&#47484; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51060; &#45796; &#50630;&#50612;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.8.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#48177;&#49457;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50612;&#52236; &#44032;&#47564;&#55176; &#50505;&#50500;&#47564; &#51080;&#44192;&#45712;&#45264;? &#51088;, &#47784;&#50668;&#46972;! &#50836;&#49352; &#49457;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#44144;&#44592;&#49436; &#47736;&#47581;&#54616;&#51088;. &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#47736;&#47581;&#49884;&#53412;&#44592;&#47196; &#51089;&#51221;&#54616;&#49884;&#44256; &#50864;&#47532;&#50640;&#44172; &#47560;&#49892; &#46021;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.8.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#54217;&#50504;&#51012; &#44592;&#45824;&#54616;&#45208; &#54217;&#50504;&#51060; &#50630;&#51004;&#47728; &#50864;&#47532;&#44032; &#44256;&#52840;&#48155;&#51012; &#46412;&#47484; &#44592;&#45824;&#54616;&#45208; &#46160;&#47140;&#50880;&#49104;&#51060;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.8.16"><span class="label">16</span><span class="content">&#51201;&#51032; &#47568;&#46308;&#51060; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#45800;&#50640;&#49436; &#46308;&#47532;&#44256; &#44536; &#47568;&#46308;&#51032; &#50864;&#45716; &#49548;&#47532;&#50640; &#50728; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#44536;&#46308;&#51060; &#51060; &#46405;&#50640; &#52840;&#51077;&#54616;&#50668; &#46405;&#44284; &#44536; &#47784;&#46304; &#45453;&#51089;&#47932;&#44284; &#49457;&#46308;&#44284; &#44144;&#44592;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#45796; &#49340;&#53020; &#48260;&#47160;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.8.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#47560;&#48277;&#51004;&#47196;&#46020; &#48512;&#47540; &#49688; &#50630;&#45716; &#48192;, &#44263; &#46021;&#49324;&#47484; &#45320;&#55148; &#44032;&#50868;&#45936; &#48372;&#45244; &#44163;&#51060;&#45768; &#44536;&#44163;&#46308;&#51060; &#45320;&#55148;&#47484; &#47932; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.8.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45236; &#49836;&#54548;&#51012; &#44151;&#51105;&#51012; &#49688; &#50630;&#51004;&#45768; &#51221;&#47568; &#45236; &#47560;&#51020;&#51060; &#44340;&#47213;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.8.19"><span class="label">19</span><span class="content">&#47680;&#47532;&#49436; &#48512;&#47476;&#51670;&#45716; &#45236; &#48177;&#49457;&#51032; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640; &#50504; &#44228;&#49884;&#45716;&#44032;? &#49884;&#50728;&#51032; &#50773;&#51060; &#51060;&#51228;&#45716; &#44536; &#44275;&#50640; &#44228;&#49884;&#51648; &#50506;&#45716;&#44032;?&#8221; &#44536;&#46308;&#51032; &#50773; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49888;&#45796;. &#8220;&#44536;&#46308;&#51060; &#50612;&#51704;&#49436; &#49352;&#44200; &#47564;&#46304; &#49888;&#49345;&#44284; &#54747;&#46108; &#51060;&#48169;&#51032; &#50864;&#49345;&#51004;&#47196; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.8.20"><span class="label">20</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#48512;&#47476;&#51670;&#45716;&#45796;. &#8220;&#50668;&#47492;&#51060; &#45796; &#44032;&#44256; &#52628;&#49688;&#54624; &#46412;&#44032; &#51648;&#45228;&#51004;&#45208; &#50864;&#47532;&#45716; &#44396;&#50896;&#48155;&#51648; &#47803;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.8.21"><span class="label">21</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#49345;&#49900;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#46020; &#47560;&#51020; &#50500;&#54028;&#54616;&#44256; &#49836;&#54140;&#54616;&#47728; &#45440;&#46972;&#50880;&#50640; &#49324;&#47196;&#51105;&#55176;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.8.22"><span class="label">22</span><span class="content">&#44600;&#47476;&#50519;&#50640;&#45716; &#50557;&#51060; &#50630;&#45716;&#44032;? &#44536; &#44275;&#50640;&#45716; &#51032;&#49324;&#44032; &#50630;&#45716;&#44032;? &#50612;&#51704;&#49436; &#45236; &#48177;&#49457;&#51008; &#52824;&#47308;&#47484; &#48155;&#51648; &#47803;&#54616;&#45716;&#44032;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
