<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJER">
        <div class="chapter ch9" data-usfm="JER.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.9.1"><span class="label">1</span><span class="content">&#45236; &#47672;&#47532;&#44032; &#50864;&#47932;&#51060; &#46104;&#44256; &#45236; &#45576;&#51060; &#45576;&#47932;&#51032; &#49368;&#51060; &#46108;&#45796;&#47732; &#51453;&#51020;&#51012; &#45817;&#54620; &#45236; &#48177;&#49457;&#46308;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#48164;&#45230; &#50872; &#49688; &#51080;&#51012; &#53584;&#45936;! </span></span></div><div class="p"><span class="verse v1" data-usfm="JER.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JER.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#44305;&#50556;&#50640; &#47672;&#47932; &#44275;&#51060; &#51080;&#45796;&#47732; &#45236; &#48177;&#49457;&#51012; &#47680;&#47532; &#46496;&#45216; &#49688; &#51080;&#51012; &#53584;&#45936;. &#44536;&#46308;&#51008; &#45796; &#44036;&#51020;&#54616;&#45716; &#51088;&#46308;&#51060;&#47728; &#48152;&#50669;&#51032; &#47924;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JER.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JER.9.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#46308;&#51060; &#54876;&#51012; &#45817;&#44592;&#46319;&#51060; &#54784;&#47484; &#45440;&#47140; &#44144;&#51667;&#47568;&#51012; &#50136;&#50500;&#45824;&#45768; &#51060; &#46405;&#50640;&#45716; &#51652;&#49892;&#51060; &#50500;&#45772; &#44144;&#51667;&#51060; &#54032;&#51012; &#52828;&#45796;. &#44536;&#46308;&#51008; &#50501;&#50640;&#49436; &#50501;&#51004;&#47196; &#51460;&#45804;&#51020;&#52824;&#47728; &#45208;&#47484; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.9.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#52828;&#44396;&#47484; &#51312;&#49900;&#54616;&#44256; &#45320;&#55148; &#54805;&#51228;&#47484; &#54632;&#48512;&#47196; &#48127;&#51648; &#47568;&#50500;&#46972;. &#54805;&#51228;&#46020; &#49549;&#51060;&#44256; &#52828;&#44396;&#46020; &#45796;&#45768;&#47732;&#49436; &#48708;&#48169;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#51088;&#44592; &#52828;&#44396;&#47484; &#49549;&#51060;&#47728; &#51652;&#49892;&#51012; &#47568;&#54616;&#51648; &#50506;&#44256; &#51088;&#44592;&#46308;&#51032; &#54784;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#46972;&#44256; &#44032;&#47476;&#52824;&#47728; &#50501;&#51012; &#54665;&#54616;&#45716; &#45936; &#51648;&#52832; &#51460; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JER.9.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51032; &#44592;&#47564; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51008; &#44592;&#47564;&#51004;&#47196; &#45208;&#47484; &#51064;&#51221;&#54616;&#47140;&#44256; &#54616;&#51648; &#50506;&#45716;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.9.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#49884;&#47144;&#51032; &#46020;&#44032;&#45768;&#50640; &#45347;&#50612; &#44552;&#49549;&#52376;&#47100; &#50672;&#45800;&#54616;&#44256; &#49884;&#54744;&#54616;&#44192;&#45796;. &#51060; &#48150;&#50640; &#45236;&#44032; &#45804;&#47532; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.9.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#54784;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#54868;&#49332;&#44284; &#44057;&#45796;. &#44536;&#46308;&#51008; &#54637;&#49345; &#44144;&#51667;&#51012; &#47568;&#54616;&#44256; &#51077;&#51004;&#47196;&#45716; &#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#45796;&#51221;&#55176; &#47568;&#54616;&#47732;&#49436;&#46020; &#47560;&#51020;&#49549;&#51004;&#47196;&#45716; &#44536;&#47484; &#51105;&#51012; &#45931;&#51012; &#45459;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JER.9.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51060;&#47088; &#51068;&#51012; &#48372;&#44256;&#49436;&#46020; &#50612;&#52236; &#44536;&#46308;&#51012; &#48268;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#50612;&#52236; &#45236;&#44032; &#51060;&#47088; &#45208;&#46972;&#50640; &#48372;&#48373;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.9.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#49328;&#46308;&#51012; &#50948;&#54644; &#50872;&#44256; &#48512;&#47476;&#51670;&#51004;&#47728; &#44305;&#50556;&#51032; &#47785;&#51109;&#51012; &#50948;&#54644; &#49836;&#54140;&#54624; &#44163;&#51060;&#45768; &#44536;&#44163;&#46308;&#51060; &#54889;&#54224;&#54616;&#48064;&#47196; &#51648;&#45208;&#45796;&#45768;&#45716; &#51088;&#44032; &#50630;&#44256; &#44032;&#52629;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#51648; &#50506;&#51004;&#47728; &#44277;&#51473;&#51032; &#49352;&#50752; &#51664;&#49849;&#51060; &#45796; &#46020;&#47581;&#44032;&#44256; &#50630;&#50612;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.9.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#54224;&#54728;&#51032; &#47924;&#45908;&#44592;&#47196; &#47564;&#46308;&#47728; &#51060;&#47532;&#51032; &#49548;&#44404;&#51060; &#46104;&#44172; &#54616;&#44256; &#50976;&#45796; &#49457;&#46308;&#47196; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.9.12"><span class="label">12</span><span class="content">&#51648;&#54812;&#47196;&#50892;&#49436; &#51060; &#51068;&#51012; &#44648;&#45804;&#51012; &#47564;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48155;&#50500;&#49436; &#44536;&#44163;&#51012; &#49440;&#54252;&#54624; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;? &#50612;&#46523;&#44172; &#54616;&#45796;&#44032; &#51060; &#46405;&#51060; &#47736;&#47581;&#54616;&#50668; &#49324;&#47561;&#52376;&#47100; &#54889;&#54224;&#54644;&#51256;&#49436; &#51648;&#45208;&#45796;&#45768;&#45716; &#51088;&#44032; &#50630;&#44172; &#46104;&#50632;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#45236; &#48177;&#49457;&#46308;&#51060; &#45236;&#44032; &#51456; &#48277;&#51012; &#51200;&#48260;&#47532;&#44256; &#45208;&#50640;&#44172; &#48373;&#51333;&#54616;&#51648; &#50506;&#51004;&#47728; &#45236; &#47568;&#45824;&#47196; &#54665;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="JER.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JER.9.14"><span class="label">14</span><span class="content">&#50724;&#55176;&#47140; &#44536; &#47560;&#51020;&#51032; &#50501;&#54620; &#44256;&#51665;&#51012; &#46384;&#46972; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#44032;&#47476;&#52828; &#48148;&#50508; &#50864;&#49345;&#46308;&#51012; &#49452;&#44220;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45236;&#44032; &#47568;&#54620;&#45796;. &#48372;&#46972;, &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#50277;&#51012; &#47673;&#51060;&#47728; &#46021;&#47932;&#51012; &#47560;&#49884;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.9.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#44284; &#44536; &#51312;&#49345;&#46308;&#51060; &#50508;&#51648; &#47803;&#54616;&#45912; &#45208;&#46972;&#47196; &#44536;&#46308;&#51012; &#55145;&#50612; &#48260;&#47532;&#47728; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53420; &#46412;&#44620;&#51648; &#52860;&#47196; &#44536;&#46308;&#51012; &#52628;&#44201;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JER.9.17"><span class="label">17</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49373;&#44033;&#54644; &#48372;&#44256; &#51228;&#51068; &#51096; &#50864;&#45716; &#50668;&#51088;&#46308;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.9.18"><span class="label">18</span><span class="content">&#48744;&#47532; &#50752;&#49436; &#45320;&#55148;&#47484; &#50948;&#54644; &#50872;&#44172; &#54616;&#50668; &#45320;&#55148; &#45576;&#50640;&#49436; &#45576;&#47932;&#51060; &#50143;&#50500;&#51648;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.9.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#45716; &#49884;&#50728;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#53685;&#44257; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#8216;&#50864;&#47532;&#45716; &#47581;&#54616;&#50688;&#45796;! &#50864;&#47532;&#44032; &#53356;&#44172; &#49688;&#52824;&#47484; &#45817;&#54616;&#45716;&#44396;&#45208;. &#50864;&#47532; &#51665;&#46308;&#51060; &#54736;&#47160;&#51004;&#45768; &#50864;&#47532; &#46405;&#51012; &#46496;&#45216; &#49688;&#48150;&#50640; &#50630;&#44396;&#45208;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.9.20"><span class="label">20</span><span class="content">&#48512;&#45376;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#45320;&#55148; &#46392;&#46308;&#50640;&#44172; &#44257;&#54616;&#45716; &#48277;&#51012; &#44032;&#47476;&#52824;&#44256; &#49436;&#47196; &#50528;&#44032;&#47484; &#44032;&#47476;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JER.9.21"><span class="label">21</span><span class="content">&#51453;&#51020;&#51060; &#50864;&#47532; &#52285;&#47928;&#51004;&#47196; &#44592;&#50612;&#46308;&#50612;&#50724;&#44256; &#50864;&#47532; &#44417;&#51204;&#50640; &#46308;&#50612;&#50752;&#49436; &#44144;&#47532;&#50640; &#51080;&#45716; &#50500;&#51060;&#46308;&#44284; &#44305;&#51109;&#50640; &#51080;&#45716; &#51210;&#51008;&#51060;&#46308;&#51032; &#49373;&#47749;&#51012; &#45130;&#50612; &#48260;&#47532;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JER.9.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50808;&#52432;&#46972;. &#8216;&#49324;&#46988;&#51032; &#49884;&#52404;&#44032; &#46629;&#52376;&#47100; &#46308;&#50640; &#55145;&#50612;&#51256;, &#52628;&#49688;&#54616;&#45716; &#51088;&#51032; &#46244;&#50640; &#46504;&#50612;&#51256;&#46020; &#44144;&#46160;&#50612;&#46308;&#51068; &#51088;&#44032; &#50630;&#45716; &#44257;&#49885;&#45800;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JER.9.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#51088;&#44592; &#51648;&#54812;&#47484; &#51088;&#46993;&#54616;&#51648; &#47568;&#44256; &#44053;&#54620; &#51088;&#45716; &#51088;&#44592; &#55192;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#47728; &#48512;&#51088;&#45716; &#51088;&#44592;&#51032; &#48512;&#50836;&#54632;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.9.24"><span class="label">24</span><span class="content">&#51088;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#51060;&#54644;&#54616;&#44256; &#50500;&#45716; &#44163;&#44284; &#44536;&#47532;&#44256; &#45236;&#44032; &#51088;&#48708;&#47484; &#48288;&#54400;&#47728; &#50739;&#44256; &#44277;&#51221;&#54620; &#51068;&#51012; &#54665;&#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51012; &#50500;&#45716; &#44163;&#51004;&#47196; &#51088;&#46993;&#54616;&#46972;. &#45208;&#45716; &#51060;&#47088; &#44163;&#51012; &#44592;&#48848;&#54620;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JER.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JER.9.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#54252;&#54588;&#47484; &#48288;&#50612; &#54624;&#47168;&#47484; &#48155;&#51008; &#51088;&#45208; &#48155;&#51648; &#47803;&#54620; &#51088;&#47484; &#45236;&#44032; &#45796; &#48268;&#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JER.9.26"><span class="label">26</span><span class="content">&#51060;&#46308;&#51008; &#51060;&#51665;&#53944;, &#50976;&#45796;, &#50640;&#46036;, &#50516;&#47788;, &#47784;&#50517; &#49324;&#46988;&#46308;&#44284; &#44536;&#47532;&#44256; &#50694; &#47672;&#47532;&#47484; &#51096;&#46972;&#45236;&#44256; &#44305;&#50556;&#50640;&#49436; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060;&#45796;. &#51060;&#48169; &#48124;&#51313;&#46308;&#51008; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51008; &#47560;&#51020;&#51032; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
