<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch1" data-usfm="LAM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51032; &#49836;&#54548;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.1.1"><span class="label">1</span><span class="content">&#50500;, &#49836;&#54532;&#45796;! &#50696;&#47336;&#49332;&#47128;&#49457;&#51060;&#50668;, &#54620;&#46412;&#45716; &#49324;&#46988;&#46308;&#47196; &#48528;&#48708;&#45908;&#45768; &#51060;&#51228;&#45716; &#51201;&#47561;&#54616;&#44172; &#46104;&#50632; &#44396;&#45208;. &#54620;&#46412;&#45716; &#47784;&#46304; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#50948;&#49464;&#47484; &#46504;&#52824;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#44284;&#48512;&#52376;&#47100; &#46104;&#50632;&#51004;&#47728; &#48376;&#47000; &#47784;&#46304; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#50668;&#50773;&#51004;&#47196; &#44400;&#47548;&#54616;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#51312;&#44277;&#51012; &#48148;&#52824;&#45716; &#45432;&#50696;&#44032; &#46104;&#50632;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LAM.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LAM.1.2"><span class="label">2</span><span class="content">&#48164;&#49352;&#46020;&#47197; &#49836;&#54548;&#50640; &#55120;&#45712;&#44788; &#45576;&#47932;&#51060; &#48808;&#51012; &#51201;&#49492;&#46020; &#49324;&#46993;&#54616;&#45912; &#51088; &#51473;&#50640; &#44536;&#47484; &#50948;&#47196;&#54616;&#45716; &#51088;&#44032; &#50630;&#44256; &#52828;&#44396;&#46020; &#45796; &#44536;&#47484; &#48176;&#48152;&#54616;&#50668; &#50896;&#49688;&#44032; &#46104;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LAM.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LAM.1.3"><span class="label">3</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#47566;&#51008; &#44256;&#53685;&#44284; &#49884;&#47144;&#51012; &#44202;&#44256; &#54252;&#47196;&#47196; &#51105;&#54784;&#44052;&#51004;&#45768; &#44536;&#46308;&#51060; &#45224;&#51032; &#46405;&#50640; &#49332;&#44172; &#46104;&#50612; &#54217;&#50504;&#51060; &#50630;&#44396;&#45208;. &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#45716; &#51088;&#46308;&#51060; &#44536;&#46308;&#51012; &#44417;&#51648;&#50640; &#47792;&#50500; &#45347;&#44256; &#47568;&#50520;&#45348;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LAM.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LAM.1.4"><span class="label">4</span><span class="content">&#49884;&#50728;&#51032; &#44144;&#47532;&#44032; &#52376;&#47049;&#54616;&#44172; &#46104;&#50632;&#51004;&#45768; &#47749;&#51208;&#51060; &#46104;&#50612;&#46020; &#44536; &#44275;&#51012; &#52286;&#45716; &#51088; &#50630;&#51020;&#51060;&#46972;. &#47784;&#46304; &#49457;&#47928;&#51060; &#51201;&#51201;&#54616;&#44172; &#46104;&#50632;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#53444;&#49885;&#54616;&#47728; &#52376;&#45376;&#46308;&#51008; &#44540;&#49900;&#54616;&#45768; &#49884;&#50728;&#51060; &#44340;&#47196;&#50868; &#52376;&#51648;&#50640; &#48736;&#51276;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LAM.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LAM.1.5"><span class="label">5</span><span class="content">&#45824;&#51201;&#51060; &#44536;&#51032; &#51452;&#51064;&#51060; &#46104;&#44256; &#50896;&#49688;&#44032; &#48264;&#50689;&#51012; &#45572;&#47532;&#44172; &#46104;&#50632;&#51004;&#45768; &#44536;&#51032; &#51396;&#44032; &#47566;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#49836;&#54548; &#44032;&#50868;&#45936; &#48736;&#51648;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972;. &#44536; &#50612;&#47536; &#51088;&#45376;&#46308;&#51060; &#45824;&#51201;&#50640;&#44172; &#47680;&#47532; &#49324;&#47196;&#51105;&#54784;&#44052;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LAM.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LAM.1.6"><span class="label">6</span><span class="content">&#49884;&#50728;&#51032; &#50689;&#44305;&#51060; &#45796; &#46496;&#45208; &#48260;&#47160;&#45796;. &#44536; &#51648;&#46020;&#51088;&#46308;&#51008; &#44852;&#51012; &#50619;&#51648; &#47803;&#54644; &#44592;&#51652; &#47589;&#51652;&#54616;&#50668; &#47792;&#51060;&#44988; &#50526;&#50640;&#49436; &#45908; &#51060;&#49345; &#45804;&#50500;&#45216; &#49688; &#50630;&#45716; &#49324;&#49844;&#52376;&#47100; &#46104;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LAM.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LAM.1.7"><span class="label">7</span><span class="content">&#54872;&#45212;&#44284; &#49884;&#47144;&#51012; &#45817;&#54620; &#50696;&#47336;&#49332;&#47128;&#51060; &#50715;&#45216;&#51032; &#51600;&#44144;&#50912;&#45912; &#51068;&#46308;&#51012; &#54924;&#49345;&#54616;&#45716;&#44396;&#45208;. &#44536; &#48177;&#49457;&#51060; &#50896;&#49688;&#51032; &#49552;&#50500;&#44480;&#50640; &#46308;&#50612;&#44032;&#46020; &#44536;&#47484; &#46037;&#45716; &#51088;&#44032; &#50630;&#51004;&#45768; &#44536;&#51032; &#45824;&#51201;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#44536;&#44032; &#47736;&#47581;&#45817;&#54620; &#44163;&#51012; &#48708;&#50883;&#44256; &#51080;&#45348;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LAM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LAM.1.8"><span class="label">8</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51060; &#53356;&#44172; &#48276;&#51396;&#54616;&#50668; &#45908;&#47101;&#54784;&#51648;&#44256; &#47568;&#50520;&#45796;. &#51204;&#50640; &#44536;&#47484; &#45458;&#51060;&#45912; &#51088;&#44032; &#44536;&#51032; &#48268;&#44144;&#48279;&#51008; &#49688;&#52824;&#47484; &#48372;&#44256; &#44536;&#47484; &#47736;&#49884;&#54616;&#45768; &#44536;&#44032; &#53444;&#49885;&#54616;&#47728; &#51088;&#44592; &#50620;&#44404;&#51012; &#44032;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LAM.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LAM.1.9"><span class="label">9</span><span class="content">&#45908;&#47084;&#50868; &#44163;&#51060; &#52824;&#47560;&#50640; &#47931;&#50632;&#51004;&#45208; &#44536;&#44032; &#51088;&#44592; &#50868;&#47749;&#51012; &#49373;&#44033;&#51648; &#50506;&#50520;&#45796;. &#44536; &#47736;&#47581;&#51032; &#49345;&#53468;&#44032; &#48708;&#52280;&#54616;&#50668;&#46020; &#44536;&#47484; &#50948;&#47196;&#54624; &#51088; &#50630;&#51004;&#45768; &#44536;&#44032; &#48512;&#47476;&#51670;&#45716;&#44396;&#45208;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#50896;&#49688;&#44032; &#51032;&#44592; &#50577;&#50577;&#54633;&#45768;&#45796;. &#45208;&#51032; &#54872;&#45212;&#51012; &#46028;&#50500;&#48372;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="LAM.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LAM.1.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#48169;&#51064;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51012; &#44552;&#54616;&#49512;&#51004;&#45208; &#50696;&#47336;&#49332;&#47128;&#51008; &#50896;&#49688;&#46308;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#49436; &#48372;&#47932;&#51012; &#47784;&#46160; &#44032;&#51256;&#44032;&#45716; &#44163;&#51012; &#47785;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LAM.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LAM.1.11"><span class="label">11</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#51060; &#47673;&#51012; &#44163;&#51012; &#44396;&#54616;&#45796;&#44032; &#53444;&#49885;&#54616;&#47728; &#47785;&#49704;&#51012; &#51060;&#51004;&#47140;&#44256; &#48372;&#47932;&#47196; &#50577;&#49885;&#51012; &#48148;&#44984;&#50632;&#45348;. 2&#44536;&#44032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#44032;&#47144;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45208;&#47484; &#46028;&#50500;&#48372;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="LAM.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LAM.1.12"><span class="label">12</span><span class="content">&#8220;&#51648;&#45208;&#44032;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172;&#45716; &#50500;&#47924;&#47111;&#51648;&#46020; &#50506;&#45712;&#45264;? &#45236;&#44032; &#45817;&#54616;&#45716; &#51060;&#47088; &#44256;&#53685;&#51060; &#50612;&#46356; &#51080;&#45716;&#44032;? &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#54616;&#49884;&#45912; &#45216;&#50640; &#44536;&#44032; &#45208;&#50640;&#44172; &#51452;&#49888; &#44256;&#53685;&#51060;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LAM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LAM.1.13"><span class="label">13</span><span class="content">&#8220;&#44536;&#44032; &#54616;&#45720;&#50640;&#49436; &#48520;&#51012; &#48372;&#45236; &#45236; &#48904;&#50640;&#44620;&#51648; &#49324;&#47924;&#52824;&#44172; &#54616;&#49884;&#44256; &#45236; &#44600;&#50640; &#44536;&#47932;&#51012; &#52432;&#49436; &#45208;&#47484; &#47932;&#47084;&#44032;&#44172; &#54616;&#50688;&#51004;&#47728; &#54616;&#47336; &#51333;&#51068; &#45208;&#47484; &#45236;&#48260;&#47140; &#46160;&#50612; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LAM.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LAM.1.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#44032; &#45236; &#51396;&#50501;&#51004;&#47196; &#47693;&#50640;&#47484; &#47564;&#46308;&#50612; &#44536;&#44163;&#51012; &#45236; &#47785;&#50640; &#47700;&#50864;&#44256; &#45236; &#55192;&#51012; &#48764;&#49512;&#51004;&#47728; &#45236;&#44032; &#45817;&#54644; &#45244; &#49688; &#50630;&#45716; &#51088;&#51032; &#49552;&#50640; &#45208;&#47484; &#45336;&#44592;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LAM.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LAM.1.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#47784;&#46304; &#50857;&#49324;&#46308;&#51012; &#51667;&#48159;&#51004;&#49884;&#44256; &#53360; &#44400;&#45824;&#47484; &#47784;&#50500; &#45208;&#51032; &#51210;&#51008;&#51060;&#46308;&#51012; &#48512;&#49688;&#49884;&#47728; &#45236; &#48177;&#49457;&#51012; &#54252;&#46020;&#51609;&#53952;&#51032; &#54252;&#46020;&#52376;&#47100; &#48159;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LAM.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LAM.1.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#45236;&#44032; &#50872;&#51648; &#50506;&#51012; &#49688; &#50630;&#51004;&#45768; &#45236; &#45576;&#50640;&#49436; &#45576;&#47932;&#51060; &#50143;&#50500;&#51256; &#45236;&#47532;&#45716;&#44396;&#45208;. &#45208;&#47484; &#50948;&#47196;&#54624; &#51088;&#44032; &#45236; &#44225;&#50640; &#50630;&#44256; &#45236; &#50689;&#54844;&#51012; &#49548;&#49373;&#49884;&#53420; &#51088;&#44032; &#47680;&#47532; &#46496;&#45208;&#44256; &#47568;&#50520;&#45348;. &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#51060;&#44220;&#51004;&#48064;&#47196; &#45236; &#51088;&#45376;&#46308;&#51060; &#52376;&#47049;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LAM.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LAM.1.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612;&#46020; &#45208;&#47484; &#46020;&#50752;&#51452;&#45716; &#51088;&#44032; &#50630;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51452;&#48320;&#50640; &#51080;&#45716; &#51088;&#46308;&#51012; &#45236; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45208;&#47484; &#45908;&#47084;&#50868; &#47932;&#44148;&#51004;&#47196; &#52712;&#44553;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LAM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LAM.1.18"><span class="label">18</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#45716; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#49888;&#45936;&#46020; &#45208;&#45716; &#44536;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50688;&#45796;. &#45320;&#55148; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500;, &#45236; &#47568;&#51012; &#46307;&#44256; &#45208;&#51032; &#44256;&#53685;&#51012; &#48372;&#50500;&#46972;. &#45208;&#51032; &#52376;&#45376;&#46308;&#44284; &#52397;&#45380;&#46308;&#51060; &#45796; &#49324;&#47196;&#51105;&#54784;&#44052;&#45800;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LAM.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LAM.1.19"><span class="label">19</span><span class="content">&#8220;&#45236;&#44032; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51012; &#48520;&#47104;&#51004;&#45208; &#44536;&#46308;&#51060; &#45208;&#47484; &#48176;&#49888;&#54664;&#51004;&#47728; &#45208;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#47785;&#49704;&#51012; &#51060;&#51004;&#47140;&#44256; &#47673;&#51012; &#44163;&#51012; &#44396;&#54616;&#45796;&#44032; &#49457; &#50504;&#50640;&#49436; &#50416;&#47084;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LAM.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LAM.1.20"><span class="label">20</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#45208;&#51032; &#44256;&#53685;&#51012; &#48372;&#49548;&#49436;. &#45236;&#44032; &#51452;&#47484; &#44144;&#50669;&#54620; &#51396; &#46412;&#47928;&#50640; &#51060;&#52376;&#47100; &#48264;&#48124;&#54616;&#47728; &#44340;&#47196;&#50892;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44144;&#47532;&#50640;&#45716; &#52860;&#51060; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#44256; &#51665; &#50504;&#50640;&#45716; &#51656;&#48337;&#44284; &#51453;&#51020;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LAM.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LAM.1.21"><span class="label">21</span><span class="content">&#8220;&#49324;&#46988;&#46308;&#51060; &#45208;&#51032; &#53444;&#49885; &#49548;&#47532;&#47484; &#46308;&#50632;&#51648;&#47564; &#45208;&#47484; &#50948;&#47196;&#54616;&#45716; &#51088;&#45716; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;. &#45208;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51060; &#45236; &#44256;&#53685;&#50640; &#45824;&#54644;&#49436; &#46308;&#50632;&#51004;&#45208; &#50724;&#55176;&#47140; &#44592;&#48848;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#49440;&#54252;&#54616;&#49888; &#45216;&#51060; &#51060;&#47476;&#44172; &#54616;&#49492;&#49436; &#45236; &#50896;&#49688;&#46308;&#46020; &#45208;&#52376;&#47100; &#44256;&#45212;&#48155;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LAM.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LAM.1.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#51200;&#46308;&#51032; &#51396;&#50501;&#51012; &#46300;&#47084;&#45236;&#49884;&#44256; &#45208;&#51032; &#47784;&#46304; &#51396; &#46412;&#47928;&#50640; &#45208;&#47484; &#48268;&#54616;&#49888; &#44163;&#52376;&#47100; &#51200;&#46308;&#50640;&#44172;&#46020; &#48268;&#51012; &#45236;&#47532;&#49548;&#49436;. &#45208;&#50640;&#44172; &#53444;&#49885;&#54624; &#51068;&#51060; &#47566;&#44256; &#45236; &#47560;&#51020;&#51060; &#45208;&#50557;&#54644;&#51276;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
