<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch4" data-usfm="LAM.4">
            <div class="label">4</div><div class="s"><span class="heading">&#54632;&#46973; &#54980;&#51032; &#50696;&#47336;&#49332;&#47128;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.4.1"><span class="label">1</span><span class="content">&#50500;, &#49836;&#54532;&#45796;! &#44552;&#51060; &#44305;&#53469;&#51012; &#51075;&#44256; &#49692;&#44552;&#51060; &#48320;&#54664;&#51004;&#47728; &#49457;&#51204;&#51032; &#46028;&#46308;&#51060; &#44144;&#47532;&#50640; &#55145;&#50612; &#51276;&#44396;&#45208;! </span></span></div><div class="p"><span class="verse v1" data-usfm="LAM.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LAM.4.2"><span class="label">2</span><span class="content">&#49884;&#50728;&#51032; &#51210;&#51008;&#51060;&#46308;&#51060; &#49692;&#44552;&#52376;&#47100; &#49548;&#51473;&#54616;&#45908;&#45768; &#51060;&#51228;&#45716; &#55124;&#54620; &#51656;&#44536;&#47495;&#52376;&#47100; &#46104;&#44256; &#47568;&#50520;&#45348;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LAM.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LAM.4.3"><span class="label">3</span><span class="content">&#50668;&#50864;&#46020; &#51228; &#49352;&#45180;&#50640;&#44172; &#51222;&#51012; &#47673;&#51060;&#45716;&#45936; &#45236; &#48177;&#49457;&#51008; &#51092;&#51064;&#54616;&#50668; &#49324;&#47561;&#51032; &#53440;&#51312; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LAM.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LAM.4.4"><span class="label">4</span><span class="content">&#51222;&#47673;&#51060;&#44032; &#47785;&#51060; &#47568;&#46972; &#44536; &#54784;&#44032; &#51077;&#52380;&#51109;&#50640; &#48537;&#44256; &#50500;&#51060;&#46308;&#51060; &#47673;&#51012; &#44163;&#51012; &#44396;&#44152;&#54616;&#45208; &#51452;&#45716; &#51088;&#44032; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LAM.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LAM.4.5"><span class="label">5</span><span class="content">&#47579;&#51080;&#45716; &#44163;&#47564; &#47673;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#44144;&#47532;&#50640;&#49436; &#52376;&#47049;&#54620; &#49888;&#49464;&#44032; &#46104;&#50632;&#44256; &#51339;&#51008; &#50743;&#47564; &#51077;&#44256; &#51088;&#46972;&#45912; &#51088;&#44032; &#51060;&#51228;&#45716; &#51135;&#45908;&#48120;&#50640; &#45572;&#50912;&#45348;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LAM.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LAM.4.6"><span class="label">6</span><span class="content">&#51204;&#50640; &#49548;&#46036;&#49457;&#51060; &#49324;&#46988;&#51032; &#49552;&#51012; &#45824;&#51648; &#50506;&#44256;&#46020; &#49692;&#49885;&#44036;&#50640; &#47924;&#45320;&#51648;&#45908;&#45768; &#51060;&#51228; &#45236; &#48177;&#49457;&#51032; &#51396;&#44032; &#44536; &#49548;&#46036; &#49324;&#46988;&#46308;&#51032; &#51396;&#48372;&#45796; &#53356;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LAM.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LAM.4.7"><span class="label">7</span><span class="content">&#51204;&#50640;&#45716; &#44480;&#51313;&#46308;&#51032; &#47800;&#51060; &#45576;&#48372;&#45796; &#45908; &#44648;&#45143;&#54616;&#44256; &#50864;&#50976;&#48372;&#45796; &#45908; &#55148;&#47728; &#44536; &#54792;&#49353;&#51060; &#49328;&#54840;&#48372;&#45796; &#48521;&#44256; &#44536; &#50808;&#47784;&#44032; &#52397;&#50725; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LAM.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LAM.4.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#44536; &#50620;&#44404;&#51060; &#49711;&#48372;&#45796; &#44160;&#44256; &#44536; &#44032;&#51453;&#51060; &#48904;&#50640; &#48537;&#50612; &#47561;&#45824;&#44592;&#44057;&#51060; &#46104;&#50632;&#51004;&#45768; &#50500;&#47924;&#46020; &#44536;&#46308;&#51012; &#44600;&#44144;&#47532;&#50640;&#49436; &#50508;&#50500;&#48380; &#49688; &#50630;&#44172; &#46104;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LAM.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LAM.4.9"><span class="label">9</span><span class="content">&#52860;&#45216;&#50640; &#51453;&#45716; &#51088;&#44032; &#44406;&#50612;&#49436; &#51453;&#45716; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51008; &#45453;&#49328;&#47932;&#51060; &#48512;&#51313;&#54616;&#50668; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#51216;&#51216; &#49884;&#46308;&#50612; &#51453;&#50612; &#44032;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LAM.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LAM.4.10"><span class="label">10</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#47736;&#47581;&#54624; &#46412; &#51064;&#51088;&#54620; &#50612;&#47672;&#45768;&#44032; &#51088;&#44592; &#49552;&#51004;&#47196; &#51088;&#49885;&#51012; &#49334;&#50500; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LAM.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LAM.4.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47801;&#49884; &#54868;&#44032; &#45208;&#49492;&#49436; &#44536;&#51032; &#47924;&#49436;&#50868; &#48516;&#45432;&#47484; &#50143;&#50500; &#49884;&#50728;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#44536; &#53552;&#51204;&#44620;&#51648; &#53468;&#50892; &#48260;&#47532;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LAM.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LAM.4.12"><span class="label">12</span><span class="content">&#52840;&#47029;&#44400;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#47532;&#46972;&#44256;&#45716; &#49464;&#49345;&#51032; &#44536; &#45572;&#44396;&#46020; &#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LAM.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LAM.4.13"><span class="label">13</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; &#50696;&#50616;&#51088;&#46308;&#51032; &#51396;&#50752; &#51228;&#49324;&#51109;&#46308;&#51032; &#51396; &#46412;&#47928;&#51060;&#45768; &#44536;&#46308;&#51060; &#51396; &#50630;&#45716; &#51088;&#46308;&#51032; &#54588;&#47484; &#55128;&#47160;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LAM.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LAM.4.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#47609;&#51064;&#52376;&#47100; &#44144;&#47532;&#47484; &#48169;&#54889;&#54616;&#47728; &#44536; &#50743;&#51060; &#54588;&#47196; &#45908;&#47101;&#54784;&#51276;&#51004;&#45768; &#50500;&#47924;&#46020; &#47564;&#51656; &#49688; &#50630;&#44172; &#46104;&#50632;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LAM.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LAM.4.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#51200;&#47532; &#44032;&#44144;&#46972;. &#48512;&#51221;&#54616;&#45796;! &#44032;&#44144;&#46972;! &#44032;&#44144;&#46972;! &#47564;&#51648;&#51648; &#47568;&#50500;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52824;&#45716;&#44396;&#45208;. &#44536;&#46308;&#51060; &#47676; &#46405;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#51060;&#47532;&#51200;&#47532; &#48169;&#54889;&#54624; &#46412;&#50640; &#44536;&#46308;&#51012; &#48152;&#44200; &#51452;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LAM.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LAM.4.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#55145;&#50612; &#48260;&#47532;&#44256; &#45796;&#49884;&#45716; &#46028;&#48372;&#51648; &#50506;&#51004;&#49884;&#45768; &#51060;&#48169;&#51064;&#46308;&#51060; &#51228;&#49324;&#51109;&#46308;&#51012; &#51316;&#44221;&#54616;&#51648; &#50506;&#44256; &#51109;&#47196;&#46308;&#51012; &#45824;&#50864;&#54616;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LAM.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LAM.4.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#50424;&#45936;&#50630;&#45716; &#46020;&#50880;&#51012; &#48148;&#46972;&#45796;&#44032; &#50864;&#47532; &#45576;&#51060; &#49632;&#50557;&#54644;&#51276;&#51004;&#45768; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#51648; &#47803;&#54624; &#45208;&#46972;&#50640; &#46020;&#50880;&#51012; &#44592;&#45824;&#54616;&#50688;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LAM.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LAM.4.18"><span class="label">18</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#47484; &#51068;&#51068;&#51060; &#49332;&#54588;&#44256; &#51080;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#44144;&#47532;&#50640; &#44152;&#50612;&#45796;&#45776; &#49688; &#50630;&#44396;&#45208;. &#50864;&#47532;&#51032; &#45216;&#51060; &#45796;&#54616;&#44256; &#50864;&#47532;&#51032; &#51333;&#47568;&#51060; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LAM.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LAM.4.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#47484; &#52628;&#44201;&#54616;&#45716; &#51088;&#46308;&#51060; &#44277;&#51473;&#51032; &#46021;&#49688;&#47532;&#48372;&#45796; &#48744;&#46972;&#49436; &#50864;&#47532;&#44032; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668;&#46020; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#52628;&#44201;&#54616;&#44256; &#50864;&#47532;&#44032; &#44305;&#50556;&#50640; &#49704;&#50612;&#46020; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#51104;&#48373;&#54616;&#50668; &#50864;&#47532;&#47484; &#44592;&#45796;&#47532;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LAM.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LAM.4.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#51088;, &#44263; &#50864;&#47532;&#51032; &#49373;&#47749;&#44284; &#44057;&#51008; &#50773;&#51060; &#44536;&#46308;&#51032; &#54632;&#51221;&#50640; &#48736;&#51648;&#44256; &#47568;&#50520;&#45348;. &#44536;&#45716; &#50864;&#47532;&#44032; &#49464;&#49345;&#51032; &#47784;&#46304; &#52840;&#47029;&#51088;&#46308;&#47196;&#48512;&#53552; &#50864;&#47532;&#47484; &#48372;&#54840;&#54644; &#51460; &#44163;&#51004;&#47196; &#48127;&#50632;&#45912; &#51088;&#51064;&#45936;&#8230;&#8230;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LAM.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LAM.4.21"><span class="label">21</span><span class="content">&#50864;&#49828; &#46405;&#50640; &#49324;&#45716; &#50640;&#46036; &#49324;&#46988;&#46308;&#50500;, &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#46972;. &#51652;&#45432;&#51032; &#51092;&#51060; &#45320;&#55148;&#50640;&#44172;&#46020; &#51648;&#45208;&#44040; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#52712;&#54616;&#50668; &#48268;&#44144;&#48279;&#51008; &#51088;&#44032; &#46104;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LAM.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LAM.4.22"><span class="label">22</span><span class="content">&#52376;&#45376; &#49884;&#50728;&#50500;, &#45348; &#51396;&#51032; &#54805;&#48268;&#51060; &#45149;&#45228;&#45796;. &#51452;&#44760;&#49436; &#45796;&#49884;&#45716; &#45348;&#44032; &#49324;&#47196;&#51105;&#54784;&#44032;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972;. &#44536;&#47084;&#45208; &#50640;&#46036;&#50500;, &#51452;&#44760;&#49436; &#45320;&#47484; &#48268;&#54616;&#49884;&#44256; &#45348; &#51396;&#47484; &#46300;&#47084;&#45236;&#49892; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
