<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLAM">
        <div class="chapter ch5" data-usfm="LAM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#51088;&#48708;&#47484; &#44396;&#54616;&#45716; &#44592;&#46020; </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LAM.5.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#44032; &#45817;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#50864;&#47532;&#51032; &#52824;&#50837;&#51012; &#48372;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LAM.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LAM.5.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#50976;&#49328;&#51004;&#47196; &#47932;&#47140;&#48155;&#51008; &#51116;&#49328;&#51060; &#45231;&#49440; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#44256; &#50864;&#47532; &#51665;&#46308;&#46020; &#50808;&#44397;&#51064;&#50640;&#44172; &#46028;&#50500;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LAM.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LAM.5.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#50500;&#48260;&#51648; &#50630;&#45716; &#44256;&#50500;&#44032; &#46104;&#50632;&#51004;&#47728; &#50864;&#47532; &#50612;&#47672;&#45768;&#45716; &#45796; &#44284;&#48512; &#49888;&#49464;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LAM.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LAM.5.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#47932;&#51012; &#47560;&#49884;&#45716; &#45936;&#46020; &#46024;&#51012; &#51452;&#50612;&#50556; &#54616;&#44256; &#46420;&#44048;&#46020; &#48708;&#49916; &#44050;&#50640; &#49324;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LAM.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LAM.5.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#47484; &#51923;&#45716; &#51088;&#44032; &#48148;&#49913; &#45796;&#44032;&#50772;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#54588;&#44260;&#54616;&#45208; &#49780; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LAM.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LAM.5.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#47673;&#51012; &#44163;&#51012; &#52649;&#48516;&#55176; &#50619;&#44592; &#50948;&#54644; &#51060;&#51665;&#53944;&#50752; &#50519;&#49884;&#47532;&#50500;&#50640;&#44172; &#44404;&#48373;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LAM.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LAM.5.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#48276;&#51396;&#54616;&#50688;&#51004;&#45208; &#49900;&#54032;&#51060; &#45236;&#47532;&#44592; &#51204;&#50640; &#51453;&#50632;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#45824;&#49888; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LAM.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LAM.5.8"><span class="label">8</span><span class="content">&#51333;&#50640; &#48520;&#44284;&#54620; &#51088;&#46308;&#51060; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#45208; &#44536; &#49552;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51256;&#45244; &#51088;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LAM.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LAM.5.9"><span class="label">9</span><span class="content">&#44305;&#50556;&#50640;&#45716; &#52860;&#51060; &#51080;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#47785;&#49704;&#51012; &#44152;&#50612;&#50556; &#50577;&#49885;&#51012; &#50619;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LAM.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LAM.5.10"><span class="label">10</span><span class="content">&#44592;&#44540;&#51032; &#50676;&#44592;&#44032; &#45824;&#45800;&#54616;&#50668; &#50864;&#47532; &#54588;&#48512;&#44032; &#54868;&#45909;&#52376;&#47100; &#45804;&#50500;&#50732;&#46992;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LAM.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LAM.5.11"><span class="label">11</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51032; &#48512;&#45376;&#51088;&#46308;&#44284; &#50976;&#45796; &#50668;&#47084; &#49457;&#51032; &#52376;&#45376;&#46308;&#51060; &#44053;&#44036;&#51012; &#45817;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LAM.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LAM.5.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#51648;&#46020;&#51088;&#46308;&#51008; &#45208;&#47924;&#50640; &#47588;&#45804;&#47140; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#50864;&#47532; &#51109;&#47196;&#46308;&#51008; &#51316;&#44221;&#51012; &#48155;&#51648; &#47803;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="LAM.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LAM.5.13"><span class="label">13</span><span class="content">&#52397;&#45380;&#46308;&#51060; &#55192;&#44217;&#44172; &#47607;&#46028;&#51012; &#46028;&#47532;&#44256; &#49548;&#45380;&#46308;&#51060; &#47924;&#44144;&#50868; &#45208;&#47943;&#51664;&#51012; &#51648;&#44256; &#48708;&#53952;&#44144;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LAM.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LAM.5.14"><span class="label">14</span><span class="content">&#45432;&#51064;&#46308;&#51008; &#45796;&#49884; &#49457;&#47928;&#50640; &#50505;&#51648; &#47803;&#54616;&#47728; &#51210;&#51008;&#51060;&#46308;&#51008; &#45432;&#47000;&#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LAM.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LAM.5.15"><span class="label">15</span><span class="content">&#51060;&#51228;&#45716; &#50864;&#47532; &#47560;&#51020;&#50640; &#44592;&#49256;&#51060; &#49324;&#46972;&#51648;&#44256; &#52644;&#51060; &#48320;&#54616;&#50668; &#49836;&#54548;&#51060; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="LAM.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LAM.5.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#47672;&#47532;&#50640;&#49436; &#47732;&#47448;&#44288;&#51060; &#46504;&#50612;&#51276;&#51004;&#45768; &#49836;&#54536; &#51068;&#51060; &#50500;&#45776; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#48276;&#51396;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LAM.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LAM.5.17"><span class="label">17</span><span class="content">&#51060;&#44163; &#46412;&#47928;&#50640; &#50864;&#47532; &#47560;&#51020;&#51060; &#45208;&#50557;&#54644;&#51648;&#44256; &#50864;&#47532; &#45576;&#51060; &#52840;&#52840;&#54644;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LAM.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LAM.5.18"><span class="label">18</span><span class="content">&#49884;&#50728;&#49328;&#51060; &#54889;&#54224;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#50864;&#44032; &#44144;&#44592;&#49436; &#50612;&#49836;&#47105;&#44144;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LAM.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LAM.5.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49884;&#47728; &#51452;&#51032; &#48372;&#51340;&#45716; &#45824;&#45824;&#47196; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LAM.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LAM.5.20"><span class="label">20</span><span class="content">&#51452;&#45716; &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#51082;&#51004;&#49884;&#47728; &#51060;&#52376;&#47100; &#50724;&#47019;&#46041;&#50504; &#50864;&#47532;&#47484; &#48260;&#47532;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="LAM.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LAM.5.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#47484; &#46028;&#51060;&#53412;&#49492;&#49436; &#50864;&#47532;&#44032; &#45796;&#49884; &#51452;&#44760; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532;&#47484; &#49352;&#47213;&#44172; &#54616;&#49492;&#49436; &#45796;&#49884; &#50715;&#45216;&#52376;&#47100; &#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LAM.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LAM.5.22"><span class="label">22</span><span class="content">&#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48516;&#45432;&#54616;&#49900;&#51060; &#45320;&#47924; &#49900;&#54616;&#49901;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
