<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#47484; &#50857;&#45225;&#54616;&#51648; &#50506;&#51004;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196; &#47751; &#49324;&#46988;&#51060; &#45208;&#47484; &#52286;&#50500;&#50752;&#49436; &#45236; &#50526;&#50640; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#46308;&#51060; &#44536; &#47560;&#51020;&#50640; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#51396;&#50501;&#51032; &#51109;&#50528;&#47932;&#51012; &#44536; &#50526;&#50640; &#46160;&#50632;&#45716;&#45936; &#51060;&#46308;&#51060; &#47931;&#45716; &#44163;&#51012; &#45236;&#44032; &#50857;&#45225;&#54644;&#50556; &#46104;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#45572;&#44396;&#46304;&#51648; &#44536; &#47560;&#51020;&#50640; &#50864;&#49345;&#51012; &#49452;&#44592;&#47728; &#51396;&#50501;&#51032; &#51109;&#50528;&#47932;&#51012; &#51088;&#44592; &#50526;&#50640; &#46160;&#44256; &#50696;&#50616;&#51088;&#50640;&#44172; &#52286;&#50500;&#44032;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536; &#50864;&#49345;&#51012; &#49452;&#44596; &#51221;&#46020;&#50640; &#46384;&#46972; &#45236;&#44032; &#51025;&#45813;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#50864;&#49345; &#46412;&#47928;&#50640; &#45208;&#47484; &#48176;&#48152;&#54620; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#46104;&#46028;&#47140; &#45459;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#45656;&#50864;&#52824;&#44256; &#50864;&#49345;&#51012; &#46496;&#45208;&#47728; &#45320;&#55148; &#47784;&#46304; &#45908;&#47084;&#50868; &#54665;&#49892;&#51012; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51060;&#49828;&#46972;&#50648;&#50640; &#49332;&#44256; &#51080;&#45716; &#50808;&#44397; &#49324;&#46988; &#44032;&#50868;&#45936; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#46496;&#45208; &#44536; &#47560;&#51020; &#44032;&#50868;&#45936; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#51396;&#50501;&#51032; &#51109;&#50528;&#47932;&#51012; &#51088;&#44592; &#50526;&#50640; &#44536;&#45824;&#47196; &#46164; &#52292; &#45208;&#50640;&#44172; &#47931;&#44256;&#51088; &#50696;&#50616;&#51088;&#50640;&#44172; &#52286;&#50500;&#44032;&#45716; &#51088;&#50640;&#44172;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#51649;&#51217; &#45824;&#45813;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536; &#49324;&#46988;&#51012; &#45824;&#51201;&#54616;&#50668; &#44536;&#47484; &#48376;&#48372;&#44592;&#47196; &#52376;&#48268;&#54616;&#44256; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50668; &#44536;&#47484; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54644; &#48260;&#47532;&#44192;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50696;&#50616;&#51088;&#44032; &#49444;&#46301;&#50640; &#47803; &#51060;&#44200; &#50696;&#50616;&#51012; &#54644; &#51456;&#45796;&#44256; &#54644;&#46020; &#50696;&#50616;&#51088;&#44032; &#49444;&#46301;&#45817;&#54616;&#46020;&#47197; &#54620; &#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#44536;&#47484; &#52432;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936;&#49436; &#44536;&#47484; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#44536; &#50696;&#50616;&#51088;&#50752; &#44536;&#50640;&#44172; &#47931;&#45716; &#51088;&#44032; &#45796; &#44057;&#51060; &#51088;&#44592;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#54805;&#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796;&#49884;&#45716; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#47728; &#44536;&#46308;&#51032; &#51396;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44172; &#54616;&#50668; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#54588;&#54624; &#49688; &#50630;&#45716; &#49900;&#54032;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#47564;&#51068; &#50612;&#46500; &#45208;&#46972;&#44032; &#45208;&#50640;&#44172; &#48276;&#51396;&#54616;&#50668; &#49888;&#49892;&#52824; &#47803;&#54616;&#47732; &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#49885;&#47049; &#44277;&#44553;&#51012; &#45130;&#50612; &#48260;&#47532;&#44256; &#44592;&#44540;&#51012; &#48372;&#45236; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#45796; &#44057;&#51060; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#48708;&#47197; &#45432;&#50500;, &#45796;&#45768;&#50648;, &#50853;&#44284; &#44057;&#51008; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51012;&#51648;&#46972;&#46020; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51032;&#47196; &#51088;&#44592;&#46308;&#51032; &#49373;&#47749;&#47564; &#44148;&#51648;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#8220;&#47564;&#51068; &#45236;&#44032; &#49324;&#45208;&#50868; &#51664;&#49849;&#51012; &#48372;&#45236; &#44536; &#46405;&#50640; &#50136;&#45796;&#45768;&#44172; &#54616;&#50668; &#51664;&#49849; &#46412;&#47928;&#50640; &#49324;&#46988;&#51060; &#53685;&#54665;&#54616;&#51648; &#47803;&#54616;&#44172; &#46104;&#50632;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#48708;&#47197; &#51060; &#49464; &#49324;&#46988;&#51060; &#44144;&#44592;&#50640; &#51080;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51088;&#45376;&#46308;&#46020; &#44396;&#52636;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#51088;&#49888;&#46308;&#47564; &#44396;&#50896;&#51012; &#48155;&#44256; &#44536; &#46405;&#51008; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#8220;&#46608; &#45236;&#44032; &#44536; &#46405;&#50640; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#52860;&#47196; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#51453;&#51068; &#46412;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#48708;&#47197; &#51060; &#49464; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51088;&#45376;&#46308;&#46020; &#44396;&#52636;&#54616;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#46308;&#47564; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#8220;&#45236;&#44032; &#44536; &#46405;&#50640; &#47924;&#49436;&#50868; &#51656;&#48337;&#51012; &#48372;&#45236;&#44256; &#45236; &#48516;&#45432;&#47484; &#44536; &#50948;&#50640; &#50143;&#50500; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#51453;&#51068; &#46412;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#48708;&#47197; &#45432;&#50500;&#50752; &#45796;&#45768;&#50648;&#44284; &#50853;&#51060; &#44144;&#44592; &#51080;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#44536;&#46308;&#51008; &#51088;&#44592; &#51088;&#45376;&#46308;&#46020; &#44396;&#52636;&#54616;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#46308;&#51032; &#51032;&#47196; &#51088;&#44592;&#46308;&#47564; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45208;&#51032; &#45348; &#44032;&#51648; &#47924;&#49436;&#50868; &#49900;&#54032;, &#44263; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#49324;&#45208;&#50868; &#51664;&#49849;&#44284; &#51656;&#48337;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#48372;&#45236; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#45796; &#51453;&#51068; &#46412; &#44536; &#54588;&#54644;&#44032; &#45824;&#45800;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#44032;&#50868;&#45936; &#51068;&#48512; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#44144;&#44592;&#49436; &#45132;&#47140;&#45208;&#50732; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#48372;&#47732; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#45236;&#47536; &#44536; &#47784;&#46304; &#51116;&#50521;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#44032; &#50948;&#47196;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#44536;&#46308;&#51032; &#54665;&#46041;&#51012; &#48372;&#44256; &#50948;&#47196;&#47484; &#48155;&#44172; &#46112; &#44163;&#51008; &#45236;&#44032; &#51060;&#50976; &#50630;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#51648; &#50506;&#50520;&#45796;&#45716; &#49324;&#49892;&#51012; &#45320;&#55148;&#44032; &#50508;&#44172; &#46112; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
