<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch12" data-usfm="EZK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#50640; &#45824;&#54620; </span></div><div class="s"><span class="heading">&#50640;&#49828;&#44180;&#51032; &#49345;&#51669;&#51201; &#54665;&#46041;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.12.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50500;&#51452; &#47803;&#46108; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51008; &#48380; &#49688; &#51080;&#45716; &#45576;&#51012; &#44032;&#51648;&#44256;&#46020; &#48372;&#51648; &#50506;&#51004;&#47728; &#46307;&#45716; &#44480;&#47484; &#44032;&#51648;&#44256;&#46020; &#46307;&#51648; &#50506;&#51004;&#45768; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.12.3"><span class="label">3</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#51228; &#45320;&#45716; &#51664;&#51012; &#44984;&#47140; &#45824;&#45230;&#50640; &#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#45348;&#44032; &#51080;&#45716; &#44275;&#51012; &#46496;&#45208; &#45796;&#47480; &#44275;&#51004;&#47196; &#44032;&#44144;&#46972;. &#44536;&#46308;&#51060; &#48708;&#47197; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#51060;&#46972;&#46020; &#45348;&#44032; &#46496;&#45208;&#45716; &#44163;&#51012; &#48372;&#47732; &#50500;&#47560; &#44648;&#45804;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.12.4"><span class="label">4</span><span class="content">&#45230;&#50640;&#45716; &#44536;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#54588;&#45212;&#48124;&#52376;&#47100; &#45348; &#51664;&#51012; &#48150;&#51004;&#47196; &#45236;&#44256; &#51200;&#45377;&#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#45348;&#44032; &#54252;&#47196; &#46104;&#50612; &#44032;&#45716; &#44163;&#52376;&#47100; &#46496;&#45208;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.12.5"><span class="label">5</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936;&#49436; &#45348; &#51665;&#51032; &#48317;&#51012; &#46763;&#44256; &#44536;&#47532;&#47196; &#51664;&#51012; &#45236;&#50612;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.12.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#45348; &#51664;&#51012; &#50612;&#44648;&#50640; &#47700;&#44256; &#50612;&#46160;&#50880; &#49549;&#51004;&#47196; &#49324;&#46972;&#51256;&#50556; &#54620;&#45796;. &#44536;&#46412; &#45320;&#45716; &#46405;&#51012; &#48372;&#51648; &#50506;&#46020;&#47197; &#50620;&#44404;&#51012; &#44032;&#47140;&#46972;. &#45348;&#44032; &#54665;&#54616;&#45716; &#51060; &#47784;&#46304; &#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54616;&#45208;&#51032; &#51669;&#51312;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.12.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#47749;&#47161;&#51012; &#48155;&#51008; &#45824;&#47196; &#45230;&#50640; &#54588;&#45212;&#48124;&#52376;&#47100; &#51664;&#51012; &#44984;&#47140; &#51200;&#45377;&#46412;&#50640; &#45236; &#49552;&#51004;&#47196; &#50864;&#47532; &#51665; &#48317;&#51012; &#46763;&#44256; &#51664;&#51012; &#48150;&#51004;&#47196; &#45236;&#50612; &#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#50612;&#44648;&#50640; &#47700;&#44256; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.12.8"><span class="label">8</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.12.9"><span class="label">9</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#44144;&#50669;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51060; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264;&#44256; &#47931;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.12.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#51204;&#54616;&#46972;. &#51060;&#44163;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50773;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.12.11"><span class="label">11</span><span class="content">&#45320;&#45716; &#45348;&#44032; &#54665;&#54620; &#44163;&#51060; &#50526;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#51068;&#50612;&#45216; &#51068;&#51032; &#51669;&#51312;&#46972;&#44256; &#47568;&#54644; &#51452;&#50612;&#46972;. &#44536;&#46308;&#51008; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.12.12"><span class="label">12</span><span class="content">&#50773;&#51008; &#51200;&#45377; &#50612;&#46160;&#50872; &#46412;&#50640; &#51664;&#51012; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#44032;&#46104; &#48177;&#49457;&#46308;&#51060; &#46763;&#50612; &#51456; &#49457;&#48317; &#44396;&#47693;&#51004;&#47196; &#51664;&#51012; &#45236;&#50612; &#54588;&#49888;&#54624; &#44163;&#51060;&#47728; &#45208;&#44040; &#46412;&#50640; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256; &#46405;&#51012; &#48372;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.12.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#45236; &#44536;&#47932;&#51012; &#54196;&#49436; &#44536;&#47484; &#51105;&#50500; &#44040;&#45824;&#50500; &#49324;&#46988;&#46308;&#51032; &#46405;&#51064; &#48148;&#48716;&#47200;&#51004;&#47196; &#45132;&#44256; &#44032;&#44192;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536; &#46405;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#44144;&#44592;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.12.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536;&#51032; &#49888;&#54616;&#46308;&#44284; &#44221;&#54840;&#50896;&#46308;&#51012; &#49324;&#48169; &#55145;&#50612; &#48260;&#47532;&#44256; &#52860;&#47196; &#44536;&#46308;&#51012; &#52628;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.12.15"><span class="label">15</span><span class="content">&#8220;&#45236;&#44032; &#44536;&#46308;&#51012; &#49324;&#48169; &#48516;&#49328;&#49884;&#53020; &#51060;&#48169; &#45208;&#46972;&#50640; &#55145;&#50612; &#48260;&#47532;&#47732; &#44536;&#51228;&#49436;&#50556; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308; &#51473;&#50640; &#49548;&#49688;&#51032; &#49324;&#46988;&#46308;&#51012; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337; &#44032;&#50868;&#45936;&#49436;&#46020; &#49332;&#50500; &#45224;&#44172; &#54616;&#50668; &#44536;&#46308;&#51032; &#54665;&#50948;&#44032; &#50620;&#47560;&#45208; &#50501;&#54616;&#44256; &#52628;&#54620;&#44032;&#47484; &#44536;&#46308;&#51060; &#44036; &#45208;&#46972;&#50640;&#49436; &#44648;&#45803;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.12.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.12.18"><span class="label">18</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#46504;&#47732;&#49436; &#51020;&#49885;&#51012; &#47673;&#44256; &#45440;&#46972;&#44256; &#44540;&#49900;&#54616;&#47732;&#49436; &#47932;&#51012; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.12.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45320;&#45716; &#51060; &#46405; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#46972;:&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#44536;&#46308;&#51060; &#44540;&#49900;&#54616;&#47732;&#49436; &#51020;&#49885;&#51012; &#47673;&#44256; &#51208;&#47581; &#44032;&#50868;&#45936;&#49436; &#47932;&#51012; &#47560;&#49892; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; 2&#44536; &#44275;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#51396;&#47196; &#44536;&#46308;&#51032; &#46405;&#51060; &#47784;&#51312;&#47532; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.12.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#49457;&#46308;&#51060; &#54889;&#54224;&#54644;&#51648;&#44256; &#47803; &#50416;&#44172; &#46104;&#47732; &#44536;&#51228;&#50556; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.12.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.12.22"><span class="label">22</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#8216;&#45216;&#51008; &#51648;&#45208;&#44032;&#44256; &#54872;&#49345;&#51008; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#45716;&#45796;&#8217; &#54616;&#45716;&#45936; &#51060; &#49549;&#45812;&#51060; &#50612;&#52236;&#46108; &#44163;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.12.23"><span class="label">23</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#51204;&#54616;&#46972;. &#8216;&#45236;&#44032; &#51060; &#49549;&#45812;&#51012; &#44536;&#52824;&#44172; &#54616;&#44192;&#45796;. &#49324;&#46988;&#46308;&#51060; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#51060; &#49549;&#45812;&#51012; &#49324;&#50857;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#51228; &#47784;&#46304; &#54872;&#49345;&#51060; &#51060;&#47336;&#50612;&#51656; &#45216;&#51060; &#44032;&#44620;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.12.24"><span class="label">24</span><span class="content">&#50526;&#51004;&#47196;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#44144;&#51667;&#46108; &#54872;&#49345;&#51060;&#45208; &#51096;&#47803;&#46108; &#50696;&#50616;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.12.25"><span class="label">25</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#54616;&#45716; &#47568;&#51060; &#51648;&#50672;&#46104;&#51648; &#50506;&#44256; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#50500;, &#45236;&#44032; &#45320;&#55148; &#49373;&#51204;&#50640; &#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51012; &#51060;&#47344; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.12.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.12.27"><span class="label">27</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45320;&#51032; &#54872;&#49345;&#44284; &#50696;&#50616;&#51060; &#47676; &#48120;&#47000;&#51032; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#51060;&#51228;&#45716; &#51648;&#52404;&#46104;&#45716; &#51068;&#51060; &#50630;&#51060; &#45236;&#44032; &#54620; &#47568;&#51060; &#45796; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
