<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#49888;&#49892;&#54616;&#51648; &#47803;&#54620; &#50696;&#47336;&#49332;&#47128;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50696;&#47336;&#49332;&#47128;&#51060; &#54665;&#54620; &#45908;&#47084;&#50868; &#51068;&#51012; &#44536;&#50640;&#44172; &#50508;&#47532;&#44256; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;: </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44032;&#45208;&#50504; &#53468;&#49373;&#51004;&#47196; &#45348; &#50500;&#48260;&#51648;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060;&#47728; &#45348; &#50612;&#47672;&#45768;&#45716; &#54775; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#53468;&#50612;&#45216; &#46412; &#50500;&#47924;&#46020; &#45348; &#53487;&#51460;&#51012; &#51096;&#46972; &#51452;&#51648; &#50506;&#50520;&#44256; &#45320;&#47484; &#47932;&#47196; &#50491;&#50612; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#49548;&#44552;&#51004;&#47196; &#45320;&#47484; &#47928;&#51648;&#47476;&#44144;&#45208; &#52380;&#51004;&#47196; &#44048;&#49912; &#51452;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51060;&#47088; &#51068;&#47196; &#45320;&#50640;&#44172; &#46041;&#51221;&#51012; &#48288;&#54396; &#51088;&#44032; &#50630;&#50632;&#51004;&#48064;&#47196; &#45348;&#44032; &#53468;&#50612;&#45208;&#45912; &#45216;&#50640; &#47736;&#49884;&#47484; &#48155;&#44256; &#46308;&#50640; &#48260;&#47548;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#46412; &#45236;&#44032; &#51648;&#45208;&#44032;&#45796;&#44032; &#54588;&#53804;&#49457;&#51060;&#44032; &#46108; &#52292; &#45348;&#44032; &#48156;&#48260;&#46181;&#51060;&#52824;&#45716; &#44163;&#51012; &#48372;&#44256; &#54588;&#53804;&#49457;&#51060; &#49549;&#50640; &#51080;&#45716; &#45320;&#47484; &#49332;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#46308;&#51032; &#54400;&#52376;&#47100; &#51088;&#46972;&#44172; &#54616;&#50688;&#45908;&#45768; &#45348;&#44032; &#53356;&#44172; &#49457;&#51109;&#54616;&#50668; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#48372;&#49437;&#52376;&#47100; &#46104;&#50632;&#51004;&#47728; &#45348; &#50976;&#48169;&#51060; &#51096; &#48156;&#45804;&#46104;&#44256; &#47672;&#47532;&#44032; &#44600;&#44172; &#51088;&#46992;&#51004;&#45208; &#45320;&#45716; &#50668;&#51204;&#55176; &#48268;&#44144;&#48279;&#51008; &#52292;&#47196; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#51648;&#45208;&#44032;&#45796;&#44032; &#45348;&#44032; &#49324;&#46993;&#51012; &#49549;&#49325;&#51068; &#46412;&#44032; &#46108; &#44163;&#51012; &#48372;&#44256; &#45236; &#50743;&#51004;&#47196; &#45320;&#47484; &#45934;&#50612; &#45348; &#48279;&#51008; &#47800;&#51012; &#44032;&#47532;&#44256; &#45320;&#47484; &#49324;&#46993;&#54624; &#44163;&#51012; &#50557;&#49549;&#54616;&#47728; &#45320;&#50752; &#54844;&#51064; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45348;&#44032; &#45208;&#51032; &#44163;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#45348; &#54588;&#47484; &#50491;&#50612;&#45236;&#44256; &#45320;&#50640;&#44172; &#44592;&#47492;&#51012; &#48148;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#49688;&#45459;&#51008; &#50743;&#51012; &#51077;&#55176;&#44256; &#44032;&#51453;&#49888;&#51012; &#49888;&#44592;&#47728; &#44256;&#50868; &#47784;&#49884;&#47196; &#45320;&#47484; &#49912;&#44256; &#47749;&#51452;&#47196; &#45934;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#49437;&#51004;&#47196; &#45320;&#47484; &#44984;&#48120;&#44256; &#54036;&#52236;&#47484; &#45180;&#50864;&#47728; &#47785;&#44152;&#51060;&#47484; &#45804;&#50500; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#53076;&#44256;&#47532;&#47484; &#45180;&#50864;&#47728; &#44480;&#44256;&#47532;&#47484; &#45804;&#50500; &#51452;&#44256; &#50500;&#47492;&#45796;&#50868; &#47732;&#47448;&#44288;&#51012; &#45348; &#47672;&#47532;&#50640; &#50444;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#51060;&#52376;&#47100; &#45348;&#44032; &#44552;&#44284; &#51008;&#51004;&#47196; &#51109;&#49885;&#54616;&#47728; &#44256;&#50868; &#47784;&#49884;&#50752; &#47749;&#51452;&#50752; &#49688;&#45459;&#51008; &#50743;&#51012; &#51077;&#44256; &#46608; &#44256;&#50868; &#48128;&#44032;&#47336; &#51020;&#49885;&#44284; &#44992;&#44284; &#44592;&#47492;&#51012; &#47673;&#44256; &#50500;&#51452; &#50500;&#47492;&#45796;&#50892;&#51256;&#49436; &#50668;&#50773;&#51032; &#51088;&#47532;&#50640;&#44620;&#51648; &#50724;&#47476;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#45320;&#51032; &#50500;&#47492;&#45796;&#50880;&#51004;&#47196; &#45320;&#51032; &#47749;&#49457;&#51060; &#50728; &#49464;&#44228;&#50640; &#54140;&#51276;&#51004;&#45768; &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#50640;&#44172; &#51456; &#54868;&#47140;&#54632;&#51060; &#45348; &#50500;&#47492;&#45796;&#50880;&#51012; &#50756;&#48317;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45348;&#44032; &#45348; &#50500;&#47492;&#45796;&#50880;&#51012; &#48127;&#44256; &#47749;&#49457;&#51012; &#51060;&#50857;&#54616;&#50668; &#52285;&#45376;&#51667;&#51012; &#54616;&#47728; &#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#44284; &#51020;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#45348; &#50743;&#51012; &#44032;&#51256;&#45796;&#44032; &#49328;&#45817;&#51012; &#54868;&#47140;&#54616;&#44172; &#44984;&#48120;&#44256; &#44144;&#44592;&#49436; &#52285;&#45376;&#51667;&#51012; &#54616;&#50688;&#51004;&#45768; &#51060;&#44163;&#51008; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#50526;&#51004;&#47196;&#46020; &#50630;&#51012; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#46608; &#45236;&#44032; &#45320;&#50640;&#44172; &#51456; &#44552;&#51008; &#48372;&#49437;&#51004;&#47196; &#45224;&#51088; &#50864;&#49345;&#46308;&#51012; &#47564;&#46308;&#50612; &#44536;&#46308;&#44284; &#51020;&#54665;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#51456; &#49688;&#45459;&#51008; &#50743;&#51012; &#44536;&#46308;&#50640;&#44172; &#51077;&#55176;&#47728; &#45208;&#51032; &#44592;&#47492;&#44284; &#54693;&#51012; &#44536; &#50864;&#49345;&#46308; &#50526;&#50640; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#47673;&#51004;&#46972;&#44256; &#45320;&#50640;&#44172; &#51456; &#51020;&#49885;, &#44263; &#44256;&#50868; &#48128;&#44032;&#47336;&#50752; &#44592;&#47492;&#44284; &#44992;&#51012; &#45348;&#44032; &#50864;&#49345;&#46308;&#50640;&#44172; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#47196; &#46300;&#47160;&#51004;&#45768; &#51060;&#44163;&#51008; &#49324;&#49892;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#8220;&#46608; &#45320;&#45716; &#45208;&#50640;&#44172;&#49436; &#45235;&#51008; &#45348; &#51088;&#45376;&#46308;&#51012; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;. &#45348;&#44032; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256;&#49436;&#46020; &#48512;&#51313;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#51088;&#45376;&#46308;&#51012; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#45348;&#44032; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#54588;&#53804;&#49457;&#51060;&#44032; &#46108; &#52292; &#48156;&#48260;&#46181;&#51060;&#52824;&#45912; &#45320;&#51032; &#50612;&#47540; &#46412; &#51068;&#51012; &#44592;&#50613;&#54616;&#51648; &#50506;&#44256; &#45908;&#47084;&#50868; &#51068;&#44284; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44536; &#47784;&#46304; &#50501;&#51012; &#54665;&#54616;&#44256;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#45320;&#47484; &#50948;&#54644; &#50864;&#49345;&#51032; &#49888;&#51204;&#51012; &#51667;&#44256; &#47784;&#46304; &#44305;&#51109;&#50640; &#49324;&#45817;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#44600;&#47785;&#47560;&#45796; &#45458;&#51008; &#49324;&#45817;&#51012; &#49464;&#50892; &#50500;&#47492;&#45796;&#50880;&#51012; &#54732;&#49888;&#51677;&#52376;&#47100; &#45236;&#46041;&#45845;&#51060;&#52824;&#44256; &#51648;&#45208;&#44032;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172; &#47800;&#51012; &#48148;&#52432; &#50500;&#51452; &#45212;&#51105;&#54616;&#44172; &#51020;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#46608; &#45320;&#45716; &#45320;&#51032; &#51020;&#46976;&#54620; &#51060;&#50883;&#51064; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#44284; &#51020;&#54665;&#54616;&#50668; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49552;&#51004;&#47196; &#45320;&#47484; &#52432;&#49436; &#45348; &#50689;&#53664;&#47484; &#51460;&#51060;&#44256; &#45320;&#47484; &#48120;&#50892;&#54616;&#50668; &#45320;&#51032; &#45908;&#47084;&#50868; &#54665;&#50948;&#47484; &#50669;&#44217;&#44172; &#49373;&#44033;&#54616;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#45320;&#47484; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#45348;&#44032; &#51020;&#50837;&#51060; &#52264;&#51648; &#50506;&#50500;&#49436; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#44284;&#46020; &#51020;&#54665;&#54616;&#44256; &#44536;&#44163;&#46020; &#48512;&#51313;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#49345;&#50629;&#51032; &#45208;&#46972; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#44284;&#46020; &#51020;&#54665;&#54616;&#50688;&#51004;&#45208; &#45320;&#45716; &#47564;&#51313;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#48852;&#48852;&#49828;&#47084;&#50868; &#52285;&#45376;&#52376;&#47100; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#45768; &#45348;&#44032; &#51221;&#47568; &#53440;&#46973;&#54616;&#50688;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#45348;&#44032; &#47784;&#46304; &#44600;&#47785;&#50640; &#49888;&#51204;&#51012; &#51667;&#44256; &#47784;&#46304; &#44305;&#51109;&#50640; &#45458;&#51008; &#49324;&#45817;&#51012; &#49464;&#50864;&#44256;&#49436;&#46020; &#46024;&#51012; &#49899;&#50612;&#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#52285;&#45376; &#44057;&#51648;&#46020; &#50506;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#8220;&#45320;&#45716; &#49324;&#46993;&#54616;&#45716; &#45224;&#54200;&#51012; &#46160;&#44256; &#45231;&#49440; &#49324;&#46988;&#44284; &#44036;&#51020;&#54616;&#45716; &#51020;&#46976;&#54620; &#50500;&#45236;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#48372;&#53685; &#52285;&#45376;&#45716; &#54868;&#45824;&#47484; &#48155;&#45716;&#45936; &#45320;&#45716; &#45320;&#51032; &#47784;&#46304; &#50672;&#51064;&#46308;&#50640;&#44172; &#49440;&#47932;&#51012; &#51452;&#44256; &#45516;&#47932;&#44620;&#51648; &#51452;&#50612; &#49324;&#48169;&#50640;&#49436; &#45320;&#50640;&#44172; &#47792;&#47140;&#46308;&#50612; &#45320;&#50752; &#51020;&#54665;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45796;&#47480; &#52285;&#45376;&#50752;&#45716; &#45796;&#47476;&#45796;. &#45320;&#47484; &#46384;&#46972;&#45796;&#45768;&#47732;&#49436; &#51020;&#54665;&#54616;&#51088;&#44256; &#52824;&#44540;&#44144;&#47532;&#45716; &#51088;&#45716; &#50500;&#47924;&#46020; &#50630;&#45796;. &#44536;&#47532;&#44256; &#45320;&#45716; &#54868;&#45824;&#47484; &#48155;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#51452;&#44592; &#46412;&#47928;&#50640; &#45796;&#47480; &#52285;&#45376;&#50752; &#44057;&#51648; &#50506;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320; &#52285;&#45376;&#50556;, &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#45716; &#45348; &#51221;&#50837;&#51012; &#50143;&#44256; &#45348; &#50672;&#51064;&#44284; &#51020;&#54665;&#54632;&#51004;&#47196; &#45348; &#45208;&#52404;&#47484; &#46300;&#47084;&#45236;&#44256; &#46608; &#45908;&#47084;&#50868; &#50864;&#49345;&#51012; &#49452;&#44592;&#47728; &#45348; &#51088;&#45376;&#51032; &#54588;&#47484; &#44536; &#50864;&#49345;&#50640;&#44172; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.16.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#45348;&#44032; &#51221;&#51012; &#51452;&#44256;&#48155;&#45912; &#50672;&#51064;&#46308;&#44284; &#45348;&#44032; &#49324;&#46993;&#54616;&#44256; &#48120;&#50892;&#54616;&#45912; &#47784;&#46304; &#51088;&#46308;&#51012; &#45236;&#44032; &#49324;&#48169;&#50640;&#49436; &#48520;&#47084;&#47784;&#50500; &#44536;&#46308; &#50526;&#50640;&#49436; &#45320;&#47484; &#48268;&#44144;&#48279;&#44200; &#44536;&#46308;&#51060; &#45348; &#45208;&#52404;&#47484; &#45796; &#48372;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="EZK.16.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#44036;&#51020;&#54616;&#44256; &#49332;&#51064;&#54620; &#50668;&#51064;&#51060; &#49900;&#47928;&#51012; &#48155;&#45716; &#44163;&#52376;&#47100; &#45236;&#44032; &#45320;&#47484; &#49900;&#47928;&#54616;&#44256; &#48516;&#45432;&#50752; &#51656;&#53804;&#47196; &#45320;&#50640;&#44172; &#54588;&#51032; &#48372;&#48373;&#51012; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.16.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200;&#51460; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45320;&#51032; &#49888;&#51204;&#44284; &#45458;&#51008; &#49328;&#45817;&#51012; &#54736;&#44256; &#45348; &#50743;&#51012; &#48279;&#44592;&#47728; &#54056;&#47932;&#51012; &#48764;&#50519;&#44256; &#45320;&#47484; &#48268;&#44144;&#48279;&#44596; &#52292; &#45236;&#48260;&#47140; &#46168; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.16.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44400;&#51473;&#51012; &#49440;&#46041;&#54624; &#44163;&#51060;&#47728; &#44400;&#51473;&#46308;&#51008; &#45320;&#47484; &#46028;&#47196; &#52824;&#44256; &#52860;&#47196; &#45212;&#46020;&#51656;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v40" data-usfm="EZK.16.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#45320;&#51032; &#51665;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#47566;&#51008; &#50668;&#51088;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#45320;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#52285;&#45376;&#51667;&#51012; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;. &#45348;&#44032; &#45796;&#49884;&#45716; &#50672;&#51064;&#46308;&#50640;&#44172; &#54868;&#45824;&#47484; &#51452;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EZK.16.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#50640; &#45824;&#54620; &#45236; &#48516;&#45432;&#44032; &#44536;&#52824;&#47728; &#45208;&#51032; &#51656;&#53804;&#49900;&#51060; &#45348;&#44172;&#49436; &#46496;&#45208;&#44256; &#45236; &#47560;&#51020;&#51060; &#50504;&#51221;&#46104;&#50612; &#45796;&#49884;&#45716; &#45432;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EZK.16.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#8220;&#45348;&#44032; &#50612;&#47160;&#51012; &#46412;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#44256; &#51060; &#47784;&#46304; &#51068;&#47196; &#45236; &#48516;&#45432;&#47484; &#51068;&#51004;&#53040;&#51004;&#48064;&#47196; &#45348;&#44032; &#54665;&#54620; &#45824;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;. &#45348;&#44032; &#50612;&#51704;&#49436; &#45320;&#51032; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068;&#50640; &#51020;&#54665;&#44620;&#51648; &#45908;&#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#8220;&#49324;&#46988;&#46308;&#51060; &#45320; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#8216;&#44536; &#50612;&#48120;&#50640; &#44536; &#46392;&#8217;&#51060;&#46976; &#49549;&#45812;&#51012; &#51064;&#50857;&#54616;&#50668; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="EZK.16.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#45320;&#45716; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49899;&#50612;&#54620; &#50612;&#47672;&#45768;&#51032; &#46392;&#51060;&#47728; &#44536; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49899;&#50612;&#54620; &#50616;&#45768;&#51032; &#46041;&#49373;&#51060;&#45796;. &#45320;&#51032; &#50612;&#47672;&#45768;&#45716; &#54775; &#49324;&#46988;&#51060;&#50836; &#45320;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.16.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#45348; &#50616;&#45768;&#45716; &#46392;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#48513;&#51901;&#50640; &#49332;&#44256; &#51080;&#45716; &#49324;&#47560;&#47532;&#50500;&#50836; &#45348; &#46041;&#49373;&#51008; &#46392;&#46308;&#44284; &#54632;&#44760; &#45224;&#51901;&#50640; &#49332;&#44256; &#51080;&#45716; &#49548;&#46036;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.16.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#51012; &#48376;&#48155;&#50500; &#44536;&#46308;&#51060; &#54665;&#54620; &#44163;&#44284; &#44057;&#51008; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50688;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#45320;&#51032; &#54665;&#50948;&#45716; &#44536;&#46308;&#48372;&#45796; &#45908; &#48512;&#54056;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="EZK.16.47"><span class="content">  </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45348; &#46041;&#49373; &#49548;&#46036;&#44284; &#44536; &#46392;&#46308;&#46020; &#45320;&#50752; &#45348; &#46392;&#46308;&#51060; &#54665;&#54620; &#44163; &#44057;&#51008; &#51667;&#51008; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.16.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#8220;&#45348; &#46041;&#49373; &#49548;&#46036;&#51060; &#48276;&#54620; &#51396;&#45716; &#44536;&#50752; &#44536; &#46392;&#46308;&#51060; &#47673;&#51012; &#44163;&#51060; &#47566;&#44256; &#50500;&#47924; &#44145;&#51221; &#50630;&#51060; &#53468;&#54217; &#49464;&#50900;&#51012; &#45572;&#47532;&#44172; &#46104;&#51088; &#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50668; &#44032;&#45212;&#54616;&#44256; &#48520;&#49933;&#54620; &#51088;&#47484; &#46020;&#50752;&#51452;&#51648; &#50506;&#51008; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v49" data-usfm="EZK.16.49"><span class="content">  </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#44144;&#47564;&#54616;&#50668; &#45236; &#50526;&#50640;&#49436; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54620; &#44163;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45320;&#46020; &#48372;&#50520;&#51648;&#47564; &#45236;&#44032; &#44536;&#46308;&#51012; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="EZK.16.50"><span class="content">  </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#45716; &#45348;&#44032; &#48276;&#54620; &#51396;&#51032; &#51208;&#48152;&#46020; &#54665;&#54616;&#51648; &#50506;&#50520;&#45796;. &#45348;&#44032; &#44536;&#48372;&#45796; &#45908; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#45348;&#44032; &#54665;&#54620; &#44536; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068;&#50640; &#48708;&#54624; &#46412; &#45320;&#51032; &#50616;&#45768;&#50752; &#46041;&#49373;&#51060; &#50724;&#55176;&#47140; &#51032;&#47196;&#50868; &#44163;&#52376;&#47100; &#48372;&#51064;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="EZK.16.51"><span class="content">  </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#45348;&#44032; &#45348; &#50616;&#45768;&#50752; &#46041;&#49373;&#51012; &#51339;&#44172; &#54032;&#45800;&#54616;&#46020;&#47197; &#54616;&#50688;&#51004;&#45768; &#45320;&#45716; &#45348; &#49688;&#52824;&#47484; &#44048;&#45817;&#54644;&#50556; &#54620;&#45796;. &#45348; &#51396;&#44032; &#44536;&#46308;&#48372;&#45796; &#45908; &#50501;&#54616;&#48064;&#47196; &#44536;&#46308;&#51060; &#45320;&#48372;&#45796; &#51032;&#47213;&#44172; &#48372;&#51064;&#45796;. &#45348;&#44032; &#45348; &#50616;&#45768;&#50752; &#46041;&#49373;&#51012; &#51032;&#47213;&#44172; &#48372;&#51060;&#46020;&#47197; &#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45180;&#44256; &#45348; &#49688;&#52824;&#47484; &#44048;&#45817;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45236;&#44032; &#49548;&#46036;&#44284; &#44536; &#46392;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#46392;&#46308;&#51012; &#54924;&#48373;&#49884;&#53412;&#44256; &#45320;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#54924;&#48373;&#49884;&#53412;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="EZK.16.53"><span class="content">  </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#45320;&#45716; &#45348;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#50640; &#45824;&#54644;&#49436; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45188; &#44163;&#51060;&#47728; &#45348;&#44032; &#45817;&#54616;&#45716; &#49688;&#52824;&#44032; &#44536;&#46308;&#50640;&#44172; &#50948;&#47196;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="EZK.16.54"><span class="content">  </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#45320;&#51032; &#51088;&#47588;&#51064; &#49548;&#46036;&#44284; &#44536; &#46392;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#46392;&#46308;&#51060; &#51060;&#51204; &#49345;&#53468;&#47196; &#46104;&#46028;&#50500;&#44040; &#44163;&#51060;&#47728; &#45320;&#50752; &#45348; &#46392;&#46308;&#46020; &#51060;&#51204; &#49345;&#53468;&#47196; &#46104;&#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="EZK.16.55"><span class="content">  </span></span><span class="verse v56" data-usfm="EZK.16.56"><span class="label">56</span><span class="content">&#45320;&#45716; &#44368;&#47564;&#54616;&#45912; &#45216;&#50640; &#45348; &#46041;&#49373; &#49548;&#46036;&#51012; &#50616;&#44553;&#51312;&#52264; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="EZK.16.56"><span class="content">  </span></span><span class="verse v57" data-usfm="EZK.16.57"><span class="label">57</span><span class="content">&#44536; &#46412;&#45716; &#45348; &#50501;&#51060; &#46300;&#47084;&#45208;&#44592; &#51204;&#51060;&#50632;&#45796;. &#51060;&#51228; &#45320;&#45716; 2&#50640;&#46036;&#51032; &#46392;&#46308;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46392;&#46308;&#44284; &#45348; &#51452;&#48320;&#50640; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47736;&#49884;&#47484; &#45817;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="EZK.16.57"><span class="content">  </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#45320;&#45716; &#45348;&#44032; &#54665;&#54620; &#51020;&#46976;&#44284; &#45908;&#47084;&#50868; &#51068;&#50640; &#45824;&#54644;&#49436; &#44536; &#45824;&#44032;&#47484; &#52824;&#47084;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#50557;&#49549;&#51012; &#47924;&#49884;&#54616;&#44256; &#44228;&#50557;&#51012; &#44648;&#46888;&#47160;&#51004;&#48064;&#47196; &#45348;&#44032; &#54665;&#54620; &#44163;&#47564;&#53372; &#45236;&#44032; &#45320;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="EZK.16.59"><span class="content">  </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#50612;&#47160;&#51012; &#46412; &#45236;&#44032; &#45320;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#44592;&#50613;&#54616;&#44256; &#45320;&#50752; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#49464;&#50864;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="EZK.16.60"><span class="content">  </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#45348;&#44032; &#45348; &#51088;&#47588;&#51064; &#49324;&#47560;&#47532;&#50500;&#50752; &#49548;&#46036;&#51012; &#47582;&#50500;&#46308;&#51060;&#44172; &#46112; &#46412; &#45348; &#54665;&#50948;&#47484; &#44592;&#50613;&#54616;&#44256; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45188; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#50640;&#44172; &#46392;&#47196; &#51460; &#44163;&#51060;&#45208; &#45320;&#50752; &#49464;&#50868; &#44228;&#50557; &#46412;&#47928;&#51008; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="EZK.16.61"><span class="content">  </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#49352;&#47196;&#50868; &#44228;&#50557;&#51012; &#49464;&#50872; &#44163;&#51060;&#45768; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="EZK.16.62"><span class="content">  </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#45348;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#45236;&#44032; &#50857;&#49436;&#54624; &#46412;&#50640; &#45320;&#45716; &#44536; &#51068;&#51012; &#44592;&#50613;&#54616;&#44256; &#48512;&#45124;&#47084;&#50892;&#49436; &#45796;&#49884;&#45716; &#45348; &#51077;&#51012; &#50676;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
