<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch19" data-usfm="EZK.19">
            <div class="label">19</div><div class="s"><span class="heading">&#49836;&#54548;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.19.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#51012; &#50948;&#54644; &#51060;&#47088; &#50528;&#44032;&#47484; &#51648;&#50612; &#48520;&#47084;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.19.2"><span class="label">2</span><span class="content">&#8216;&#45348; &#50612;&#47672;&#45768;&#45716; &#45572;&#44396;&#45264;? &#49324;&#51088; &#51473;&#50640;&#49436;&#46020; &#54988;&#47469;&#54620; &#50516;&#49324;&#51088;&#44032; &#50500;&#45772;&#44032;! &#44536;&#44032; &#51210;&#51008; &#49324;&#51088;&#46308; &#44032;&#50868;&#45936; &#45572;&#50892; &#49352;&#45180;&#47484; &#44592;&#47476;&#45908;&#45768; </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.19.3"><span class="label">3</span><span class="content">&#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#53412;&#50864;&#51088; &#44536;&#44163;&#51060; &#51210;&#51008; &#49324;&#51088;&#44032; &#46104;&#50612;&#49436; &#47673;&#51060;&#47484; &#50880;&#53020;&#51105;&#45716; &#48277;&#51012; &#48176;&#50892; &#49324;&#46988;&#51012; &#49340;&#53020; &#48260;&#47160;&#45348;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.19.4"><span class="label">4</span><span class="content">&#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#44536;&#44163;&#51012; &#46307;&#44256; &#54632;&#51221;&#51004;&#47196; &#44536;&#47484; &#51105;&#50500; &#44040;&#44256;&#47532;&#47196; &#45040;&#50612;&#49436; &#51060;&#51665;&#53944;&#47196; &#45132;&#44256; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.19.5"><span class="label">5</span><span class="content">&#8216;&#50516;&#49324;&#51088;&#44032; &#44592;&#45796;&#47532;&#45796;&#44032; &#55148;&#47581;&#51060; &#50630;&#45716; &#44163;&#51012; &#50508;&#44256; &#46608; &#45796;&#47480; &#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#53412;&#50892;&#49436; &#51210;&#51008; &#49324;&#51088;&#44032; &#46104;&#44172; &#54616;&#51088; </span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.19.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51060; &#49457;&#51109;&#54616;&#50668; &#45796;&#47480; &#49324;&#51088;&#46308;&#44284; &#54632;&#44760; &#45796;&#45768;&#47732;&#49436; &#47673;&#51060;&#47484; &#50880;&#53020;&#51105;&#45716; &#48277;&#51012; &#48176;&#50892; &#49324;&#46988;&#51012; &#49340;&#53412;&#47728; </span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.19.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#50836;&#49352;&#47484; &#54736;&#44256; &#44536; &#49457;&#46308;&#51012; &#54028;&#44340;&#54616;&#45768; &#44536; &#50864;&#45716; &#49548;&#47532;&#50640; &#44536; &#46405; &#51452;&#48124;&#46308;&#51032; &#44036;&#45812;&#51060; &#49436;&#45720;&#54644;&#51276;&#45348;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.19.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#51452;&#48320;&#51032; &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#50752;&#49436; &#44536;&#47932;&#51012; &#52824;&#44256; &#54632;&#51221;&#51004;&#47196; &#44536;&#47484; &#51105;&#50500;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.19.9"><span class="label">9</span><span class="content">&#44040;&#44256;&#47532;&#50640; &#45040;&#50612;&#49436; &#52384;&#47581; &#49549;&#50640; &#45347;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#45132;&#44256; &#44032; &#44048;&#50725;&#50640; &#45347;&#50632;&#51004;&#45768; &#45796;&#49884;&#45716; &#44536; &#50872;&#51020; &#49548;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#49328;&#50640; &#46308;&#47532;&#51648; &#50506;&#50520;&#45348;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.19.10"><span class="label">10</span><span class="content">&#8216;&#45320;&#51032; &#50612;&#47672;&#45768;&#45716; &#47932;&#44032;&#50640; &#49900;&#51008; &#54252;&#46020;&#45208;&#47924; &#44057;&#50500;&#49436; &#47932;&#51060; &#52649;&#48516;&#54616;&#50668; &#44284;&#49892;&#51060; &#47566;&#44256; &#51086;&#51060; &#47924;&#49457;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.19.11"><span class="label">11</span><span class="content">&#44536; &#44032;&#51648;&#46308;&#51008; &#53685;&#52824;&#51088;&#51032; &#51648;&#55064;&#48393;&#51060; &#46112; &#51221;&#46020;&#47196; &#53948;&#53948;&#54616;&#44172; &#51088;&#46992;&#51004;&#47728; &#44536;&#44163;&#51060; &#45796;&#47480; &#45208;&#47924;&#46308;&#48372;&#45796; &#45458;&#51060; &#49567;&#50500;&#50732;&#46972; &#47680;&#47532;&#49436;&#46020; &#45796; &#48380; &#49688; &#51080;&#45908;&#45768; </span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.19.12"><span class="label">12</span><span class="content">&#48516;&#45432;&#51032; &#49552;&#50640; &#48977;&#54784; &#46405;&#50640; &#45912;&#51256;&#51648;&#51088; &#46041;&#54413;&#51060; &#44536; &#44284;&#49892;&#51012; &#47568;&#47160;&#44256; &#53948;&#53948;&#54620; &#44032;&#51648;&#46308;&#51008; &#44734;&#51060;&#44256; &#47568;&#46972;&#49436; &#48520;&#53440;&#44256; &#47568;&#50520;&#45348;. </span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.19.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#44536;&#44163;&#51060; &#44032;&#47932;&#44256; &#47700;&#47560;&#47480; &#44305;&#50556;&#50640; &#49900;&#44220;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.19.14"><span class="label">14</span><span class="content">&#48520;&#51060; &#44536; &#44032;&#51648;&#50640; &#48537;&#50612; &#51086;&#44284; &#44284;&#51068;&#51012; &#53468;&#50912;&#51004;&#45768; &#53685;&#52824;&#51088;&#51032; &#51648;&#55064;&#48393;&#51060; &#46112; &#47564;&#54620; &#53948;&#53948;&#54620; &#44032;&#51648;&#45716; &#54616;&#45208;&#46020; &#45224;&#51648; &#50506;&#50520;&#44396;&#45208;.&#8217; &#8220;&#51060;&#44163;&#51008; &#50528;&#44032;&#51060;&#48064;&#47196; &#50526;&#51004;&#47196;&#46020; &#44228;&#49549; &#50528;&#44032;&#47196; &#48520;&#47140;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
