<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch17" data-usfm="EZK.17">
            <div class="label">17</div><div class="s"><span class="heading">&#46160; &#47560;&#47532;&#51032; &#46021;&#49688;&#47532;&#50752; </span></div><div class="s"><span class="heading">&#54620; &#54252;&#46020;&#45208;&#47924;&#50640; &#45824;&#54620; &#48708;&#50976;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.17.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060; &#48708;&#50976;&#47484; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.17.3"><span class="label">3</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#44536;&#46308;&#50640;&#44172; &#50508;&#44172; &#54616;&#46972;. &#8216;&#53360; &#45216;&#44060;&#50752; &#44596; &#44611;&#44284; &#50668;&#47084; &#44032;&#51648; &#49353;&#44628;&#51032; &#47566;&#51008; &#53560;&#51012; &#44032;&#51652; &#53360; &#46021;&#49688;&#47532; &#54620; &#47560;&#47532;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#44163;&#51060; &#47112;&#48148;&#45436;&#51004;&#47196; &#45216;&#50500;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.17.4"><span class="label">4</span><span class="content">&#48177;&#54693;&#47785;&#51032; &#51228;&#51068; &#50948;&#50640; &#51080;&#45716; &#50672;&#54620; &#44032;&#51648; &#54616;&#45208;&#47484; &#44734;&#50612; &#44536;&#44163;&#51012; &#49345;&#51064;&#46308;&#51032; &#46020;&#49884;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#49900;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.17.5"><span class="label">5</span><span class="content">&#8220;&#8216;&#46608; &#44536; &#46021;&#49688;&#47532;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#51032; &#51333;&#51088;&#47484; &#44032;&#51256;&#45796;&#44032; &#49688;&#50577;&#48260;&#46308;&#52376;&#47100; &#47932;&#51060; &#47566;&#51008; &#47932;&#44032;&#51032; &#50725;&#53664;&#50640; &#49900;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.17.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51060; &#51088;&#46972;&#49436; &#45208;&#51648;&#47561;&#54616;&#44172; &#50694;&#51004;&#47196; &#54140;&#51652; &#54252;&#46020;&#45208;&#47924;&#44032; &#46104;&#50612; &#44536; &#44032;&#51648;&#45716; &#46021;&#49688;&#47532;&#47484; &#54693;&#54616;&#44256; &#49100;&#47532;&#45716; &#46405;&#51004;&#47196; &#48855;&#50632;&#51004;&#47728; &#44032;&#51648;&#50752; &#51086;&#49324;&#44480;&#44032; &#47924;&#49457;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.17.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#44536;&#47088;&#45936; &#45216;&#44060;&#44032; &#53356;&#44256; &#53560;&#51060; &#47566;&#51008; &#46608; &#45796;&#47480; &#54620; &#47560;&#47532;&#51032; &#46021;&#49688;&#47532;&#44032; &#51080;&#50632;&#45796;. &#44536; &#54252;&#46020;&#45208;&#47924;&#44032; &#45908; &#47566;&#51008; &#47932;&#51012; &#48155;&#51004;&#47140;&#44256; &#44536;&#44163;&#51060; &#49900;&#44596; &#51088;&#47532;&#50640;&#49436; &#51060; &#46021;&#49688;&#47532;&#47484; &#54693;&#54644; &#49100;&#47532;&#47484; &#48855;&#44256; &#44032;&#51648;&#47484; &#48855;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.17.8"><span class="label">8</span><span class="content">&#44536; &#54252;&#46020;&#45208;&#47924;&#47484; &#47932;&#44032;&#51032; &#50725;&#53664;&#50640; &#49900;&#51008; &#44163;&#51008; &#44536;&#44163;&#51060; &#44032;&#51648;&#47484; &#45236;&#44256; &#50676;&#47588;&#47484; &#47610;&#50612;&#49436; &#54988;&#47469;&#54620; &#54252;&#46020;&#45208;&#47924;&#44032; &#46104;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.17.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47931;&#45716;&#45796;. &#51060; &#54252;&#46020;&#45208;&#47924;&#44032; &#47924;&#49457;&#54616;&#44172; &#51096; &#51088;&#46972;&#44192;&#45712;&#45264;? &#44536; &#52376;&#51020; &#46021;&#49688;&#47532;&#44032; &#49100;&#47532;&#47484; &#48977;&#44256; &#54252;&#46020;&#47484; &#46384;&#47728; &#44032;&#51648;&#47484; &#44734;&#50612; &#44536; &#45208;&#47924;&#47484; &#49884;&#46308;&#44172; &#54616;&#44256; &#50672;&#54620; &#51086;&#49324;&#44480;&#47484; &#45796; &#47560;&#47476;&#44172; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#44536; &#49100;&#47532;&#47484; &#48977;&#45716; &#45936;&#45716; &#47566;&#51008; &#49324;&#46988;&#51060;&#45208; &#53360; &#55192;&#51060; &#54596;&#50836;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.17.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#51060; &#49900;&#44200;&#51276;&#45796;&#44256; &#54644;&#49436; &#47924;&#49457;&#54616;&#44172; &#51096; &#51088;&#46972;&#44192;&#45712;&#45264;? &#46041;&#54413;&#51060; &#48520; &#46412; &#44536; &#51088;&#47532;&#50640;&#49436; &#50756;&#51204;&#55176; &#47560;&#47476;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8217;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.17.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.17.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#51060; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060; &#48708;&#50976;&#44032; &#47924;&#50631;&#51012; &#46907;&#54616;&#45716;&#51648; &#50500;&#45712;&#45264;&#44256; &#47932;&#50612; &#48376; &#54980;&#50640; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;. &#8216;&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; &#50773;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#45132;&#50612;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.17.13"><span class="label">13</span><span class="content">&#50773;&#51313; &#51473;&#50640; &#54616;&#45208;&#47484; &#48977;&#50500; &#44536;&#50752; &#44228;&#50557;&#51012; &#47610;&#44256; &#51088;&#44592;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#46405;&#51032; &#50976;&#45733;&#54620; &#51064;&#51116;&#46308;&#51012; &#45796; &#45132;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.17.14"><span class="label">14</span><span class="content">&#44536; &#45208;&#46972;&#44032; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536; &#44228;&#50557;&#51012; &#51648;&#53020;&#50556; &#44036;&#49888;&#55176; &#49373;&#51316;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.17.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#50773;&#51060; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51012; &#48176;&#48152;&#54616;&#44256; &#47568;&#44284; &#44400;&#45824;&#47484; &#50619;&#44592; &#50948;&#54644; &#51060;&#51665;&#53944;&#47196; &#49324;&#51208;&#45800;&#51012; &#48372;&#45256;&#45796;. &#44536;&#44032; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#44256; &#44284;&#50672; &#49457;&#44277;&#54616;&#44192;&#45712;&#45264;? &#44536;&#44032; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256;&#49436; &#50612;&#46523;&#44172; &#47924;&#49324;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.17.16"><span class="label">16</span><span class="content">&#8220;&#8216;&#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#44536;&#44032; &#51088;&#44592;&#47484; &#50773;&#51004;&#47196; &#49464;&#50868; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#50640;&#44172; &#54620; &#47609;&#49464;&#47484; &#47924;&#49884;&#54616;&#44256; &#44536;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44220;&#51004;&#48064;&#47196; &#48148;&#48716;&#47196;&#45768;&#50500; &#46405;&#50640;&#49436; &#51453;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.17.17"><span class="label">17</span><span class="content">&#51201;&#44400;&#51060; &#47566;&#51008; &#49373;&#47749;&#51012; &#51453;&#51060;&#47140;&#44256; &#53664;&#49457;&#51012; &#49939;&#44256; &#55113;&#48317;&#51012; &#49464;&#50864;&#45716; &#44536;&#47088; &#51204;&#51137;&#50640;&#49436;&#45716; &#50500;&#47924;&#47532; &#47561;&#44053;&#54620; &#44400;&#45824;&#47484; &#44032;&#51652; &#51060;&#51665;&#53944; &#50773;&#51060;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536;&#47484; &#46020;&#50752;&#51452;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.17.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#44032; &#54620; &#47609;&#49464;&#50752; &#44228;&#50557;&#51012; &#44648;&#46888;&#47532;&#44256; &#51060; &#47784;&#46304; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#54588;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.17.19"><span class="label">19</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44256; &#44228;&#50557;&#54620; &#44163;&#51012; &#44648;&#46888;&#47160;&#51004;&#48064;&#47196; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.17.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#47932;&#51012; &#45912;&#51256; &#44536;&#47484; &#51105;&#50500; &#45132;&#44256; &#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#49436; &#45208;&#47484; &#48176;&#49888;&#54620; &#51396;&#47484; &#44144;&#44592;&#49436; &#49900;&#47928;&#54624; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.17.21"><span class="label">21</span><span class="content">&#44536;&#51032; &#51221;&#50696;&#48337;&#46308;&#51060; &#45796; &#52860;&#50640; &#51453;&#51012; &#44163;&#51060;&#47728; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#49324;&#48169;&#51004;&#47196; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#47568;&#54620; &#51088;&#44032; &#45208; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.17.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="EZK.17.22+EZK.17.23"><span class="label">22-23</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#48177;&#54693;&#47785; &#44845;&#45824;&#44592;&#50640;&#49436; &#50672;&#54620; &#44032;&#51648;&#47484; &#44734;&#50612; &#51060;&#49828;&#46972;&#50648;&#51032; &#44032;&#51109; &#45458;&#51008; &#49328;&#50640; &#49900;&#44192;&#45796;. &#44536;&#44163;&#51060; &#51088;&#46972;&#49436; &#44032;&#51648;&#44032; &#47924;&#49457;&#54616;&#44256; &#50676;&#47588;&#47484; &#47610;&#50612; &#54988;&#47469;&#54620; &#48177;&#54693;&#47785;&#51060; &#46112; &#44163;&#51060;&#47728; &#44054;&#44032;&#51648; &#49352;&#46308;&#51060; &#44536; &#50500;&#47000; &#44611;&#46308;&#51060;&#44256; &#44144;&#44592;&#49436; &#48372;&#44552;&#51088;&#47532;&#47484; &#52286;&#50500; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22 v23" data-usfm="EZK.17.22+EZK.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.17.24"><span class="label">24</span><span class="content">&#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#45716; &#45458;&#51008; &#45208;&#47924;&#47484; &#45230;&#52628;&#44256; &#45230;&#51008; &#45208;&#47924;&#47484; &#45458;&#51060;&#47728; &#54392;&#47480; &#45208;&#47924;&#47484; &#47568;&#47532;&#44256; &#47560;&#47480; &#45208;&#47924;&#47484; &#47924;&#49457;&#54616;&#44172; &#54616;&#45716; &#51460; &#50508; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54664;&#51004;&#45768; &#45236;&#44032; &#48152;&#46300;&#49884; &#51060;&#47344; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
