<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch10" data-usfm="EZK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#49457;&#51204;&#51012; &#46496;&#45224;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.10.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536;&#47353; &#52380;&#49324;&#46308; &#47672;&#47532; &#50948;&#50640;&#45716; &#48152;&#44396; &#47784;&#50577;&#51032; &#54805;&#52404;&#44032; &#51080;&#50632;&#44256; &#44536; &#50948;&#50640; &#45716; &#52397;&#50725;&#51004;&#47196; &#47564;&#46304; &#48372;&#51340; &#44057;&#51008; &#44163;&#51060; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.10.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#50640;&#44172; &#8220;&#45320;&#45716; &#44536;&#47353; &#52380;&#49324; &#48145;&#50640; &#51080;&#45716; &#48148;&#53300; &#49324;&#51060;&#50640; &#44032;&#49436; &#46160; &#49552;&#51004;&#47196; &#53440;&#45716; &#49711;&#48520;&#51012; &#51092;&#46889; &#50880;&#53020;&#45796;&#44032; &#49457; &#50948;&#50640; &#55145;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#45236;&#44032; &#48372;&#45716; &#45936;&#49436; &#50504;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.10.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#46308;&#50612;&#44040; &#46412;&#50640; &#44536;&#47353; &#52380;&#49324;&#46308;&#51008; &#49457;&#51204; &#45224;&#51901;&#50640; &#49436; &#51080;&#50632;&#44256; &#50504;&#46896;&#50640;&#45716; &#44396;&#47492;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.10.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#44536;&#47353; &#52380;&#49324;&#46308; &#50948;&#50640;&#49436; &#46496;&#50732;&#46972; &#49457;&#51204; &#47928;&#51648;&#48169;&#51004;&#47196; &#51060;&#46041;&#54616;&#50688;&#51004;&#47728; &#49457;&#51204;&#50640;&#45716; &#44396;&#47492;&#51060; &#44032;&#46301;&#54616;&#44256; &#49457;&#51204; &#46896;&#51008; &#44536; &#44305;&#52292;&#47196; &#54872;&#54616;&#44172; &#48731;&#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.10.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#47353; &#52380;&#49324;&#46308;&#51032; &#45216;&#44060; &#49548;&#47532;&#45716; &#48148;&#44645;&#46896;&#50640;&#44620;&#51648; &#46308;&#47160;&#45716;&#45936; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49884;&#45716; &#51020;&#49457; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.10.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#50640;&#44172; &#44536;&#47353; &#52380;&#49324;&#46308; &#50500;&#47000; &#51080;&#45716; &#48148;&#53300; &#49324;&#51060;&#50640;&#49436; &#48520;&#51012; &#44032;&#51256;&#50724;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536; &#49324;&#46988;&#51008; &#46308;&#50612;&#44032;&#49436; &#48148;&#53300; &#50694;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.10.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#47353; &#52380;&#49324; &#51473; &#54616;&#45208;&#44032; &#49552;&#51012; &#45236;&#48128;&#50612; &#44536;&#46308; &#49324;&#51060;&#50640; &#51080;&#45716; &#48520;&#51012; &#51665;&#50612;&#45796;&#44032; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#44536;&#45716; &#44536;&#44163;&#51012; &#48155;&#50500;&#44032;&#51648;&#44256; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.10.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#44536;&#47353; &#52380;&#49324;&#46308;&#51032; &#45216;&#44060; &#50500;&#47000;&#50640; &#49324;&#46988;&#51032; &#49552;&#52376;&#47100; &#48372;&#51060;&#45716; &#44163;&#51060; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.10.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536; &#44536;&#47353; &#52380;&#49324;&#46308; &#44225;&#50640; &#45348; &#48148;&#53300;&#44032; &#51080;&#45716;&#45936; &#44033; &#44536;&#47353; &#52380;&#49324;&#46308; &#50694;&#50640; &#54616;&#45208;&#50473; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536; &#48148;&#53300;&#46308;&#51008; &#48372;&#49437;&#52376;&#47100; &#48731;&#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.10.10"><span class="label">10</span><span class="content">&#44536; &#48148;&#53300; &#47784;&#50577;&#51008; &#45367;&#51060; &#46609;&#44057;&#50520;&#51004;&#47728; &#47560;&#52824; &#48148;&#53300; &#50504;&#50640; &#48148;&#53300; &#54616;&#45208;&#44032; &#45908; &#46308;&#50612; &#51080;&#45716; &#44163;&#52376;&#47100; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.10.11"><span class="label">11</span><span class="content">&#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412;&#50640;&#45716; &#48169;&#54693;&#51012; &#48148;&#44984;&#51648; &#50506;&#44256; &#49324;&#48169; &#54693;&#54620; &#44536;&#45824;&#47196; &#50896;&#54616;&#45716; &#44275;&#51012; &#47560;&#51020;&#45824;&#47196; &#45796;&#45396;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.10.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51032; &#50728; &#47800;&#44284; &#46321;&#44284; &#49552;&#44284; &#45216;&#44060;&#50752; &#45348; &#48148;&#53300; &#46168;&#47112;&#50640;&#45716; &#45576;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.10.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46308;&#51004;&#45768; &#44536; &#48148;&#53300;&#46308;&#51012; &#8216;&#46020;&#45716; &#48148;&#53300;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.10.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51008; &#44033;&#44033; &#45348; &#44060;&#51032; &#50620;&#44404;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;. &#52395;&#48264;&#51704; &#50620;&#44404;&#51008; 2&#49548;&#51032; &#50620;&#44404;&#51060;&#47728; &#46160; &#48264;&#51704; &#50620;&#44404;&#51008; &#49324;&#46988;&#51032; &#50620;&#44404;&#51060;&#50836; &#49464; &#48264;&#51704; &#50620;&#44404;&#51008; &#49324;&#51088;&#51032; &#50620;&#44404;&#51060;&#47728; &#45348; &#48264;&#51704; &#50620;&#44404;&#51008; &#46021;&#49688;&#47532;&#51032; &#50620;&#44404;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.10.15"><span class="label">15</span><span class="content">&#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#50948;&#47196; &#50732;&#46972;&#44040; &#46412; &#48372;&#45768; &#45236;&#44032; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#48372;&#45912; &#48148;&#47196; &#44536; &#49373;&#47932;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.10.16"><span class="label">16</span><span class="content">&#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412;&#50640;&#45716; &#44225;&#50640; &#51080;&#45716; &#48148;&#53300;&#46020; &#54632;&#44760; &#50880;&#51649;&#51060;&#44256; &#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#45216;&#44060;&#47484; &#46308;&#44256; &#46405;&#50640;&#49436; &#50724;&#47476;&#47732; &#48148;&#53300;&#46020; &#44225;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.10.17"><span class="label">17</span><span class="content">&#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#49436;&#47732; &#48148;&#53300;&#46020; &#49436;&#44256; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#50732;&#46972;&#44032;&#47732; &#48148;&#53300;&#46020; &#54632;&#44760; &#50732;&#46972;&#44052;&#45796;. &#51060;&#44163;&#51008; &#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#44536;&#44163;&#51012; &#51312;&#51333;&#54616;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.10.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#51204; &#47928;&#51648;&#48169;&#51012; &#46496;&#45208; &#44536;&#47353; &#52380;&#49324;&#46308; &#50948;&#50640; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.10.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#45236;&#44032; &#48372;&#45716; &#45936;&#49436; &#45216;&#44060;&#47484; &#46308;&#44256; &#46405;&#50640;&#49436; &#50732;&#46972;&#44032;&#45716;&#45936; &#44536;&#46308;&#51060; &#51060;&#46041;&#54624; &#46412;&#50640; &#48148;&#53300;&#46020; &#54632;&#44760; &#51060;&#46041;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#49457;&#51204; &#46041;&#47928; &#51077;&#44396;&#50640; &#44032;&#49436; &#47672;&#47932;&#47104;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#44536; &#50948;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.10.20"><span class="label">20</span><span class="content">&#51060; &#44536;&#47353; &#52380;&#49324;&#46308;&#51008; &#45236;&#44032; &#44536;&#48156; &#44053;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50500;&#47000;&#50640;&#49436; &#48376; &#48148;&#47196; &#44536; &#49373;&#47932;&#46308;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#51204;&#50640; &#45236;&#44032; &#48376; &#49373;&#47932;&#46308;&#51060; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060;&#50632;&#51020;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.10.21"><span class="label">21</span><span class="content">&#44536; &#44536;&#47353; &#52380;&#49324;&#46308;&#51008; &#44033;&#44033; &#45348; &#50620;&#44404;&#44284; &#45348; &#45216;&#44060;&#47484; &#44032;&#51276;&#51004;&#47728; &#44536; &#45216;&#44060; &#48145;&#50640;&#45716; &#49324;&#46988;&#51032; &#49552; &#44057;&#51008; &#44163;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.10.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#50620;&#44404; &#47784;&#50577;&#51008; &#45236;&#44032; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#48376; &#44163;&#44284; &#46609;&#44057;&#50520;&#51004;&#47728; &#44536;&#46308;&#51060; &#44033;&#51088; &#50880;&#51649;&#51068; &#46412;&#45716; &#44263;&#51109; &#50526;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
