<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch1" data-usfm="EZK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50640;&#49828;&#44180;&#51032; &#52395;&#48264;&#51704; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.1.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#49436;&#47480; &#49332; &#46104;&#45912; &#54644; 4&#50900; 5&#51068;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#54252;&#47196;&#46308;&#44284; &#54632;&#44760; &#51080; &#51012; &#46412; &#44049;&#51088;&#44592; &#54616;&#45720;&#51060; &#50676;&#47140; &#45208;&#45716; &#54616;&#45208;&#45784;&#51060; &#48372;&#50668; &#51452;&#49884;&#45716; &#54872;&#49345;&#51012; &#48372;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.1.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50556;&#44596;&#50773;&#51060; &#54252;&#47196;&#47196; &#51105;&#54784;&#44036; &#51648; 5&#45380;&#51704;&#44032; &#46104;&#45912; &#54644;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.1.3"><span class="label">3</span><span class="content">&#44536; &#44275; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#48512;&#49884;&#51032; &#50500;&#46308;&#51064; &#51228;&#49324;&#51109; &#45208; &#50640;&#49828;&#44180;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#53945;&#48324;&#55176; &#47568;&#50432;&#51012; &#51452;&#49512;&#45716;&#45936; &#44536;&#46412; 2&#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#49552;&#44600;&#51060; &#45236; &#50948;&#50640; &#51080;&#45716; &#44163;&#51012; &#45712;&#44808;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.1.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#54872;&#49345; &#51473;&#50640; &#48513;&#51901;&#50640;&#49436; &#54253;&#54413;&#51012; &#47792;&#44256; &#50724;&#45716; &#53360; &#44396;&#47492;&#51012; &#48372;&#50520;&#45796;. &#44536; &#49549;&#50640;&#49436; &#48520;&#51060; &#48264;&#51789;&#48264;&#51789;&#54616;&#44256; &#51452;&#50948;&#50640;&#45716; &#52268;&#46976;&#54620; &#48731;&#51060; &#48708;&#52824;&#44256; &#51080;&#50632;&#51004;&#47728; &#44536; &#48520; &#44032;&#50868;&#45936;&#45716; &#48268;&#44171;&#44172; &#45804;&#50500;&#50724;&#47480; &#49632; &#44057;&#51008; &#44163;&#51060; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.1.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49549;&#50640; &#45348; &#49373;&#47932; &#44057;&#51008; &#54805;&#52404;&#44032; &#45208;&#53440;&#45208; &#51080;&#50632;&#45796;. &#44536; &#47784;&#50577;&#51008; &#49324;&#46988; &#44057;&#51004;&#47732;&#49436;&#46020;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.1.6"><span class="label">6</span><span class="content">&#44033;&#44033; &#45348; &#50620;&#44404;&#44284; &#45348; &#45216;&#44060;&#47484; &#44054;&#44256; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.1.7"><span class="label">7</span><span class="content">&#45796;&#47532;&#45716; &#44263;&#44256; &#48156;&#51008; &#49569;&#50500;&#51648; &#48156;&#52376;&#47100; &#44413;&#51060; &#44040;&#46972;&#51276;&#51004;&#47728; &#45796;&#47532; &#51204;&#52404;&#44032; &#48152;&#51656;&#48152;&#51656; &#51096; &#45798;&#51008; &#44396;&#47532;&#52376;&#47100; &#48731;&#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.1.8"><span class="label">8</span><span class="content">&#46608; &#44536; &#49373;&#47932;&#46308;&#51008; &#44033;&#44033; &#45348; &#44060;&#51032; &#50620;&#44404;&#44284; &#45348; &#44060;&#51032; &#45216;&#44060; &#50808;&#50640;&#46020; &#45348; &#44060;&#51032; &#49552;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45716;&#45936; &#44536; &#49552;&#51008; &#49324;&#47732;&#51032; &#45216;&#44060; &#50500;&#47000;&#50640; &#54616;&#45208;&#50473; &#45804;&#47140; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.1.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#45348; &#45216;&#44060;&#45716; &#45796; &#54616;&#45208;&#47196; &#50672;&#44208;&#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#44536;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412;&#45716; &#46028;&#51648; &#50506;&#44256; &#44263;&#51109; &#50526;&#51004;&#47196; &#45208;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.1.10"><span class="label">10</span><span class="content">&#44033; &#49373;&#47932;&#46308;&#51008; &#47784;&#50577;&#51060; &#45796;&#47480; &#45348; &#44060;&#51032; &#50620;&#44404;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#51004;&#47728; &#47784;&#46160; &#50526;&#51008; &#49324;&#46988;&#51032; &#50620;&#44404;&#51060;&#50632;&#44256; &#50864;&#52769;&#51008; &#49324;&#51088;&#51032; &#50620;&#44404;, &#51340;&#52769;&#51008; &#49548;&#51032; &#50620;&#44404;, &#46244;&#45716; &#46021;&#49688;&#47532;&#51032; &#50620;&#44404;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.1.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49373;&#47932;&#51032; &#46160; &#45216;&#44060;&#45716; &#50948;&#47196; &#54196;&#51256;&#49436; &#44536; &#45149;&#51060; &#49436;&#47196; &#50672;&#44208;&#46104;&#50612; &#51080;&#50632;&#44256; &#45208;&#47672;&#51648; &#46160; &#45216;&#44060;&#45716; &#47800;&#51012; &#44032;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.1.12"><span class="label">12</span><span class="content">&#44033; &#49373;&#47932;&#46308;&#51008; 3&#49324;&#48169;&#51004;&#47196; &#54693;&#54616;&#44256; &#51080;&#50612;&#49436; &#51204;&#52404;&#44032; &#50880;&#51649;&#51068; &#46412;&#45716; &#46028;&#51648; &#50506;&#44256; &#44032;&#44256; &#49910;&#51008; &#45824;&#47196; &#44263;&#51109; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.1.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49373;&#47932;&#46308; &#49324;&#51060;&#50640;&#45716; &#53440;&#50724;&#47476;&#45716; &#49711;&#48520; &#44057;&#44592;&#46020; &#54616;&#44256; &#54915;&#48520; &#44057;&#44592;&#46020; &#54620; &#44163;&#51060; &#51060;&#47532;&#51200;&#47532; &#44228;&#49549; &#50880;&#51649;&#51060;&#44256; &#51080;&#50632;&#45716;&#45936; &#44536; &#48520;&#51008; &#50500;&#51452; &#48157;&#44256; &#44536; &#49549;&#50640;&#49436;&#45716; &#48264;&#44060;&#44032; &#52824;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.1.14"><span class="label">14</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51008; &#48264;&#44060;&#52376;&#47100; &#51060;&#47532;&#51200;&#47532; &#48736;&#47476;&#44172; &#50880;&#51649;&#51060;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.1.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536; &#49373;&#47932;&#46308;&#51012; &#48372;&#45768; &#49373;&#47932;&#46308; &#44225;&#50640; &#45348; &#44060;&#51032; &#48148;&#53300;&#44032; &#51648;&#47732;&#50640; &#45823;&#50500; &#51080;&#50632;&#45716;&#45936; &#44536;&#44163;&#51008; &#44033; &#49373;&#47932; &#44225;&#50640; &#54616;&#45208;&#50473; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.1.16"><span class="label">16</span><span class="content">&#44536; &#48148;&#53300;&#46308;&#51008; &#48372;&#49437;&#52376;&#47100; &#48731;&#45208;&#44256; &#51080;&#50632;&#44256; &#44536; &#47784;&#50577;&#44284; &#44396;&#51312;&#45716; &#45796; &#46609;&#44057;&#50520;&#51004;&#47728; &#48148;&#53300; &#50504;&#50640; &#48148;&#53300;&#44032; &#46308;&#50612; &#51080;&#45716; &#44163; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.1.17"><span class="label">17</span><span class="content">&#44536;&#44163;&#51060; &#50880;&#51649;&#51068; &#46412;&#50640;&#45716; &#50500;&#47924; &#48169;&#54693;&#51060;&#46972;&#46020; &#50896;&#54616;&#45716; &#45824;&#47196; &#46028;&#51648; &#50506;&#44256; &#44263;&#51109; &#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.1.18"><span class="label">18</span><span class="content">&#48148;&#53300; &#46168;&#47112;&#45716; &#45458;&#44256; &#47924;&#49453;&#44172; &#49373;&#44220;&#44256; &#46028;&#50500;&#44032;&#47732;&#49436; &#45576;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.1.19"><span class="label">19</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412; &#44225;&#50640; &#51080;&#45716; &#48148;&#53300;&#46020; &#50880;&#51649;&#51060;&#44256; &#44536; &#49373;&#47932;&#46308;&#51060; &#46405;&#50640;&#49436; &#46308;&#47540; &#46412; &#48148;&#53300;&#46020; &#46384;&#46972;&#49436; &#46308;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.1.20"><span class="label">20</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51008; &#50612;&#46356;&#46304;&#51648; &#51088;&#44592;&#46308;&#51060; &#50896;&#54616;&#45716; &#44275;&#51004;&#47196; &#44052;&#51004;&#47728; &#44536; &#49373;&#47932;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412;&#50640;&#45716; &#48148;&#53300;&#46020; &#46384;&#46972;&#49436; &#46308;&#47160;&#45796;. 4&#51060;&#44163;&#51008; &#49373;&#47932;&#46308;&#51060; &#44536; &#48148;&#53300;&#47484; &#51312;&#51333;&#54616;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.1.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#49373;&#47932;&#46308;&#51060; &#50880;&#51649;&#51060;&#44144;&#45208; &#47688;&#52628;&#44144;&#45208; &#46308;&#47540; &#46412;&#47560;&#45796; &#48148;&#53300;&#46020; &#44845; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.1.22"><span class="label">22</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51032; &#47672;&#47532; &#50948;&#50640;&#45716; &#49688;&#51221;&#52376;&#47100; &#48152;&#51677;&#44144;&#47532;&#45716; &#46181;&#44540; &#48152;&#44396; &#44057;&#51008; &#44163;&#51060; &#54204;&#52432;&#51256; &#51080;&#50632;&#51004;&#47728; &#44536;&#44163;&#51008; &#50500;&#51452; &#47924;&#49453;&#44172; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.1.23"><span class="label">23</span><span class="content">&#44536; &#48152;&#44396; &#50500;&#47000;&#50640;&#45716; &#49373;&#47932;&#46308;&#51060; &#46160; &#45216;&#44060;&#47484; &#49436;&#47196;&#47484; &#54693;&#54644; &#54196;&#44256; &#45796;&#47480; &#46160; &#45216;&#44060;&#47196; &#44536;&#46308;&#51032; &#47800;&#51012; &#44032;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.1.24"><span class="label">24</span><span class="content">&#44536; &#49373;&#47932;&#46308;&#51060; &#50880;&#51649;&#51068; &#46412; &#45236;&#44032; &#45216;&#44060;&#50640;&#49436; &#45208;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#45768; 5&#54253;&#54252; &#49548;&#47532;&#50752;&#46020; &#44057;&#44256; &#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#51020;&#49457;&#44284;&#46020; &#44057;&#51004;&#47728; &#53360; &#44400;&#45824;&#51032; &#54632;&#49457;&#44284;&#46020; &#44057;&#50520;&#45796;. &#44536; &#49373;&#47932;&#46308;&#51060; &#49444; &#46412;&#50640;&#45716; &#45216;&#44060;&#47484; &#50500;&#47000;&#47196; &#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.1.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#49373;&#47932;&#46308;&#51060; &#47688;&#52636; &#46412;&#47560;&#45796; &#44536; &#49373;&#47932;&#46308;&#51032; &#47672;&#47532; &#50948;&#50640; &#51080;&#45716; &#48152;&#44396; &#47784;&#50577;&#51032; &#54805;&#52404; &#50948;&#50640;&#49436; &#44228;&#49549; &#49548;&#47532;&#44032; &#45228;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.1.26"><span class="label">26</span><span class="content">&#44536; &#48152;&#44396; &#50948;&#50640;&#45716; &#52397;&#50725;&#51004;&#47196; &#47564;&#46304; &#48372;&#51340; &#44057;&#51008; &#44163;&#51060; &#51080;&#44256; &#48372;&#51340; &#50948;&#50640;&#45716; &#49324;&#46988; &#44057;&#51008; &#54805;&#52404;&#44032; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.1.27"><span class="label">27</span><span class="content">&#54728;&#47532; &#49345;&#48152;&#49888;&#51008; &#48268;&#44171;&#44172; &#45804;&#50500;&#50724;&#47480; &#49632; &#44057;&#50500;&#49436; &#51204;&#52404;&#44032; &#48520;&#45929;&#50612;&#47532;&#52376;&#47100; &#48372;&#50688;&#44256; &#54728;&#47532; &#54616;&#48152;&#49888;&#46020; &#48520; &#44057;&#50500;&#49436; &#49324;&#48169;&#51004;&#47196; &#52268;&#46976;&#54620; &#44305;&#52292;&#44032; &#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.1.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51452;&#50948;&#50640;&#45716; &#48708; &#50724;&#45716; &#45216; &#44396;&#47492; &#49549;&#51032; &#47924;&#51648;&#44060;&#52376;&#47100; &#48731;&#45208;&#45716; &#44305;&#52292;&#44032; &#51080;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#53440;&#45208;&#49888; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#50689;&#44305;&#51032; &#44305;&#52292;&#50688;&#45796;. &#45208;&#45716; &#44536;&#44163;&#51012; &#48372;&#44256; &#50638;&#46300;&#47140; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#51032; &#51020;&#49457;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
