<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#50640; &#45824;&#54620; &#47568;&#50432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51088;&#44592; &#47691;&#45824;&#47196; &#51648;&#50612;&#45236;&#49436; &#50696;&#50616;&#54616;&#45716; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#50500;&#47924;&#44163;&#46020; &#48376; &#44163;&#51060; &#50630;&#51060; &#51088;&#44592; &#49345;&#49345;&#50640; &#46384;&#46972; &#51228;&#47691;&#45824;&#47196; &#50696;&#50616;&#54616;&#45716; &#50612;&#47532;&#49437;&#51008; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;!&#8217;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148; &#50696;&#50616;&#51088;&#46308;&#51008; &#54224;&#54728;&#44032; &#46108; &#49457;&#50640; &#50612;&#49836;&#47105;&#44144;&#47532;&#45716; &#50668;&#50864;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#49457;&#51060; &#47924;&#45320;&#51652; &#44275;&#50640; &#50732;&#46972;&#44032;&#51648;&#46020; &#50506;&#50520;&#44256; &#50668;&#54840;&#50752;&#51032; &#45216;&#50640; &#51204;&#51137;&#51012; &#45824;&#48708;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54644; &#49457;&#48317;&#51012; &#49688;&#47532;&#54616;&#47140;&#44256; &#54616;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51032; &#54872;&#49345;&#51008; &#44144;&#51667;&#46104;&#44256; &#44536;&#46308;&#51032; &#50696;&#50616;&#51008; &#45796; &#44144;&#51667;&#47568;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45236; &#47568;&#51012; &#54616;&#45716; &#44163;&#52376;&#47100; &#54616;&#51648;&#47564; &#45208;&#45716; &#44536;&#46308;&#51012; &#48372;&#45240; &#51201;&#51060; &#50630;&#45796;. &#44536;&#47084;&#47732;&#49436;&#46020; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#47568;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592;&#47484; &#44592;&#45824;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#47568;&#54616;&#51648; &#50506;&#51008; &#44163;&#46020; &#45236; &#47568;&#51060;&#46972;&#44256; &#54616;&#45768; &#50612;&#52236; &#44144;&#51667;&#46108; &#54872;&#49345;&#51012; &#48372;&#44256; &#50633;&#53552;&#47532; &#50696;&#50616;&#51012; &#54620; &#44163;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46308;&#51060; &#44144;&#51667;&#46108; &#54872;&#49345;&#51012; &#48372;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#52824;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44144;&#51667; &#54872;&#49345;&#51012; &#48372;&#44256; &#50633;&#53552;&#47532; &#50696;&#50616;&#51012; &#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#52432;&#49436; &#48268;&#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51032; &#44277;&#54924;&#50640; &#52280;&#49437;&#54616;&#51648; &#47803;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#54840;&#51201;&#50640; &#44592;&#47197;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51088;&#44592; &#46405;&#51012; &#45796;&#49884; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51012; &#50976;&#54841;&#54616;&#50668; &#54217;&#50504;&#51060; &#50630;&#45716;&#45936;&#46020; &#54217;&#50504;&#51060; &#51080;&#45796;&#44256; &#47568;&#54616;&#47728; &#45236; &#48177;&#49457;&#51060; &#50633;&#49457;&#54616;&#44172; &#49939;&#50500; &#45459;&#51008; &#45812; &#50948;&#50640; &#54924;&#52832;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536; &#54924;&#52832;&#54616;&#45716; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#45236; &#47568;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;. &#8216;&#45320;&#55148;&#44032; &#54924;&#52832;&#54620; &#45812;&#51060; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;. &#54253;&#50864;&#44032; &#50143;&#50500;&#51648;&#47728; &#50864;&#48149; &#45929;&#50612;&#47532;&#44032; &#46504;&#50612;&#51648;&#44256; &#54253;&#54413;&#51060; &#48520;&#50612;&#45797;&#52832; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">&#44536; &#45812;&#51060; &#47924;&#45320;&#51256;&#45236;&#47540; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#54924;&#52832;&#54620; &#44163;&#51060; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#45712;&#45264;&#44256; &#47931;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#54253;&#54413;&#51060; &#51068;&#44172; &#54616;&#44256; &#54253;&#50864;&#44032; &#50143;&#50500;&#51648;&#44172; &#54616;&#47728; &#53360; &#50864;&#48149; &#45929;&#50612;&#47532;&#47484; &#46504;&#50612;&#51648;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#54924;&#52832;&#54620; &#45812;&#51012; &#54736;&#44256; &#48149;&#49332;&#51012; &#45236;&#50612; &#44536; &#44592;&#52488;&#44032; &#46300;&#47084;&#45208;&#44172; &#54624; &#44163;&#51060;&#45796;. &#44536; &#45812;&#51060; &#47924;&#45320;&#51256;&#49436; &#45320;&#55148;&#44032; &#44144;&#44592;&#50640; &#52824;&#51060;&#47732; &#44536;&#51228;&#49436;&#50556; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.13.15"><span class="label">15</span><span class="content">&#8220;&#45812;&#44284; &#44536; &#45812;&#51012; &#54924;&#52832;&#54620; &#51088;&#46308;&#50640;&#44172; &#45236;&#44032; &#48516;&#45432;&#47484; &#50143;&#44256; &#46608; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45812;&#46020; &#50630;&#50612;&#51648;&#44256; &#44536; &#45812;&#51012; &#54924;&#52832;&#54620; &#51088;&#46308;&#46020; &#50630;&#50612;&#51276;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.13.16"><span class="label">16</span><span class="content">&#51060;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#44256; &#54217;&#50504;&#51060; &#50630;&#45716;&#45936;&#46020; &#54217;&#50504;&#51032; &#54872;&#49345;&#51012; &#48376;&#45796;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#50696;&#50616;&#51088;&#46308;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.13.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="EZK.13.17+EZK.13.18"><span class="label">17-18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51088;&#44592; &#47691;&#45824;&#47196; &#51648;&#50612;&#45236;&#49436; &#50696;&#50616;&#54616;&#45716; &#50668;&#51088; &#50696;&#50616;&#51088;&#46308;&#51012; &#52293;&#47581;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51204;&#54616;&#46972;. &#8216;&#49324;&#46988;&#46308;&#51012; &#50976;&#54841;&#54616;&#47140;&#44256; &#54036;&#47785;&#50640; &#47560;&#48277;&#51032; &#46944;&#47484; &#47588;&#44256; &#47672;&#47532;&#50640; &#50424; &#50728;&#44054; &#49688;&#44148;&#51012; &#47564;&#46300;&#45716; &#50668;&#51088;&#46308;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45236; &#48177;&#49457;&#51032; &#49373;&#47749;&#51012; &#49324;&#45285;&#54616;&#44256; &#45320;&#55148;&#45716; &#49332;&#47140;&#44256; &#54616;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="EZK.13.17+EZK.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#47751; &#50880;&#53372;&#51032; &#48372;&#47532;&#50752; &#47751; &#51312;&#44033;&#51032; &#48757;&#51012; &#50948;&#54644; &#45236; &#48177;&#49457; &#50526;&#50640;&#49436; &#45208;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#45796;. &#45320;&#55148;&#44032; &#45236; &#48177;&#49457;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#50668; &#51453;&#50612;&#49436;&#45716; &#50504; &#46112; &#51088;&#47484; &#51453;&#51060;&#44256; &#49332;&#50500;&#49436;&#45716; &#50504; &#46112; &#51088;&#47484; &#49332;&#47140; &#51452;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#49352;&#47484; &#49324;&#45285;&#54616;&#45716; &#44163;&#52376;&#47100; &#45236; &#48177;&#49457;&#51032; &#49373;&#47749;&#51012; &#49324;&#45285;&#54616;&#45716; &#44536; &#47560;&#48277;&#51032; &#54036;&#46944;&#47484; &#45236;&#44032; &#45320;&#55148; &#54036;&#50640;&#49436; &#46524;&#50612; &#48260;&#47532;&#44256; &#45320;&#55148;&#44032; &#49352;&#52376;&#47100; &#49324;&#45285;&#54620; &#44536; &#49324;&#46988;&#46308;&#51012; &#45236;&#44032; &#45459;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#46608; &#45236;&#44032; &#45320;&#55148; &#49688;&#44148;&#51012; &#52258;&#44256; &#45236; &#48177;&#49457;&#51012; &#45320;&#55148; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#50612; &#45796;&#49884;&#45716; &#45320;&#55148; &#55148;&#49373;&#47932;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;. &#44536;&#51228;&#49436;&#50556; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">&#45208;&#46020; &#49836;&#54532;&#44172; &#54616;&#51648; &#50506;&#51008; &#51032;&#47196;&#50868; &#51088;&#46308;&#51012; &#45320;&#55148;&#44032; &#44144;&#51667;&#47568;&#47196; &#45209;&#49900;&#54616;&#44172; &#54616;&#44256; &#46608; &#45320;&#55148;&#44032; &#50501;&#51064;&#51012; &#44201;&#47140;&#54616;&#50668; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#49373;&#47749;&#51012; &#50619;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#44144;&#51667;&#46108; &#54872;&#49345;&#51012; &#48372;&#44144;&#45208; &#50696;&#50616;&#51012; &#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#45320;&#55148; &#49552;&#50640;&#49436; &#44148;&#51256;&#45244; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#44536;&#51228;&#49436;&#50556; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
