<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch11" data-usfm="EZK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.11.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#47484; &#46308;&#50612;&#50732;&#47140; &#49457;&#51204; &#46041;&#47928;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. &#45236;&#44032; &#48372;&#45768; &#44536; &#47928; &#51077;&#44396;&#50640; 25&#47749;&#51032; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536; &#51473;&#50640;&#45716; &#50519;&#49696;&#51032; &#50500;&#46308; &#50556;&#50500;&#49324;&#45264;&#50752; &#48652;&#45208;&#50556;&#51032; &#50500;&#46308; &#48660;&#46972;&#45852;&#46020; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.11.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060; &#49324;&#46988;&#46308;&#51008; &#51060; &#49457;&#50640;&#49436; &#50501;&#54620; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#45208;&#49244; &#51312;&#50616;&#51012; &#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.11.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#8216;&#50864;&#47532;&#44032; &#51665;&#51012; &#51648;&#51012; &#46412;&#44032; &#50500;&#51649; &#46104;&#51648; &#50506;&#50520;&#45796;. &#51060; &#49457;&#51008; &#44032;&#47560;&#49573;&#44284; &#44057;&#44256; &#50864;&#47532;&#45716; &#44536; &#50504;&#50640; &#46304; &#44256;&#44592;&#50752; &#44057;&#50500;&#49436; &#51060; &#49457;&#51060; &#50864;&#47532;&#47484; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.11.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#44536;&#46308;&#51012; &#52293;&#47581;&#54616;&#44256; &#50696;&#50616;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.11.5"><span class="label">5</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#47484; &#44048;&#46041;&#49884;&#53412;&#49884;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45208;&#45716; &#45320;&#55148;&#44032; &#47568;&#54616;&#44256; &#49373;&#44033;&#54616;&#45716; &#44163;&#51012; &#45796; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.11.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#49457;&#50640;&#49436; &#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#44536; &#49884;&#52404;&#47196; &#44144;&#47532;&#47484; &#47700;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.11.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#44032; &#51453;&#50668; &#51060; &#49457;&#50640; &#45912;&#51256; &#45459;&#51008; &#49884;&#52404;&#44032; &#48148;&#47196; &#44536; &#44256;&#44592;&#51060;&#47728; &#51060; &#49457;&#51008; &#44032;&#47560;&#49573;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#44144;&#44592;&#49436; &#45320;&#55148;&#47484; &#45132;&#50612;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.11.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#52860;&#51012; &#46160;&#47140;&#50892;&#54616;&#48064;&#47196; &#45208;&#45716; &#44536; &#52860;&#51060; &#45320;&#55148;&#50640;&#44172; &#48120;&#52824;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.11.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#44536; &#49457;&#50640;&#49436; &#45132;&#50612;&#45236;&#44256; &#50808;&#44397;&#51064;&#51032; &#49552;&#50640; &#45336;&#44200; &#45320;&#55148;&#47484; &#48268;&#54624; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.11.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#44397;&#44221;&#50640;&#49436; &#45320;&#55148;&#47484; &#49900;&#54032;&#54616;&#44192;&#45796;. &#45320;&#55148;&#44032; &#44536;&#51228;&#50556; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.11.11"><span class="label">11</span><span class="content">&#51060; &#49457;&#51008; &#45320;&#55148;&#50640;&#44172; &#44032;&#47560;&#49573;&#51060; &#46104;&#51648; &#50506;&#44256; &#45320;&#55148;&#45716; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#44256;&#44592;&#44032; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#44397;&#44221;&#50640;&#49436; &#45320;&#55148;&#47484; &#49900;&#54032;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.11.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45236; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#45320;&#55148; &#51452;&#48320;&#50640; &#51080;&#45716; &#51060;&#48169; &#45208;&#46972;&#51032; &#44288;&#49845;&#45824;&#47196; &#49332;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.11.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50696;&#50616;&#54624; &#46412;&#50640; &#48652;&#45208;&#50556;&#51032; &#50500;&#46308; &#48660;&#46972;&#45852;&#44032; &#51453;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#50638;&#46300;&#47140; &#53360; &#49548;&#47532;&#47196; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51060;&#49828;&#46972;&#50648;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#47484; &#51204;&#47736;&#49884;&#53412;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#54924;&#48373;&#50640; &#45824;&#54620; &#50557;&#49549;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.11.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.11.15"><span class="label">15</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#50696;&#47336;&#49332;&#47128;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51060; &#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#45716; &#45320;&#50752; &#45348; &#46041;&#51313;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;. &#8216;&#44536;&#46308;&#51060; &#45320;&#47924; &#50501;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#47680;&#47532; &#52628;&#48169;&#54616;&#49884;&#44256; &#51060; &#46405;&#51012; &#50864;&#47532;&#51032; &#49548;&#50976;&#47196; &#51452;&#49512;&#45796;!&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.11.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#54252;&#47196;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#51204;&#54616;&#46972;. &#8216;&#45236;&#44032; &#48708;&#47197; &#45320;&#55148;&#47484; &#47680;&#47532; &#51060;&#48169; &#45208;&#46972;&#50640; &#48372;&#45236; &#55145;&#50612; &#48260;&#47160;&#51004;&#45208; &#45320;&#55148;&#44032; &#44536; &#44275;&#50640; &#51080;&#45716; &#46041;&#50504; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.11.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#45320;&#55148;&#47484; &#55145;&#50632;&#45912; &#45208;&#46972;&#50640;&#49436; &#47784;&#50500;&#46308;&#51060;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#45796;&#49884; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.11.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#44536;&#47532;&#47196; &#46028;&#50500;&#50724;&#47732; &#44536; &#46405;&#51032; &#47784;&#46304; &#45908;&#47084;&#50868; &#50864;&#49345;&#46308;&#51012; &#45796; &#51228;&#44144;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.11.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#54620; &#47560;&#51020;&#51012; &#51452;&#44256; &#44536;&#46308;&#50640;&#44172; &#49352;&#47196;&#50868; &#51221;&#49888;&#51012; &#49900;&#50612; &#51452;&#47728; &#44536;&#46308;&#50640;&#44172;&#49436; &#46028;&#52376;&#47100; &#44403;&#51008; &#47560;&#51020;&#51012; &#51228;&#44144;&#54616;&#44256; &#49692;&#51333;&#54616;&#45716; &#48512;&#46300;&#47084;&#50868; &#47560;&#51020;&#51012; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.11.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#48277;&#51012; &#51648;&#53412;&#44256; &#45236; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.11.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45908;&#47101;&#44256; &#51648;&#44555;&#51648;&#44555;&#54620; &#50864;&#49345;&#50640; &#51221;&#49888;&#51060; &#54036;&#47140; &#51080;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#45236;&#44032; &#44536;&#46308;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.11.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#44536;&#47353; &#52380;&#49324;&#46308;&#51060; &#45216;&#44060;&#47484; &#46300;&#45716;&#45936; &#48148;&#53300;&#46020; &#44536; &#44225;&#50640; &#51080;&#44256; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#46020; &#44536; &#50948;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.11.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#50640;&#49436; &#44536; &#46041;&#54200; &#49328;&#51004;&#47196; &#51060;&#46041;&#54616;&#50668; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.11.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#47484; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#46308;&#50612;&#50732;&#47140; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#51080;&#45716; &#54252;&#47196;&#46308;&#50640;&#44172; &#45796;&#49884; &#45936;&#47140;&#45796; &#51452;&#50632;&#45796;. &#44536;&#47084;&#51088; &#45236;&#44032; &#48376; &#54872;&#49345;&#51008; &#49324;&#46972;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.11.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49888; &#47784;&#46304; &#44163;&#51012; &#54252;&#47196;&#46308;&#50640;&#44172; &#45796; &#47568;&#54644; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
