<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch21" data-usfm="EZK.21">
            <div class="label">21</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51032; &#52860;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.21.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="EZK.21.2+EZK.21.3"><span class="label">2-3</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50696;&#47336;&#49332;&#47128; &#51012; &#48148;&#46972;&#48372;&#44256; &#49457;&#49548;&#47484; &#54693;&#54644; &#50808;&#52824;&#47728; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#45824;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50696;&#50616;&#54616;&#46972;. &#8216;&#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#44256; &#52860;&#51012; &#48977;&#50500; &#45348; &#44032;&#50868;&#45936;&#49436; &#51032;&#47196;&#50868; &#51088;&#50752; &#50501;&#54620; &#51088;&#47484; &#47784;&#46160; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="EZK.21.2+EZK.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.21.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#52860;&#51012; &#48977;&#50500; &#45224;&#50640;&#49436; &#48513;&#44620;&#51648; &#47784;&#46304; &#49324;&#46988;&#51012; &#52824;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.21.5"><span class="label">5</span><span class="content">&#50728; &#49464;&#49345;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#52860;&#51012; &#48977;&#51008; &#51460; &#50508; &#44163;&#51060;&#47728; &#44536; &#52860;&#51008; &#45796;&#49884; &#52860;&#51665;&#50640; &#44866;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.21.6"><span class="label">6</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#53444;&#49885;&#54616;&#46972;. &#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#44032;&#49844;&#51060; &#52258;&#50612;&#51656; &#46319;&#54620; &#49836;&#54548;&#51004;&#47196; &#53444;&#49885;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.21.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#8216;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#53444;&#49885;&#54616;&#49884;&#50724;?&#8217; &#54616;&#44256; &#47931;&#44144;&#46304; &#45320;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#46972;. &#8216;&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#46308;&#47140;&#50724;&#45716; &#49548;&#47928; &#46412;&#47928;&#51060;&#50724;. &#51116;&#50521;&#51060; &#45797;&#52824;&#47732; &#47924;&#49436;&#50892;&#49436; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51060; &#45433;&#51012; &#44163;&#51060;&#47728; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#47589;&#51060; &#54400;&#47532;&#44256; &#44536;&#46308;&#51032; &#44592;&#47141;&#51060; &#49632;&#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#51032; &#47924;&#47502;&#51060; &#47932;&#52376;&#47100; &#50557;&#54644;&#51656; &#44163;&#51060;&#50724;.&#8217; &#48372;&#46972;, &#51116;&#50521;&#51060; &#45796;&#44032;&#50724;&#44256; &#51080;&#45796;. &#45236; &#47568;&#51008; &#48152;&#46300;&#49884; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.21.9"><span class="label">9</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50696;&#50616;&#54616;&#46972;. &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54616;&#46972;. &#8216;&#52860;! &#52860;! &#52860;&#51060; &#45216;&#52852;&#47213;&#44172; &#48264;&#51789;&#51060;&#45716;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.21.10"><span class="label">10</span><span class="content">&#44536; &#52860;&#51060; &#45216;&#52852;&#47196;&#50868; &#44163;&#51008; &#51453;&#51060;&#44592; &#50948;&#54620; &#44163;&#51060;&#47728; &#44305;&#53469;&#51060; &#45208;&#49436; &#48731;&#45208;&#45716; &#44163;&#51008; &#48264;&#44060;&#52376;&#47100; &#48264;&#51789;&#51060;&#44592; &#50948;&#54620; &#44163;&#51060;&#45796;. &#45236; &#48177;&#49457;&#51060; &#44221;&#44256;&#50752; &#51312;&#50616;&#51012; &#47924;&#49884;&#54616;&#45768; &#51600;&#44144;&#50880;&#51060; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.21.11"><span class="label">11</span><span class="content">&#44536; &#52860;&#51060; &#50416;&#44592;&#50640; &#51339;&#46020;&#47197; &#51096; &#44040;&#47532;&#44256; &#45798;&#50500;&#51256;&#49436; &#49332;&#50977;&#51088;&#51032; &#49552;&#50640; &#46308;&#50612;&#44032;&#47140;&#44256; &#45216;&#52852;&#47213;&#44172; &#48264;&#51789;&#44144;&#47536;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.21.12"><span class="label">12</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#48512;&#47476;&#51670;&#44256; &#53685;&#44257;&#54616;&#46972;. &#51060;&#44163;&#51008; &#45236; &#48177;&#49457;&#51012; &#52832; &#52860;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#52832; &#52860;&#51060;&#45796;. &#44536;&#46308;&#44284; &#45236; &#48177;&#49457;&#51008; &#47784;&#46160; &#52860;&#45216;&#50640; &#51453;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; 2&#44032;&#49844;&#51012; &#52824;&#44256; &#49836;&#54140;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.21.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#49884;&#54744;&#54616;&#44192;&#45796;. 3&#47564;&#51068; &#44536;&#46308;&#51060; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#51060; &#47784;&#46304; &#51068;&#51060; &#44536;&#46308;&#50640;&#44172; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.21.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50696;&#50616;&#54616;&#46972;. &#45320;&#45716; &#49552;&#48905;&#51012; &#55192; &#51080;&#44172; &#52824;&#44256; &#52860;&#51012; &#46160;&#49464; &#48264; &#55064;&#46168;&#47084;&#46972;. &#51060;&#44163;&#51008; &#51453;&#51060;&#45716; &#52860;&#51060;&#47728; &#45824;&#47049; &#54617;&#49332;&#51012; &#50948;&#54620; &#52860;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.21.15"><span class="label">15</span><span class="content">&#51060; &#52860;&#51060; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#45209;&#45812;&#54616;&#44172; &#54616;&#44256; &#50638;&#46300;&#47084;&#51648;&#44172; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#49457;&#47928;&#47560;&#45796; &#48264;&#51789;&#48264;&#51789;&#54616;&#45716; &#52860;&#51012; &#46160;&#50632;&#45796;. &#44536;&#44163;&#51060; &#48264;&#44060;&#52376;&#47100; &#48264;&#51789;&#44144;&#47532;&#47728; &#51453;&#51068; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.21.16"><span class="label">16</span><span class="content">&#52860;&#50500;, &#50864;&#52769;&#51012; &#52824;&#44256; &#51340;&#52769;&#51012; &#52432;&#46972;. &#45348; &#52860;&#45216;&#51060; &#54693;&#54616;&#45716; &#45824;&#47196; &#52432;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.21.17"><span class="label">17</span><span class="content">&#45208;&#46020; &#49552;&#48905;&#51012; &#52824;&#47728; &#48516;&#54400;&#51060;&#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.21.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.21.19"><span class="label">19</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#52860;&#51060; &#46308;&#50612;&#50732; &#46160; &#44600;&#51012; &#54364;&#49884;&#54616;&#46972;. &#44536; &#46160; &#44600;&#51008; &#52636;&#48156;&#51216;&#51060; &#54620; &#44275;&#51060; &#46104;&#44172; &#54616;&#44256; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44040;&#47548;&#44600;&#50640;&#45716; &#54364;&#51648;&#54032;&#51012; &#49464;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.21.20"><span class="label">20</span><span class="content">&#54620; &#44600;&#51008; &#52860;&#51060; &#50516;&#47788; &#49324;&#46988;&#46308;&#51032; &#46989;&#48148;&#49457;&#51004;&#47196; &#44032;&#45716; &#44600;&#51012; &#54364;&#49884;&#54616;&#44256; &#45796;&#47480; &#54620; &#44600;&#51008; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716; &#44600;&#51012; &#54364;&#49884;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.21.21"><span class="label">21</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#44536; &#44040;&#47548;&#44600;&#50640; &#51060;&#47476;&#47084; &#50612;&#45712; &#44600;&#47196; &#44040; &#44163;&#51064;&#51648; &#54868;&#49332;&#53685;&#51032; &#54868;&#49332;&#51012; &#55124;&#46308;&#50612; &#51216;&#51012; &#52832; &#44163;&#51060;&#45796;. &#44536;&#45716; &#46608; &#51088;&#44592; &#50864;&#49345;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#44256; &#51228;&#47932;&#47196; &#48148;&#52828; &#51664;&#49849;&#51032; &#44036;&#51012; &#51312;&#49324;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.21.22"><span class="label">22</span><span class="content">&#44536;&#51032; &#50724;&#47480;&#49552;&#50640; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716; &#51216;&#44312;&#47484; &#50619;&#51012; &#44163;&#51060;&#45796;. &#44536;&#45716; &#54632;&#49457;&#51012; &#51648;&#47476;&#44256; &#49457;&#47928;&#51012; &#54693;&#54644; &#44277;&#49457;&#53748;&#47484; &#49464;&#50864;&#44256; &#53664;&#49457;&#51012; &#49939;&#44256; &#44277;&#49457; &#48372;&#47336;&#47484; &#49464;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.21.23"><span class="label">23</span><span class="content">&#51204;&#50640; &#44536;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54620; &#51088;&#46308;&#51008; &#44536; &#51216;&#51012; &#50633;&#53552;&#47532; &#51216;&#51004;&#47196; &#49373;&#44033;&#54624; &#44163;&#51060;&#45208; &#44536;&#45716; &#44536;&#46308;&#51032; &#51396;&#47484; &#49345;&#44592;&#49884;&#53020; &#51452;&#44256; &#44536;&#46308;&#51012; &#49324;&#47196;&#51105;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.21.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148; &#51396;&#44032; &#46300;&#47084;&#45208;&#49436; &#47784;&#46304; &#49324;&#46988;&#51060; &#45320;&#55148; &#51396;&#50501;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;. &#45320;&#55148;&#44032; &#47784;&#46304; &#54665;&#50948;&#50640;&#49436; &#45320;&#55148; &#51396;&#47484; &#46300;&#47084;&#45236; &#45320;&#55148;&#47484; &#44592;&#50613;&#54616;&#46020;&#47197; &#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#45320;&#55148;&#47484; &#45320;&#55148; &#50896;&#49688;&#46308;&#50640;&#44172; &#49324;&#47196;&#51105;&#54784;&#44032;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.21.25"><span class="label">25</span><span class="content">&#8220;&#45320; &#50501;&#54616;&#44256; &#52628;&#54620; &#51060;&#49828;&#46972;&#50648; &#50773;&#50500;, &#45320;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#51004;&#45768; &#45348;&#44032; &#47736;&#47581;&#54624; &#54805;&#48268;&#51032; &#45216;&#51060; &#45796;&#44032;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.21.26"><span class="label">26</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#51032; &#50773;&#44288;&#51012; &#48279;&#44256; &#46160;&#44148;&#51012; &#54400;&#50612;&#46972;. &#50500;&#47924;&#44163;&#46020; &#44536;&#45824;&#47196; &#51080;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45230;&#51008; &#51088;&#45716; &#45458;&#50500;&#51656; &#44163;&#51060;&#47728; &#45458;&#51008; &#51088;&#45716; &#45230;&#50500;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.21.27"><span class="label">27</span><span class="content">&#54028;&#47736;&#51060;&#45796;! &#54028;&#47736;! &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#44428;&#51012; &#47924;&#45320;&#46888;&#47532;&#44192;&#45796;. &#51060;&#44163;&#51012; &#45817;&#50672;&#55176; &#49548;&#50976;&#54624; &#51088;&#44032; &#50724;&#47732; &#45236;&#44032; &#51060; &#50773;&#44428;&#51012; &#44536;&#50640;&#44172; &#51460; &#44163;&#51060;&#45208; &#44536;&#46412;&#44620;&#51648;&#45716; &#51060;&#44163;&#51012; &#44032;&#51656; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.21.28"><span class="label">28</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50837;&#54620; &#50516;&#47788;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50696;&#50616;&#54616;&#46972;. &#8216;&#52860;, &#52860;&#51060; &#48977;&#54804;&#45796;. &#49332;&#50977;&#54616;&#47728; &#51204;&#47736;&#49884;&#53412;&#47140;&#44256; &#44536; &#52860;&#51060; &#51096; &#47560;&#44305;&#46104;&#50612; &#48264;&#44060;&#52376;&#47100; &#48264;&#51789;&#51060;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.21.29"><span class="label">29</span><span class="content">&#45348;&#44032; &#48376; &#54872;&#49345;&#46020; &#44144;&#51667;&#46104;&#44256; &#45348;&#44032; &#47568;&#54620; &#51216;&#46020; &#44144;&#51667;&#47568;&#51060;&#45796;. &#45348;&#44032; &#50500;&#51452; &#50501;&#54616;&#50668; &#45320;&#51032; &#45216;, &#44263; &#45348;&#44032; &#47736;&#47581;&#54624; &#54805;&#48268;&#51032; &#45216;&#51060; &#45796;&#44032;&#50772;&#45796;. &#44536;&#47084;&#48064;&#47196; &#52860;&#51060; &#45348; &#47785;&#50640; &#46504;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.21.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#45348; &#52860;&#51012; &#52860;&#51665;&#50640; &#44866;&#50500;&#46972;. &#45348;&#44032; &#47564;&#46308;&#50612;&#51648;&#44256; &#45348;&#44032; &#53468;&#50612;&#45212; &#46405;&#50640;&#49436; &#45236;&#44032; &#45320;&#47484; &#49900;&#54032;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.21.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#45236; &#51652;&#45432;&#47484; &#45320;&#50640;&#44172; &#50143;&#44256; &#45208;&#51032; &#47924;&#49436;&#50868; &#48516;&#45432;&#51032; &#48520;&#51012; &#45320;&#50640;&#44172; &#45236;&#49116;&#51004;&#47728; &#54028;&#47736;&#49884;&#53412;&#45716; &#45936; &#45733;&#49689;&#54620; &#51092;&#51064;&#54620; &#54253;&#44400;&#50640;&#44172; &#45320;&#47484; &#45336;&#44200; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.21.32"><span class="label">32</span><span class="content">&#45320;&#45716; &#48520;&#50136;&#49884;&#44060;&#44032; &#46104;&#44256; &#45348; &#54588;&#45716; &#45320;&#51032; &#46405;&#50640; &#50143;&#50500;&#51656; &#44163;&#51060;&#45768; &#45320;&#47484; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
