<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch23" data-usfm="EZK.23">
            <div class="label">23</div><div class="s"><span class="heading">&#51020;&#46976;&#54620; &#46160; &#51088;&#47588;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.23.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#46160; &#50668;&#51088;&#44032; &#51080;&#50632; &#45716;&#45936; &#51060;&#46308;&#51008; &#51088;&#47588;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.23.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#52285;&#45376;&#44032; &#46104;&#50612; &#50612;&#47540; &#46412;&#48512;&#53552; &#47588;&#52632; &#54665;&#50948;&#47484; &#54616;&#50688;&#44256; &#44144;&#44592;&#49436; &#44536;&#46308;&#51032; &#50976;&#48169;&#51060; &#45580;&#47532;&#44256; &#44536;&#46308;&#51032; &#52376;&#45376; &#44032;&#49844;&#51060; &#50528;&#47924;&#47484; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.23.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#51060;&#47492;&#51008; &#50616;&#45768;&#44032; &#50724;&#54848;&#46972;&#51060;&#47728; &#46041;&#49373;&#51060; &#50724;&#54848;&#47532;&#48148;&#50688;&#45796;. &#44536;&#46308;&#51008; &#45208;&#50752; &#44208;&#54844;&#54616;&#50668; &#47784;&#46160; &#51088;&#45376;&#47484; &#45235;&#50520;&#45716;&#45936; &#50724;&#54848;&#46972;&#45716; &#49324;&#47560;&#47532;&#50500;&#51060;&#47728; &#50724;&#54848;&#47532;&#48148;&#45716; &#50696;&#47336;&#49332;&#47128;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.23.5"><span class="label">5</span><span class="content">&#8220;&#50724;&#54848;&#46972;&#45716; &#45208;&#51032; &#44163;&#51060;&#50632;&#45716;&#45936;&#46020; &#52285;&#45376;&#51667;&#51012; &#54616;&#47728; &#44536; &#51060;&#50883;&#50640; &#51080;&#45716; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51012; &#50528;&#51064;&#51004;&#47196; &#49340;&#50500; &#44536;&#46308;&#51012; &#49324;&#47784;&#54616;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.23.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#54392;&#47480; &#51228;&#48373;&#51032; &#44400;&#51064;&#46308;&#44284; &#51221;&#48512; &#44256;&#44288;&#46308;&#44284; &#44480;&#51313;&#46308;&#47196;&#49436; &#47784;&#46160; &#51096;&#49373;&#44596; &#52397;&#45380;&#46308;&#51060;&#47728; &#47568;&#51012; &#53440;&#45716; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.23.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#50519;&#49884;&#47532;&#50500;&#51032; &#47784;&#46304; &#48120;&#45224;&#51088;&#46308;&#50640;&#44172; &#47800;&#51012; &#54036;&#44256; &#51221;&#50837; &#46412;&#47928;&#50640; &#50519;&#49884;&#47532;&#50500; &#50864;&#49345;&#46308;&#51012; &#49452;&#44200; &#51088;&#49888;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.23.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#50612;&#47540; &#46412;&#48512;&#53552; &#45224;&#51088;&#46308;&#51060; &#44536;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#44256; &#44536; &#52376;&#45376;&#51032; &#44032;&#49844;&#51012; &#50612;&#47336;&#47564;&#51648;&#47728; &#44536;&#50640;&#44172; &#51221;&#50837;&#51012; &#50143;&#45908;&#45768; &#44536;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#49884;&#51089;&#54620; &#47588;&#52632; &#54665;&#50948;&#47484; &#48260;&#47532;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.23.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#44536;&#44032; &#50672;&#47784;&#54616;&#45716; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#51032; &#49552;&#50640; &#45236;&#44032; &#44536;&#47484; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.23.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#47484; &#48268;&#44144;&#48279;&#44592;&#44256; &#44536;&#51032; &#51088;&#45376;&#46308;&#51012; &#48764;&#50519;&#44256; &#52860;&#47196; &#44536;&#47484; &#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#50668;&#51088;&#46308; &#44032;&#50868;&#45936; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#49900;&#47928;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.23.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#51032; &#46041;&#49373; &#50724;&#54848;&#47532;&#48148;&#45716; &#51060;&#44163;&#51012; &#48372;&#44256;&#49436;&#46020; &#45908; &#49900;&#54620; &#51020;&#50837;&#51012; &#54408;&#44256; &#47588;&#52632; &#54665;&#50948;&#47484; &#54616;&#50668; &#51088;&#44592; &#50616;&#45768;&#48372;&#45796; &#45908; &#48512;&#54056;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.23.12"><span class="label">12</span><span class="content">&#44536;&#46020; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51012; &#50672;&#47784;&#54616;&#50688;&#45716;&#45936; &#44536;&#46308;&#51008; &#51648;&#48169; &#51109;&#44288;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#50857;&#49324;&#46308;&#44284; &#44592;&#48337;&#46308;&#47196;&#49436; &#47784;&#46160; &#51096;&#49373;&#44596; &#51210;&#51008; &#52397;&#45380;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.23.13"><span class="label">13</span><span class="content">&#44536;&#46020; &#51088;&#49888;&#51012; &#45908;&#47101;&#55180; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#51004;&#45768; &#44536; &#51088;&#47588;&#46308;&#51008; &#47784;&#46160; &#44057;&#51008; &#44600;&#51012; &#44152;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.23.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#44032; &#45908;&#50865; &#47566;&#51008; &#51020;&#54665;&#51012; &#54616;&#44172; &#46108; &#44163;&#51008; &#48521;&#51008; &#49353;&#51004;&#47196; &#48317;&#50640; &#44536;&#47140;&#51652; &#44040;&#45824;&#50500; &#49324;&#46988;&#46308;&#51032; &#54868;&#49345;&#51012; &#48376; &#44163; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.23.15"><span class="label">15</span><span class="content">&#44536; &#54868;&#49345;&#46308;&#51008; &#54728;&#47532;&#50640; &#46944;&#47484; &#46160;&#47476;&#44256; &#47672;&#47532;&#50640;&#45716; &#54868;&#47140;&#54620; &#49688;&#44148;&#51012; &#44048;&#50520;&#51004;&#47728; &#50857;&#47784;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#51109;&#44368; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.23.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#44536; &#54868;&#49345;&#46308;&#51012; &#48372;&#44256; &#44536;&#46308;&#51012; &#50672;&#47784;&#54616;&#50668; &#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#51080;&#45716; &#44536;&#46308;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.23.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#50752;&#49436; &#49324;&#46993;&#51032; &#52840;&#49345;&#50640; &#50732;&#46972; &#51020;&#46976;&#51004;&#47196; &#44536;&#47484; &#45908;&#47101;&#54804;&#51004;&#47728; &#44536;&#44032; &#45908;&#47101;&#54784;&#51652; &#54980;&#50640;&#45716; &#44208;&#44397; &#44536;&#46308;&#51012; &#49899;&#50612;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.23.18"><span class="label">18</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#44032; &#44277;&#44277;&#50672;&#54616;&#44172; &#47588;&#52632; &#54665;&#50948;&#47484; &#54616;&#47728; &#45208;&#52404;&#47484; &#46300;&#47084;&#45236;&#48064;&#47196; &#45236;&#44032; &#44536;&#51032; &#50616;&#45768;&#47484; &#49899;&#50612;&#54620; &#44163;&#52376;&#47100; &#44536;&#47484; &#49899;&#50612;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.23.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#50612;&#47540; &#46412; &#51060;&#51665;&#53944;&#50640;&#49436; &#52285;&#45376;&#51667;&#51012; &#54616;&#45912; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#45908;&#50865;&#45908; &#45212;&#51105;&#54616;&#44172; &#51020;&#54665;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.23.20"><span class="label">20</span><span class="content">&#45208;&#44480;&#45208; &#47568;&#52376;&#47100; &#51221;&#47141;&#51060; &#50773;&#49457;&#54620; &#51020;&#46976;&#54620; &#44036;&#48512;&#47484; &#50672;&#47784;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.23.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#44032;&#49844;&#44284; &#50976;&#48169;&#51012; &#50528;&#47924;&#54644; &#51452;&#45912; &#51210;&#50632;&#51012; &#46412;&#51032; &#51020;&#46976;&#54620; &#51068;&#51012; &#50724;&#55176;&#47140; &#49324;&#47784;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.23.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50724;&#54848;&#47532;&#48148;&#50556;, &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#50672;&#50528;&#54616;&#45796;&#44032; &#49899;&#50612;&#54616;&#45912; &#51088;&#46308;&#51012; &#45236;&#44032; &#52649;&#46041;&#54616;&#50668; &#44536;&#46308;&#51060; &#49324;&#48169;&#50640;&#49436; &#50752;&#49436; &#45320;&#47484; &#52824;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.23.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#44284; &#47784;&#46304; &#44040;&#45824;&#50500; &#49324;&#46988;, &#44263; &#48652;&#44275;&#44284; &#49548;&#50500;&#50752; &#44256;&#50500; &#49324;&#46988;&#46308;&#44284; &#44536;&#47532;&#44256; &#47784;&#46304; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45796; &#51096;&#49373;&#44596; &#52397;&#45380;&#46308;&#51060;&#47728; &#51648;&#48169; &#51109;&#44288;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44256;&#44288;&#46308;&#44284; &#44592;&#48337;&#45824; &#51109;&#44368;&#46308;&#47196;&#49436; &#45796; &#47568;&#51012; &#53440;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.23.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#47484; &#52824;&#44592; &#50948;&#54644; &#47924;&#44592;&#50752; &#51204;&#52264;&#50752; &#49688;&#47112;&#50752; &#53356;&#44256; &#51089;&#51008; &#48169;&#54056;&#47484; &#46304; &#49688;&#47566;&#51008; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#45320;&#47484; &#54252;&#50948;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#47484; &#51088;&#44592;&#46308;&#51032; &#48277;&#45824;&#47196; &#49900;&#47928;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.23.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#51656;&#53804;&#51032; &#48516;&#45432;&#47484; &#45320;&#50640;&#44172; &#50143;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#48516;&#45432;&#54616;&#50668; &#45348; &#53076;&#50752; &#44480;&#47484; &#51096;&#46972; &#48260;&#47532;&#44256; &#45224;&#51008; &#51088;&#46308;&#51012; &#52860;&#45216;&#50640; &#50416;&#47084;&#46888;&#47540; &#44163;&#51060;&#45796;. &#46608; &#44536;&#46308;&#51008; &#45348; &#51088;&#45376;&#47484; &#48764;&#50519;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51012; &#48520;&#50640; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.23.26"><span class="label">26</span><span class="content">&#45348; &#50743;&#51012; &#48279;&#44592;&#44256; &#48372;&#49437;&#51012; &#48783;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.23.27"><span class="label">27</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45236;&#44032; &#45348; &#51020;&#46976;&#44284; &#51060;&#51665;&#53944;&#50640;&#49436; &#49884;&#51089;&#54620; &#47588;&#52632; &#54665;&#50948;&#47484; &#44536;&#52824;&#44172; &#54616;&#44192;&#45796;. &#45348;&#44032; &#45796;&#49884;&#45716; &#51060;&#47088; &#51068;&#50640; &#45576;&#51012; &#46028;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#51060;&#51665;&#53944;&#47484; &#45908; &#51060;&#49345; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.23.28"><span class="label">28</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45208;&#45716; &#45348;&#44032; &#48120;&#50892;&#54616;&#44256; &#49899;&#50612;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#45320;&#47484; &#45336;&#44200; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.23.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#45320;&#47484; &#48120;&#50892;&#54616;&#44256; &#45348;&#44032; &#50676;&#49900;&#55176; &#51068;&#54644;&#49436; &#50619;&#51008; &#47784;&#46304; &#44163;&#51012; &#48764;&#50519;&#44256; &#45320;&#47484; &#48268;&#44144;&#48279;&#44596; &#52292; &#44536;&#45824;&#47196; &#46168; &#44163;&#51060;&#45768; &#45348; &#51020;&#54665;&#51032; &#49688;&#52824;&#44032; &#46300;&#47084;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.23.30"><span class="label">30</span><span class="content">&#51060;&#44163;&#51008; &#45348;&#44032; &#51060;&#48169; &#45208;&#46972;&#51032; &#52285;&#45376;&#44032; &#46104;&#50612; &#44536;&#46308;&#51032; &#50864;&#49345;&#51004;&#47196; &#45348; &#51088;&#49888;&#51012; &#45908;&#47101;&#54804;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.23.31"><span class="label">31</span><span class="content">&#45348;&#44032; &#45348; &#50616;&#45768;&#51032; &#44600;&#51012; &#44152;&#50632;&#51004;&#48064;&#47196; &#44536;&#44032; &#48155;&#51008; &#54805;&#48268;&#51032; &#51092;&#51012; &#45236;&#44032; &#45320;&#50640;&#44172;&#46020; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.23.32"><span class="label">32</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#44618;&#44256; &#45331;&#51008; &#45348; &#50616;&#45768;&#51032; &#51092;&#51012; &#47560;&#49884;&#44256; &#51312;&#49548;&#50752; &#51312;&#47217;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536; &#51092;&#51060; &#44032;&#46301; &#52284;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.23.33"><span class="label">33</span><span class="content">&#45348;&#44032; &#45348; &#50616;&#45768; &#49324;&#47560;&#47532;&#50500;&#51032; &#51092; &#44263; &#46160;&#47140;&#50880;&#44284; &#54056;&#47581;&#51032; &#51092;&#50640; &#51092;&#46889; &#52712;&#54616;&#50668; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZK.23.34"><span class="label">34</span><span class="content">&#45348;&#44032; &#44536; &#51092;&#51012; &#52236;&#44732;&#44592;&#44620;&#51648; &#45796; &#44592;&#50872;&#50668; &#47560;&#49884;&#44256; &#44536; &#51092;&#51012; &#45912;&#51256; &#48149;&#49332;&#45236;&#47728; &#45348; &#44032;&#49844;&#51012; &#51536;&#50612;&#46895;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.23.35"><span class="label">35</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#45208;&#47484; &#51082;&#44256; &#45208;&#50640;&#44172; &#46321;&#51012; &#46028;&#47160;&#51004;&#48064;&#47196; &#45320;&#45716; &#45348; &#51020;&#46976;&#44284; &#47588;&#52632; &#54665;&#50948;&#51032; &#44208;&#44284;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51256;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.23.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#50724;&#54848;&#46972;&#50752; &#50724;&#54848;&#47532;&#48148;&#47484; &#49900;&#47928;&#54616;&#44192;&#45712;&#45264;? &#44536;&#47111;&#45796;&#47732; &#44536;&#46308;&#51060; &#54665;&#54620; &#45908;&#47084;&#50868; &#51068;&#51012; &#52293;&#47581;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.23.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51008; &#44036;&#51020;&#54616;&#44256; &#49332;&#51064;&#54616;&#47728; &#50864;&#49345;&#44284; &#51020;&#54665;&#54616;&#44256; &#51088;&#44592;&#46308;&#51060; &#45208;&#50640;&#44172; &#45235;&#50500; &#51456; &#51088;&#49885;&#46308;&#51012; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="EZK.23.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.23.38"><span class="label">38</span><span class="content">&#44536;&#47532;&#44256; &#48148;&#47196; &#44536; &#45216; &#44536;&#46308;&#51008; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#51004;&#47728; &#46608; &#45236; &#50504;&#49885;&#51068;&#51012; &#48276;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.23.39"><span class="label">39</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51088;&#45376;&#47484; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52824;&#45912; &#48148;&#47196; &#44536; &#45216; &#45236; &#49457;&#49548;&#50640; &#46308;&#50612;&#50752;&#49436; &#44536; &#44275;&#51012; &#45908;&#47101;&#54804;&#51004;&#45768; &#44536;&#46308;&#51008; &#48148;&#47196; &#45236; &#49457;&#51204; &#50504;&#50640;&#49436; &#44536;&#47088; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.23.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.23.40"><span class="label">40</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#46608; &#47676; &#46405;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084;&#50724;&#44172; &#54664;&#45716;&#45936; &#44536; &#49324;&#46988;&#46308;&#51060; &#46020;&#52265;&#54616;&#51088; &#46160; &#51088;&#47588;&#45716; &#47785;&#50837;&#51012; &#54616;&#44256; &#45576;&#50041;&#51012; &#44536;&#47532;&#47728; &#48372;&#49437;&#51004;&#47196; &#45800;&#51109;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v40" data-usfm="EZK.23.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EZK.23.41"><span class="label">41</span><span class="content">&#54868;&#47140;&#54620; &#51088;&#47532;&#50640; &#50505;&#50500; &#44536; &#50526;&#50640; &#49345;&#51012; &#52264;&#47532;&#44256; &#44536; &#50948;&#50640; &#45236; &#54693;&#44284; &#44592;&#47492;&#51012; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EZK.23.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EZK.23.42"><span class="label">42</span><span class="content">&#8220;&#46608; &#54620;&#44032;&#54616;&#44172; &#46496;&#46308;&#50612;&#45824;&#45716; &#49324;&#46988;&#46308;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#45768; &#44536;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#45936;&#47140;&#50728; &#49696;&#51452;&#51221;&#44988;&#46308;&#44284; &#44148;&#45804;&#46308;&#51060;&#45796;. &#44536;&#46308;&#51008; &#54036;&#52236;&#47484; &#44536; &#50668;&#51088;&#46308;&#51032; &#49552;&#47785;&#50640; &#45180;&#50892; &#51452;&#44256; &#50500;&#47492;&#45796;&#50868; &#47732;&#47448;&#44288;&#51012; &#44536;&#46308;&#51032; &#47672;&#47532;&#50640; &#50444;&#50892; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EZK.23.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZK.23.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#44536;&#46308;&#51060; &#51020;&#54665;&#51004;&#47196; &#45811;&#50500; &#48736;&#51652; &#50668;&#51088;&#50752; &#52285;&#45376;&#51667;&#51012; &#54620;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.23.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.23.44"><span class="label">44</span><span class="content">&#44536;&#46308;&#51008; &#52285;&#45376;&#50640;&#44172; &#54616;&#46319;&#51060; &#51020;&#46976;&#54620; &#50668;&#51088; &#50724;&#54848;&#46972;&#50752; &#50724;&#54848;&#47532;&#48148;&#50640;&#44172; &#47560;&#44396; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="EZK.23.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.23.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#51032;&#47196;&#50868; &#51088;&#46308;&#51060; &#44036;&#51020;&#44284; &#49332;&#51064;&#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#49900;&#47928;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51020;&#46976;&#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#44536; &#49552;&#50640;&#45716; &#54588;&#44032; &#47931;&#50612; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.23.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.23.46"><span class="label">46</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#45824;&#44400;&#51012; &#51060;&#45132;&#44256; &#50752;&#49436; &#44536;&#46308;&#51012; &#52824;&#44256; &#45440;&#46972;&#44172; &#54616;&#47728; &#50557;&#53448;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.23.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.23.47"><span class="label">47</span><span class="content">&#44536; &#54253;&#46020;&#46308;&#51060; &#44536;&#46308;&#51012; &#46028;&#47196; &#52824;&#44256; &#52860;&#51012; &#55064;&#46160;&#47476;&#47728; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#51665;&#50640; &#48520;&#51012; &#51648;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="EZK.23.47"><span class="content">  </span></span><span class="verse v48" data-usfm="EZK.23.48"><span class="label">48</span><span class="content">&#8220;&#51060;&#47111;&#44172; &#54644;&#49436; &#45236;&#44032; &#51060; &#46405;&#50640; &#51020;&#46976;&#51012; &#44536;&#52824;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51060; &#47784;&#46304; &#50668;&#51088;&#46308;&#50640;&#44172; &#44221;&#44256;&#44032; &#46104;&#50612; &#44536;&#46308;&#51060; &#44536; &#46160; &#50668;&#51064;&#51032; &#51020;&#54665;&#51012; &#48376;&#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.23.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.23.49"><span class="label">49</span><span class="content">&#44536;&#46308;&#51032; &#47588;&#52632; &#54665;&#50948;&#50752; &#50864;&#49345;&#51012; &#49452;&#44596; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
