<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch24" data-usfm="EZK.24">
            <div class="label">24</div><div class="s"><span class="heading">&#45433;&#49832; &#44032;&#47560;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.24.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 9&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 10&#50900; 10&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.24.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50724;&#45720; &#45216;&#51676;&#47484; &#44592;&#47197;&#54616;&#46972;. &#50724;&#45720;&#51008; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54620; &#45216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.24.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44144;&#50669;&#54616;&#45716; &#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#48708;&#50976;&#47484; &#46308;&#50612; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51204;&#54616;&#46972;. &#8216;&#45320;&#55148;&#45716; &#44032;&#47560; &#54616;&#45208;&#47484; &#44152;&#44256; &#44144;&#44592;&#50640; &#47932;&#51012; &#48531;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.24.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="EZK.24.4+EZK.24.5"><span class="label">4-5</span><span class="content">&#50577;&#46524; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#51105;&#50500; &#44256;&#44592; &#51032; &#51228;&#51068; &#51339;&#51008; &#48512;&#48516;&#51064; &#45331;&#51201;&#45796;&#47532;&#50752; &#50612;&#44667;&#51453;&#51648;&#47484; &#44032;&#47560;&#50640; &#45347;&#44256; &#48904; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#44264;&#46972; &#44536; &#44032;&#47560;&#50640; &#44032;&#46301; &#52292;&#50892;&#46972;. &#44536;&#47532;&#44256; &#44032;&#47560; &#48145;&#50640; &#45208;&#47924;&#47484; &#49939;&#44256; &#47932;&#51012; &#54148;&#54148; &#45139;&#50668; &#48904;&#44032; &#47932;&#47105;&#47932;&#47105;&#54624; &#46412;&#44620;&#51648; &#49334;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="EZK.24.4+EZK.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.24.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#49332;&#51064;&#51088;&#46308;&#51032; &#46020;&#49884; &#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#45716; &#45433;&#51060; &#49836;&#50632;&#51004;&#45208; &#44536; &#45433;&#51012; &#51228;&#44144;&#54616;&#51648; &#50506;&#51008; &#44032;&#47560;&#50752; &#44057;&#44396;&#45208;. &#45320;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45768; &#45320;&#45716; &#49692;&#49436;&#47484; &#44032;&#47532;&#51648; &#47568;&#44256; &#44536; &#49549;&#50640; &#51080;&#45716; &#44163;&#51012; &#54616;&#45208;&#54616;&#45208; &#45124;&#51665;&#50612;&#45236;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.24.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#49457; &#50504;&#50640; &#49332;&#51064;&#51060; &#51080;&#50632;&#51004;&#45208; &#44536; &#54588;&#44032; &#46405;&#50640; &#46504;&#50612;&#51256; &#54000;&#45132;&#47196; &#45934;&#51060;&#51648; &#50506;&#44256; &#50500;&#47924;&#44163;&#46020; &#45934;&#50668; &#51080;&#51648; &#50506;&#51008; &#48148;&#50948; &#50948;&#50640; &#46504;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.24.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#54588;&#47484; &#48148;&#50948; &#50948;&#50640; &#44536;&#45824;&#47196; &#46160;&#50612; &#45934;&#51060;&#51648; &#50506;&#44172; &#54620; &#44163;&#51008; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#48372;&#48373;&#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.24.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#49332;&#51064;&#51088;&#46308;&#51032; &#46020;&#49884; &#50696;&#47336;&#49332;&#47128;&#50640; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536; &#51109;&#51089;&#45908;&#48120;&#47484; &#45908; &#45458;&#51060; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.24.10"><span class="label">10</span><span class="content">&#48520;&#51012; &#54588;&#50892; &#44536; &#44256;&#44592;&#47484; &#49334;&#44256; &#44397;&#47932;&#51012; &#51320;&#51060;&#44256; &#48904;&#47484; &#53468;&#50868; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.24.11"><span class="label">11</span><span class="content">&#48712; &#44032;&#47560;&#47484; &#49711;&#48520; &#50948;&#50640; &#50617;&#50612; &#45459;&#44256; &#49632;&#47484; &#45804;&#44396;&#50612; &#44536; &#49549;&#51032; &#48520;&#49692;&#47932;&#51060; &#45433;&#44172; &#54616;&#47728; &#52236;&#44732;&#44592;&#44032; &#45796; &#53440;&#49436; &#50630;&#50612;&#51648;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.24.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060; &#49457;&#51032; &#48520;&#49692;&#47932;&#51012; &#51228;&#44144;&#54616;&#47140;&#44256; &#50528;&#50044;&#51004;&#45208; &#44536; &#49549;&#50640; &#51080;&#45716; &#45433;&#51060; &#48279;&#44200;&#51648;&#51648; &#50506;&#44256; &#48520;&#50640;&#49436;&#46020; &#51228;&#44144;&#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.24.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#50696;&#47336;&#49332;&#47128;&#50500;, &#45320;&#51032; &#51020;&#46976;&#54620; &#54665;&#50948;&#44032; &#45320;&#47484; &#45908;&#47101;&#54804;&#45796;. &#45236;&#44032; &#45320;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#45348;&#44032; &#44648;&#45143;&#54644;&#51648;&#51648; &#50506;&#50520;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#48516;&#54400;&#51060;&#47484; &#54616;&#44592; &#51204;&#50640;&#45716; &#45348; &#45908;&#47084;&#50880;&#51060; &#44648;&#45143;&#54644;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.24.14"><span class="label">14</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51004;&#45768; &#51060;&#51228; &#45236;&#44032; &#54665;&#54624; &#46412;&#44032; &#46104;&#50632;&#45796;. &#45236;&#44032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#51648; &#50506;&#44256; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51004;&#47728; &#45656;&#50864;&#52824;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45768; &#45348;&#44032; &#54665;&#54620; &#45824;&#47196; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50640;&#49828;&#44180;&#51032; &#50500;&#45236;&#44032; &#51453;&#45796;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.24.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.24.16"><span class="label">16</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#44032;&#51109; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51012; &#45236;&#44032; &#45800;&#48264;&#50640; &#52432;&#49436; &#48764;&#50519;&#50500; &#44032;&#44192;&#45796;. &#45320;&#45716; &#49836;&#54140;&#54616;&#44144;&#45208; &#50872;&#44144;&#45208; &#45576;&#47932;&#51012; &#55128;&#47532;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.24.17"><span class="label">17</span><span class="content">&#47568;&#50630;&#51060; &#53444;&#49885;&#54616;&#50668;&#46972;. &#51453;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#51648; &#47568;&#44256; &#46160;&#44148;&#51012; &#47672;&#47532;&#50640; &#44845; &#48537;&#46308;&#50612; &#47588;&#44256; &#49888;&#48156;&#51012; &#49888;&#44256; &#51077;&#49696;&#51012; &#44032;&#47532;&#51648; &#47568;&#47728; &#51312;&#44061;&#46308;&#51060; &#47673;&#45716; &#51020;&#49885;&#51012; &#47673;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.24.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50500;&#52840;&#50640; &#44536;&#47088; &#51060;&#50556;&#44592;&#47484; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45716;&#45936; &#44536; &#45216; &#51200;&#45377;&#50640; &#45236; &#50500;&#45236;&#44032; &#51453;&#50632;&#45796;. &#44536; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#45236;&#44032; &#47749;&#47161;&#51012; &#48155;&#51008; &#45824;&#47196; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.24.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45208;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#51060;&#47111;&#44172; &#54616;&#49884;&#50724;? &#45817;&#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#47140;&#44256; &#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.24.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="EZK.24.20+EZK.24.21"><span class="label">20-21</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50668; &#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#45320;&#55148; &#55192;&#51032; &#51088;&#46993;&#51060;&#50836; &#45320;&#55148; &#45576;&#51032; &#44592;&#49256;&#51060;&#47728; &#45320;&#55148; &#47560;&#51020;&#50640; &#49324;&#46993;&#51032; &#45824;&#49345;&#51064; &#45236; &#49457;&#51204;&#51012; &#45908;&#47101;&#55184; &#44163;&#51060;&#45768; &#50696;&#47336;&#49332;&#47128;&#50640; &#45224;&#50500; &#51080;&#45716; &#45320;&#55148; &#51088;&#45376;&#46308;&#51060; &#51204;&#51137;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v20 v21" data-usfm="EZK.24.20+EZK.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.24.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#50640;&#49828;&#44180;&#51060; &#54665;&#54620; &#45824;&#47196; &#51077;&#49696;&#51012; &#44032;&#47532;&#51648; &#50506;&#44256; &#52488;&#49345;&#51665; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.24.23"><span class="label">23</span><span class="content">&#46160;&#44148;&#51004;&#47196; &#47672;&#47532;&#47484; &#49912;&#47588;&#44256; &#49888;&#48156;&#51012; &#49888;&#51008; &#52292; &#49836;&#54140;&#54616;&#51648;&#46020; &#50506;&#44256; &#50872;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45320;&#55148; &#51396; &#46412;&#47928;&#50640; &#49632;&#51092;&#54624; &#44163;&#51060;&#47728; &#49436;&#47196; &#48148;&#46972;&#48372;&#44256; &#53444;&#49885;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.24.24"><span class="label">24</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50640;&#49828;&#44180;&#51060; &#45320;&#55148;&#50640;&#44172; &#54616;&#45208;&#51032; &#54364;&#51669;&#51060; &#46112; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#44536;&#44032; &#54665;&#54616;&#45716; &#45824;&#47196; &#54624; &#44163;&#51060;&#45796;. &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47732; &#45320;&#55148;&#45716; &#45236;&#44032; &#51452; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.24.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45236;&#44032; &#44536;&#46308;&#51032; &#55192;&#44284; &#51088;&#46993;&#44284; &#47560;&#51020;&#51032; &#44592;&#49256;&#51064; &#49457;&#51204;&#44284; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#50630;&#50528;&#45716; &#44536; &#45216;&#50640;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.24.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.24.26"><span class="label">26</span><span class="content">&#46020;&#47581;&#52432; &#45208;&#50728; &#51088;&#44032; &#45320;&#50640;&#44172; &#50752;&#49436; &#44536; &#49548;&#49885;&#51012; &#51204;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.24.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.24.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#45348; &#51077;&#51060; &#50676;&#47140; &#44536;&#50752; &#47568;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#45348;&#44032; &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#52376;&#47100; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#54364;&#51669;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
