<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch26" data-usfm="EZK.26">
            <div class="label">26</div><div class="s"><span class="heading">&#46160;&#47196;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.26.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 11&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#50612;&#45712; &#45804; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.26.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#46160;&#47196;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54616;&#50668; &#8216;&#47564;&#48124;&#51032; &#47928;&#44284; &#44057;&#51008; &#50696;&#47336;&#49332;&#47128;&#51060; &#48149;&#49332;&#45208;&#44256; &#54889;&#54224;&#54644;&#51276;&#51004;&#45768; &#45236;&#44032; &#48264;&#50689;&#51012; &#45572;&#47532;&#44172; &#46104;&#50632;&#45796;&#8217; &#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.26.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#46160;&#47196;&#50556;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#47566;&#51008; &#45208;&#46972;&#44032; &#45320;&#47484; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#48148;&#45796;&#51032; &#54028;&#46020;&#52376;&#47100; &#48128;&#47140;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.26.4"><span class="label">4</span><span class="content">&#45348; &#49457;&#48317;&#51012; &#54028;&#44340;&#54616;&#44256; &#45320;&#51032; &#47581;&#45824;&#47484; &#54736; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45348;&#44172;&#49436; &#48512;&#49828;&#47084;&#44592;&#47484; &#50424;&#50612; &#48260;&#47140; &#45320;&#47484; &#50500;&#47924;&#44163;&#46020; &#50630;&#45716; &#48148;&#50948;&#47196; &#47564;&#46308; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.26.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#48148;&#45796; &#44032;&#50868;&#45936; &#49567;&#50500;&#50732;&#46972; &#50612;&#48512;&#46308;&#51060; &#44536;&#47932; &#47568;&#47532;&#45716; &#44275;&#51060; &#46112; &#44163;&#51060;&#45796;. &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45796;. &#47566;&#51008; &#45208;&#46972;&#46308;&#51060; &#45320;&#47484; &#50557;&#53448;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.26.6"><span class="label">6</span><span class="content">&#45320;&#51032; &#48376;&#53664;&#50640; &#49324;&#45716; &#51088;&#46308;&#51060; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.26.7"><span class="label">7</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#50728; &#49464;&#49345;&#51032; &#50773;&#51064; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#51060;&#45132;&#50612;&#45236;&#50612; &#45320; &#46160;&#47196;&#47484; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#44032; &#48513;&#51901;&#50640;&#49436; &#47568;&#44284; &#51204;&#52264;&#50752; &#44592;&#48337;&#45824;&#47484; &#44054;&#52632; &#45824;&#44400;&#51012; &#51060;&#45132;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.26.8"><span class="label">8</span><span class="content">&#45320;&#51032; &#48376;&#53664;&#50640; &#49324;&#45716; &#51088;&#46308;&#51012; &#52860;&#47196; &#51453;&#51068; &#44163;&#51060;&#47728; &#46608; &#45320;&#47484; &#52824;&#47140;&#44256; &#49324;&#45796;&#47532;&#47484; &#49464;&#50864;&#47728; &#53664;&#49457;&#51012; &#49939;&#44256; &#53360; &#48169;&#54056;&#47484; &#44054;&#52628;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.26.9"><span class="label">9</span><span class="content">&#44277;&#49457;&#53748;&#47196; &#45348; &#49457;&#48317;&#51012; &#52824;&#44256; &#49632;&#47581;&#52824;&#47196; &#45348; &#47581;&#45824;&#47484; &#54728;&#47932; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.26.10"><span class="label">10</span><span class="content">&#44536; &#47568;&#46308;&#51060; &#51068;&#51004;&#53412;&#45716; &#47676;&#51648;&#44032; &#45320;&#47484; &#46244;&#45934;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#45320;&#51032; &#54028;&#44340;&#46108; &#49457;&#47928;&#51004;&#47196; &#46308;&#50612;&#44040; &#46412; &#47568;&#44284; &#51204;&#52264;&#50752; &#44592;&#48337;&#45824;&#44032; &#51648;&#45208;&#44032;&#45716; &#49548;&#47532;&#50640; &#45348; &#49457;&#48317;&#51060; &#51652;&#46041;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.26.11"><span class="label">11</span><span class="content">&#44536; &#47568;&#46308;&#51060; &#45320;&#51032; &#44144;&#47532;&#47484; &#55081;&#50424;&#44256; &#51648;&#45208;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#52860;&#47196; &#45348; &#48177;&#49457;&#51012; &#51453;&#51060;&#44256; &#45320;&#51032; &#44144;&#45824;&#54620; &#46028;&#44592;&#46181;&#51012; &#46405;&#50640; &#45336;&#50612;&#46888;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.26.12"><span class="label">12</span><span class="content">&#45348; &#51116;&#47932;&#51012; &#48764;&#50519;&#44256; &#45320;&#51032; &#49345;&#54408;&#51012; &#50557;&#53448;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#46608; &#45348; &#49457;&#51012; &#54736;&#44256; &#45320;&#51032; &#51339;&#51008; &#51665;&#46308;&#51012; &#47924;&#45320;&#46888;&#47532;&#44256; &#45320;&#51032; &#46028;&#44284; &#47785;&#51116;&#50752; &#54028;&#44340;&#46108; &#47784;&#46304; &#48512;&#49828;&#47084;&#44592;&#47484; &#48148;&#45796;&#50640; &#45912;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.26.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#45432;&#47019;&#49548;&#47532;&#47484; &#44536;&#52824;&#44172; &#54616;&#44256; &#45320;&#51032; &#49688;&#44552; &#49548;&#47532;&#44032; &#45796;&#49884; &#46308;&#47532;&#51648; &#50506;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.26.14"><span class="label">14</span><span class="content">&#45320;&#47484; &#50500;&#47924;&#44163;&#46020; &#50630;&#45716; &#48148;&#50948;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;. &#45348;&#44032; &#44536;&#47932; &#47568;&#47532;&#45716; &#44275;&#51060; &#46104;&#44256; &#45796;&#49884;&#45716; &#51116;&#44148;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.26.15"><span class="label">15</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46160;&#47196;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#47924;&#45320;&#51656; &#46412; &#54644;&#50504; &#51648;&#48169;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#49324;&#49345;&#51088;&#46308;&#51032; &#48708;&#47749; &#49548;&#47532;&#47484; &#46307;&#44256; &#44277;&#54252;&#50640; &#46504;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.26.16"><span class="label">16</span><span class="content">&#44536; &#46412;&#50640; &#49452; &#45208;&#46972;&#51032; &#47784;&#46304; &#50773;&#46308;&#51060; &#50773;&#50948;&#50640;&#49436; &#45236;&#47140; &#50505;&#50500; &#44536;&#46308;&#51032; &#50773;&#48373;&#44284; &#49688;&#45459;&#51008; &#50743;&#51012; &#48279;&#50612; &#48260;&#47532;&#44256; &#46405;&#50640; &#51452;&#51200;&#50505;&#50500; &#45348;&#44032; &#45817;&#54620; &#51068;&#51012; &#48372;&#44256; &#46504; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.26.17"><span class="label">17</span><span class="content">&#45320;&#47484; &#50948;&#54644; &#51060;&#47088; &#50528;&#44032;&#47484; &#48512;&#47484; &#44163;&#51060;&#45796;. &#8216;&#54637;&#54644;&#51088;&#46308;&#51060; &#49332;&#45912; &#50976;&#47749;&#54620; &#49457;&#51060;&#50668;, &#45320;&#50752; &#45348; &#48177;&#49457;&#51060; &#48148;&#45796;&#50640;&#49436; &#47561;&#44053;&#54616;&#50668; &#54644;&#48320;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#46504;&#44172; &#54616;&#45908;&#45768; &#45348;&#44032; &#50612;&#46523;&#44172; &#54616;&#45796;&#44032; &#47581;&#54616;&#50688;&#45716;&#44032;! </span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.26.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#47924;&#45320;&#51648;&#51088; &#54644;&#50504; &#51648;&#48169;&#51060; &#51652;&#46041;&#54616;&#44256; &#45348;&#44032; &#47581;&#54616;&#51088; &#48148;&#45796;&#51032; &#49452;&#46308;&#51060; &#45440;&#46972;&#45716;&#44396;&#45208;.&#8217; </span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.26.19"><span class="label">19</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#45320;&#47484; &#51452;&#48124;&#51060; &#50630;&#45716; &#46020;&#49884;&#52376;&#47100; &#54889;&#54224;&#54620; &#49457;&#51060; &#46104;&#44172; &#54616;&#44256; &#44618;&#51008; &#48148;&#45815;&#47932;&#47196; &#45320;&#47484; &#45934;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.26.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#51648;&#50725; &#44396;&#45929;&#51060;&#47196; &#45236;&#47140;&#48372;&#45236; &#50715;&#45216; &#49324;&#46988;&#46308;&#44284; &#47564;&#45208;&#44172; &#54616;&#44256; &#51453;&#51008; &#51088;&#46308;&#44284; &#54632;&#44760; &#50689;&#50896;&#55176; &#54889;&#54224;&#54620; &#54616;&#44228;&#50640;&#49436; &#49332;&#44172; &#54616;&#44192;&#45796;. &#45348;&#44032; &#45796;&#49884;&#45716; &#49324;&#46988; &#49324;&#45716; &#44275;&#51060; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51060; &#49464;&#49345;&#50640;&#49436; &#45348;&#44032; &#51080;&#51012; &#44275;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.26.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#54056;&#47581;&#54616;&#44172; &#54616;&#50668; &#45348;&#44032; &#45796;&#49884;&#45716; &#51316;&#51116;&#54616;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45768; &#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#52286;&#51012;&#51648;&#46972;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
