<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch28" data-usfm="EZK.28">
            <div class="label">28</div><div class="s"><span class="heading">&#45348; &#51333;&#47568;&#51060; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;. </span></div><div class="s"><span class="heading">&#45348;&#44032; &#45796;&#49884;&#45716; &#51316;&#51116;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972;.&#8217;&#8221;</span></div><div class="s"><span class="heading">&#46160;&#47196;&#51032; &#50773;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.28.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.28.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#46160;&#47196; &#50773;&#50640; &#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;:&#45348;&#44032; &#44368;&#47564;&#54616;&#50668; &#8216;&#45208;&#45716; &#49888;&#51060;&#45796;. &#45236;&#44032; &#49888;&#46308;&#51032; &#51088;&#47532;, &#44263; &#48148;&#45796; &#51473;&#49900;&#50640; &#50505;&#50520;&#45796;&#8217; &#54616;&#45716;&#44396;&#45208;. &#45348;&#44032; &#49888;&#51064; &#52404;&#54616;&#50668;&#46020; &#45320;&#45716; &#49324;&#46988;&#51060;&#47728; &#49888;&#51060; &#50500;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.28.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#45796;&#45768;&#50648;&#48372;&#45796; &#51648;&#54812;&#47196;&#50892;&#49436; &#44648;&#45803;&#51648; &#47803;&#54624; &#48708;&#48128;&#51060; &#50630;&#45796;&#44256; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.28.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#51648;&#54812;&#50752; &#52509;&#47749;&#51004;&#47196; &#51116;&#47932;&#51012; &#50619;&#50612; &#44552;&#44284; &#51008;&#51012; &#45348; &#52285;&#44256;&#50640; &#49939;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.28.5"><span class="label">5</span><span class="content">&#50557;&#49325;&#48736;&#47480; &#51109;&#49324; &#49688;&#45800;&#51004;&#47196; &#45348; &#51116;&#47932;&#51012; &#45720;&#47160;&#51004;&#45208; &#44536; &#51116;&#47932; &#46412;&#47928;&#50640; &#45348; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.28.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#45348; &#51088;&#49888;&#51012; &#49888;&#52376;&#47100; &#51648;&#54812;&#47213;&#44172; &#49373;&#44033;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.28.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44032;&#51109; &#47924;&#51088;&#48708;&#54620; &#50808;&#44397; &#44400;&#45824;&#47484; &#48520;&#47084; &#45320;&#47484; &#52824;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#52860;&#51012; &#48977;&#50500; &#45348;&#44032; &#51648;&#54812;&#47196; &#50619;&#51008; &#47784;&#46304; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#52824;&#44256; &#45320;&#51032; &#52268;&#46976;&#54620; &#50689;&#44305;&#51012; &#45908;&#47101;&#55176;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.28.8"><span class="label">8</span><span class="content">&#45320;&#47484; &#44618;&#51008; &#44396;&#45929;&#51060;&#50640; &#48736;&#46888;&#47540; &#44163;&#51060;&#45768; &#45348;&#44032; &#48148;&#45796; &#54620;&#44032;&#50868;&#45936;&#49436; &#48708;&#52280;&#54616;&#44172; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.28.9"><span class="label">9</span><span class="content">&#45348;&#44032; &#44536;&#47000;&#46020; &#45320;&#47484; &#51453;&#51060;&#47140;&#45716; &#51088;&#46308; &#50526;&#50640;&#49436; &#45320;&#47484; &#49888;&#51060;&#46972;&#44256; &#47568;&#54616;&#44192;&#45712;&#45264;? &#45320;&#47484; &#51453;&#51060;&#47140;&#45716; &#51088;&#46308;&#51032; &#49688;&#51473;&#50640; &#51080;&#45716; &#45320;&#45716; &#49324;&#46988;&#50640; &#48520;&#44284;&#54624; &#49104; &#49888;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.28.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50808;&#44397;&#51064;&#46308;&#51032; &#49552;&#50640;&#49436; &#44032;&#51109; &#48708;&#52280;&#54616;&#44172; &#51453;&#51012; &#44163;&#51060;&#45796;. &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.28.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.28.12"><span class="label">12</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#46160;&#47196; &#50773;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#47728; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#45716; &#50756;&#51204;&#51032; &#54364;&#48376;&#51004;&#47196; &#51648;&#54812;&#44032; &#52649;&#47564;&#54616;&#44256; &#45208;&#47924;&#46980; &#45936; &#50630;&#51060; &#50500;&#47492;&#45796;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.28.13"><span class="label">13</span><span class="content">&#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#51064; &#50640;&#45940;&#50640; &#51080;&#51004;&#47732;&#49436; &#44054;&#44032;&#51648; &#48372;&#49437;&#51004;&#47196; &#45800;&#51109;&#54616;&#50688;&#51004;&#45768; &#44263; &#54861;&#50725;, &#54889;&#50725;, &#44552;&#44053;&#49437;, &#44048;&#46988;&#49437;, &#54840;&#47560;&#45432;, &#48317;&#50725;, &#52397;&#50725;, &#45224;&#48372;&#49437;, &#48708;&#52712;&#50725;&#51060;&#45796;. &#51060; &#47784;&#46304; &#44163;&#51008; &#54889;&#44552;&#50640; &#48149;&#50500; &#45347;&#51008; &#44163;&#51004;&#47196; &#45348;&#44032; &#52285;&#51312;&#46104;&#45912; &#45216;&#50640; &#45320;&#50640;&#44172; &#51452;&#50612;&#51652; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.28.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#53469;&#54616;&#50668; &#51648;&#53412;&#45716; &#44536;&#47353; &#52380;&#49324;&#47196; &#49464;&#50912;&#51004;&#48064;&#47196; &#45348;&#44032; &#45208;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640; &#51080;&#51004;&#47732;&#49436; &#54868;&#44305;&#49437; &#49324;&#51060;&#47196; &#44152;&#50612;&#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.28.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#52285;&#51312;&#46104;&#45912; &#45216;&#48512;&#53552; &#45348; &#54665;&#50948;&#44032; &#50756;&#48317;&#54616;&#45908;&#45768; &#47560;&#52840;&#45236; &#45348; &#50501;&#51060; &#46300;&#47084;&#45228;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.28.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#47924;&#50669;&#51060; &#48264;&#52285;&#54644;&#51648;&#51088; &#54945;&#54252;&#47484; &#48512;&#47532;&#47728; &#48276;&#51396;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51648;&#53412;&#45716; &#45320; &#44536;&#47353;&#50500;, &#45236;&#44032; &#45320;&#47484; &#45908;&#47101;&#44172; &#50668;&#44200; &#45208;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#45320;&#47484; &#51923;&#50500;&#45236;&#44256; &#54868;&#44305;&#49437; &#44032;&#50868;&#45936;&#49436; &#45320;&#47484; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.28.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#50500;&#47492;&#45796;&#50880; &#46412;&#47928;&#50640; &#44368;&#47564;&#54616;&#50688;&#44256; &#47749;&#49457; &#46412;&#47928;&#50640; &#45348; &#51648;&#54812;&#47484; &#45908;&#47101;&#54804;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#46405;&#50640; &#45912;&#51256; &#45796;&#47480; &#50773;&#46308;&#51032; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.28.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#47566;&#51008; &#51396;&#50752; &#48520;&#48277; &#47924;&#50669;&#51004;&#47196; &#45348; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#51004;&#45768; &#45236;&#44032; &#45348; &#44032;&#50868;&#45936;&#49436; &#48520;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#45320;&#47484; &#53468;&#50892; &#50630;&#50528;&#44256; &#45320;&#47484; &#51648;&#53020; &#48372;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45320;&#47484; &#46405; &#50948;&#50640; &#51116;&#44032; &#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.28.19"><span class="label">19</span><span class="content">&#45320;&#47484; &#50500;&#45716; &#47784;&#46304; &#48124;&#51313;&#51060; &#45320;&#47484; &#48372;&#44256; &#45796; &#45440;&#46972;&#45716;&#44396;&#45208;. &#45348; &#51333;&#47568;&#51060; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#51004;&#45768; &#45348;&#44032; &#45796;&#49884;&#45716; &#51316;&#51116;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#49884;&#46024;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.28.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.28.21"><span class="label">21</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#49884;&#46024;&#51012; &#54693;&#54644; &#44536;&#47484; &#52293;&#47581;&#54616;&#47728; &#50696;&#50616;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.28.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#44536;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#49884;&#46024;&#50500;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#45348; &#44032;&#50868;&#45936;&#49436; &#50689;&#44305;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45348; &#44032;&#50868;&#45936; &#49324;&#45716; &#51088;&#46308;&#51012; &#48268;&#54616;&#50668; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#48372;&#51068; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.28.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#47924;&#49436;&#50868; &#51656;&#48337;&#51012; &#48372;&#45236;&#44256; &#45320;&#51032; &#44144;&#47532;&#50640; &#54588;&#44032; &#55120;&#47476;&#44172; &#54616;&#44192;&#45796;. &#45348;&#44032; &#49324;&#48169;&#50640;&#49436; &#52860;&#45216;&#51032; &#44277;&#44201;&#51012; &#48155;&#50500; &#45348; &#48177;&#49457;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.28.24"><span class="label">24</span><span class="content">&#8220;&#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#51452;&#48320;&#50640; &#44536;&#46308;&#51012; &#47736;&#49884;&#54616;&#47728; &#44032;&#49884;&#52376;&#47100; &#52236;&#47476;&#44256; &#50500;&#54532;&#44172; &#54616;&#45716; &#47803;&#46108; &#45208;&#46972;&#44032; &#50630;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.28.25"><span class="label">25</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#50668;&#47084; &#45208;&#46972;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#51004;&#44256; &#50728; &#49464;&#44228;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#48372;&#51068; &#46412;&#50640; &#44536;&#46308;&#51008; &#45236;&#44032; &#45208;&#51032; &#51333; &#50556;&#44273;&#50640;&#44172; &#51456; &#44536;&#46308;&#51032; &#48376;&#47000; &#46405;&#50640; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.28.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#50504;&#51204;&#54616;&#44172; &#49332;&#47728; &#51665;&#51012; &#51667;&#44256; &#54252;&#46020;&#50896;&#51012; &#44032;&#44992; &#44163;&#51060;&#45768; &#44536;&#46308;&#51012; &#44032;&#49884;&#52376;&#47100; &#44340;&#47213;&#55176;&#45716; &#51452;&#48320;&#51032; &#47784;&#46304; &#45208;&#46972;&#47484; &#45236;&#44032; &#48268;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#54200;&#55176; &#49332; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
