<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch22" data-usfm="EZK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51032; &#51396;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.22.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#49332;&#51064;&#48276;&#51060; &#46301;&#49892; &#44144;&#47532;&#45716; &#51060; &#49457;&#51012; &#45348;&#44032; &#49900;&#47928;&#54616;&#44192;&#45712;&#45264;? &#44536;&#47111;&#45796;&#47732; &#51060; &#49457;&#51060; &#54665;&#54620; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068;&#51012; &#50508;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.22.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#51060; &#49457;&#50640; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#50864;&#49345;&#51012; &#49452;&#44608;&#51004;&#47196; &#45348; &#51088;&#49888;&#51012; &#45908;&#47101;&#55180; &#49457;&#50500;,</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.22.4"><span class="label">4</span><span class="content">&#45348;&#44032; &#49332;&#51064;&#54616;&#50668; &#51396;&#47484; &#51667;&#44256; &#50864;&#49345;&#51012; &#49452;&#44200; &#51088;&#49888;&#51012; &#45908;&#47101;&#54804;&#51004;&#48064;&#47196; &#45348; &#45216;&#51060; &#44032;&#44620;&#50912;&#44256; &#45348; &#46412;&#44032; &#45796; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#47484; &#51060;&#48169; &#45208;&#46972;&#51032; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44256; &#50728; &#49464;&#49345;&#51032; &#50883;&#51020;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.22.5"><span class="label">5</span><span class="content">&#50501;&#47749; &#45458;&#44256; &#54844;&#46976;&#54620; &#46020;&#49884;&#50556;, &#50896;&#44540; &#44033;&#52376;&#50640; &#51080;&#45716; &#51088;&#46308;&#51060; &#45796; &#45320;&#47484; &#51312;&#47217;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.22.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#45348; &#44032;&#50868;&#45936; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#51008; &#47784;&#46160; &#51088;&#44592; &#44428;&#47141;&#51012; &#45224;&#50857;&#54616;&#50668; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.22.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#48512;&#47784;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#45208;&#44536;&#45348;&#47484; &#54617;&#45824;&#54616;&#47728; &#44256;&#50500;&#50752; &#44284;&#48512;&#50640;&#44172; &#54588;&#54644;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.22.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#45208;&#51032; &#44144;&#47337;&#54620; &#44163;&#51012; &#50629;&#49888;&#50668;&#44592;&#44256; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#54804;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.22.9"><span class="label">9</span><span class="content">&#46608; &#45348; &#44032;&#50868;&#45936;&#45716; &#45224;&#51012; &#51453;&#51060;&#47140;&#44256; &#51473;&#49345;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256; &#49328; &#50948;&#51032; &#50864;&#49345; &#49888;&#51204;&#50640;&#49436; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#45716; &#51088;&#46020; &#51080;&#51004;&#47728; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#45716; &#51088;&#46020; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.22.10"><span class="label">10</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52840;&#49345;&#51012; &#45908;&#47101;&#55180; &#51088;&#46020; &#51080;&#51004;&#47728; &#50900;&#44221;&#51473;&#50640; &#51080;&#45716; &#50668;&#51064;&#51012; &#44053;&#44036;&#54616;&#45716; &#51088;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.22.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#45348; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#50883;&#51032; &#50500;&#45236;&#50752; &#44036;&#51020;&#54616;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#51088;&#44592; &#47728;&#45712;&#47532;&#47484; &#45908;&#47101;&#55176;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#51088;&#44592; &#51060;&#48373; &#50668;&#46041;&#49373;&#51012; &#45908;&#47101;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.22.12"><span class="label">12</span><span class="content">&#44536;&#49104;&#47564; &#50500;&#45768;&#46972; &#45348; &#44032;&#50868;&#45936;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#45516;&#47932;&#51012; &#48155;&#51008; &#51088;&#46020; &#51080;&#51004;&#47728; &#51060;&#51088;&#47484; &#48155;&#50500; &#51060;&#51061;&#51012; &#45224;&#44592;&#44256; &#51088;&#44592; &#51060;&#50883;&#51012; &#52265;&#52712;&#54620; &#51088;&#46020; &#51080;&#51004;&#45768; &#44536;&#46308;&#51008; &#45796; &#45208;&#47484; &#51082;&#50612;&#48260;&#47160;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.22.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#45348; &#44032;&#50868;&#45936; &#48512;&#45817;&#54620; &#51060;&#46301;&#51012; &#50619;&#51008; &#51088;&#46308;&#44284; &#49332;&#51064;&#51088;&#46308;&#51012; &#45236;&#44032; &#51452;&#47673;&#51004;&#47196; &#52824;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.22.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49900;&#54032;&#54616;&#45716; &#45216;&#50640; &#45348; &#47560;&#51020;&#51060; &#44204;&#46356;&#44192;&#45712;&#45264;? &#45348; &#49552;&#50640; &#55192;&#51060; &#51080;&#44192;&#45712;&#45264;? &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#48152;&#46300;&#49884; &#51060;&#47344; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.22.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45348; &#48177;&#49457;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#44256; &#45320;&#50640;&#44172;&#49436; &#45908;&#47084;&#50868; &#44163;&#51012; &#50756;&#51204;&#55176; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.22.16"><span class="label">16</span><span class="content">&#50728; &#49464;&#49345;&#51060; &#48372;&#45716; &#45936;&#49436; &#45348;&#44032; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45768; &#45348;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.22.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.22.18"><span class="label">18</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45208;&#50640;&#44172; &#52236;&#44732;&#44592;&#52376;&#47100; &#46104;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50857;&#44305;&#47196; &#49549;&#50640; &#51080;&#45716; &#44396;&#47532;&#45208; &#51452;&#49437;&#51060;&#45208; &#52384;&#51060;&#45208; &#45225;&#44284; &#44057;&#50500;&#49436; &#51008;&#51012; &#51228;&#44144;&#54620; &#52236;&#44732;&#44592;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.22.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46308;&#51060; &#45796; &#52236;&#44732;&#44592;&#52376;&#47100; &#50424;&#47784;&#50630;&#45716; &#51088;&#46308;&#51060; &#46104;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50500;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.22.20"><span class="label">20</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51008;&#51060;&#45208; &#44396;&#47532;&#45208; &#52384;&#51060;&#45208; &#45225;&#51060;&#45208; &#51452;&#49437;&#51012; &#50857;&#44305;&#47196;&#50640; &#45347;&#44256; &#48520;&#47196; &#45433;&#51060;&#45716; &#44163;&#52376;&#47100; &#45208;&#51032; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#47784;&#50500; &#44536; &#49457;&#50640; &#51665;&#50612; &#45347;&#44256; &#45433;&#50668; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.22.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#51004;&#44256; &#45236; &#48516;&#45432;&#51032; &#48520;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#49116;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.22.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51008; &#51008;&#51060; &#50857;&#44305;&#47196;&#50640;&#49436; &#45433;&#45716; &#44163;&#52376;&#47100; &#44144;&#44592;&#49436; &#45433;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#48516;&#45432;&#47484; &#44536;&#46308; &#50948;&#50640; &#50143;&#51008; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.22.23"><span class="label">23</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.22.24"><span class="label">24</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#46308;&#51032; &#46405;&#51060; &#44144;&#47337;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#44536; &#46405;&#51012; &#48268;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.22.25"><span class="label">25</span><span class="content">&#44536; &#46405;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#47673;&#51060;&#47484; &#48372;&#44256; &#51004;&#47476;&#47105;&#44144;&#47532;&#45716; &#49324;&#51088;&#50752; &#44057;&#45796;. &#44536;&#46308;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#45224;&#51032; &#44552;&#51204;&#44284; &#48372;&#47932;&#51012; &#48764;&#50519;&#44256; &#44536; &#46405;&#51032; &#47566;&#51008; &#50668;&#51088;&#46308;&#51012; &#44284;&#48512;&#47196; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.22.26"><span class="label">26</span><span class="content">&#46608; &#44536; &#46405; &#51228;&#49324;&#51109;&#46308;&#51008; &#45236; &#50984;&#48277;&#51012; &#48276;&#54616;&#44256; &#45208;&#51032; &#44144;&#47337;&#54620; &#44163;&#51012; &#45908;&#47101;&#54804;&#51004;&#47728; &#44144;&#47337;&#54620; &#44163;&#44284; &#49549;&#46108; &#44163;&#51012; &#44396;&#48324;&#54616;&#51648; &#50506;&#50520;&#44256; &#48512;&#51221;&#54620; &#44163;&#44284; &#44648;&#45143;&#54620; &#44163;&#51032; &#52264;&#51060;&#51216;&#51012; &#44032;&#47476;&#52824;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#45236; &#50504;&#49885;&#51068;&#51012; &#51473;&#49884;&#54616;&#51648;&#46020; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#45908;&#47101;&#55192;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.22.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#51221;&#48512; &#44288;&#47532;&#46308;&#51008; &#47673;&#51060;&#47484; &#52258;&#45716; &#51060;&#47532;&#52376;&#47100; &#48512;&#45817;&#54620; &#51060;&#46301;&#51012; &#50619;&#44592; &#50948;&#54644; &#54588;&#47484; &#55128;&#47532;&#44256; &#49324;&#46988;&#51012; &#51453;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.22.28"><span class="label">28</span><span class="content">&#50696;&#50616;&#51088;&#46308;&#51008; &#45812;&#51012; &#54924;&#52832;&#54616;&#46319;&#51060; &#44536;&#46308;&#51032; &#51396;&#47484; &#45934;&#50612; &#51452;&#44256; &#44144;&#51667;&#46108; &#54872;&#49345;&#51012; &#48372;&#47728; &#50633;&#53552;&#47532; &#50696;&#50616;&#51012; &#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648; &#50506;&#51008; &#44163;&#46020; &#8216;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.22.29"><span class="label">29</span><span class="content">&#51060; &#46405; &#48177;&#49457;&#51008; &#52265;&#52712;&#54616;&#44256; &#44053;&#53448;&#54616;&#47728; &#44032;&#45212;&#54616;&#44256; &#48520;&#49933;&#54620; &#51088;&#47484; &#50613;&#50517;&#54616;&#44256; &#50808;&#44397;&#51064;&#51012; &#48512;&#45817;&#54616;&#44172; &#54617;&#45824;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.22.30"><span class="label">30</span><span class="content">&#8220;&#49457;&#48317;&#51012; &#49939;&#44256; &#45236;&#44032; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#47803;&#54616;&#46020;&#47197; &#49457;&#51060; &#47924;&#45320;&#51652; &#44275;&#50640; &#48260;&#54000;&#44256; &#49436;&#49436; &#45208;&#47484; &#47561;&#51012; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#52286;&#50520;&#51004;&#45208; &#45208;&#45716; &#44536;&#47088; &#49324;&#46988;&#51012; &#52286;&#51012; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.22.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#48516;&#45432;&#47484; &#44536;&#46308; &#50948;&#50640; &#50143;&#44256; &#45236; &#48516;&#45432;&#51032; &#48520;&#47196; &#44536;&#46308;&#51012; &#49340;&#53020; &#44536;&#46308;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
