<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch25" data-usfm="EZK.25">
            <div class="label">25</div><div class="s"><span class="heading">&#50516;&#47788;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.25.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#50516;&#47788; &#49324;&#46988; &#46308;&#51012; &#54693;&#54644; &#50696;&#50616;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.25.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#55148;&#45716; &#45236; &#49457;&#51204;&#51060; &#45908;&#47101;&#54784;&#51648;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#51060; &#54889;&#54224;&#54644;&#51648;&#47728; &#50976;&#45796; &#48177;&#49457;&#51060; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#45716; &#44163;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.25.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#46041;&#48169; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148; &#46405;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256; &#44144;&#52376;&#47484; &#51221;&#54616;&#50668; &#45320;&#55148; &#44284;&#51068;&#44284; &#50864;&#50976;&#47484; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.25.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46989;&#48148;&#49457;&#51012; &#45209;&#53440;&#51032; &#47785;&#52488;&#51648;&#47196; &#47564;&#46308;&#44256; &#50516;&#47788; &#49324;&#46988;&#51032; &#46405;&#51012; &#50577;&#46524;&#51032; &#55092;&#49885;&#52376;&#47196; &#47564;&#46308; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.25.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#47581;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#49552;&#48905;&#51012; &#52824;&#44256; &#48156;&#51012; &#44396;&#47476;&#47728; &#51312;&#49548;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.25.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49552;&#51012; &#54196;&#49436; &#45320;&#55148;&#47484; &#52824;&#44256; &#45320;&#55148;&#47484; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#50557;&#53448;&#54616;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#47736;&#47581;&#49884;&#53020; &#45320;&#55148; &#45208;&#46972;&#47484; &#51648;&#49345;&#50640;&#49436; &#50630;&#50528; &#48260;&#47532;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#50517;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v7" data-usfm="EZK.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.25.8"><span class="label">8</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47784;&#50517;&#44284; &#49464;&#51068;&#51060; &#50976;&#45796;&#46020; &#45796;&#47480; &#47784;&#46304; &#51060;&#48169; &#45208;&#46972;&#50752; &#47560;&#52268;&#44032;&#51648;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.25.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47784;&#50517;&#51032; &#44397;&#44221;&#51012; &#51648;&#53412;&#45716; &#50500;&#47492;&#45796;&#50868; &#49457; &#48295;&#65293;&#50668;&#49884;&#47803;&#44284; &#48148;&#50508;&#65293;&#48064;&#50728;&#44284; &#44592;&#47028;&#45796;&#51076;&#51060; &#44277;&#44201;&#51012; &#48155;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.25.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50516;&#47788;&#44284; &#54632;&#44760; &#47784;&#50517;&#51012; &#46041;&#48169; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51032; &#49548;&#50976;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45768; &#47784;&#50517;&#51060; &#49464;&#49345;&#50640;&#49436; &#45796;&#49884;&#45716; &#44592;&#50613;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.25.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47784;&#50517;&#51012; &#48268;&#54616;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50640;&#46036;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.25.12"><span class="label">12</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#50640;&#46036;&#51060; &#50976;&#45796;&#47484; &#52432;&#49436; &#50896;&#49688;&#47484; &#44058;&#50520;&#51004;&#45208; &#50640;&#46036;&#51008; &#44536;&#44163; &#46412;&#47928;&#50640; &#53356;&#44172; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.25.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#49552;&#51012; &#54196;&#44256; &#50640;&#46036;&#51012; &#52432;&#49436; &#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#51453;&#51060;&#44256; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#44192;&#45796;. &#45936;&#47564;&#50640;&#49436;&#48512;&#53552; &#46300;&#45800;&#44620;&#51648; &#49324;&#46988;&#46308;&#51060; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.25.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#49552;&#51004;&#47196; &#50640;&#46036;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#44192;&#45796;. &#44536;&#46308;&#51060; &#50640;&#46036;&#50640;&#44172; &#45236; &#45824;&#49888; &#48516;&#54400;&#51060;&#54624; &#44163;&#51060;&#45768; &#50640;&#46036;&#51008; &#45236;&#44032; &#48372;&#48373;&#54616;&#45716; &#51460;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48660;&#47112;&#49483;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.25.15"><span class="label">15</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50715;&#45216;&#48512;&#53552; &#48373;&#49688;&#54616;&#44256;&#51088; &#50521;&#49900;&#51012; &#54408;&#44256; &#50501;&#51032;&#50752; &#51201;&#45824;&#44048;&#51004;&#47196; &#50976;&#45796;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.25.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#49552;&#51012; &#54196;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52824;&#44256; &#44536;&#47131; &#49324;&#46988;&#51012; &#50424;&#50612; &#48260;&#47532;&#47728; &#54644;&#48320;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.25.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#54840;&#46104;&#44172; &#48268;&#54616;&#44256; &#53356;&#44172; &#48372;&#48373;&#54616;&#50668; &#45236; &#48516;&#54400;&#51060;&#47484; &#54616;&#47732; &#44536;&#51228;&#49436;&#50556; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
