<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch2" data-usfm="EZK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50696;&#50616;&#51088;&#47196; &#48512;&#47492;&#48155;&#51008; &#50640;&#49828;&#44180;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.2.1"><span class="label">1</span><span class="content">&#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51068;&#50612;&#45208;&#44144;&#46972;. &#45236;&#44032; &#45320;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45796;&#8221; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.2.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#47568;&#50432;&#54616;&#49892; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#45208;&#50640;&#44172; &#46308;&#50612;&#50752;&#49436; &#45208;&#47484; &#51068;&#51004;&#53020; &#49464;&#50912;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#44032; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.2.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45236;&#44032; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;, &#44263; &#45208;&#47484; &#48176;&#48152;&#54616;&#45716; &#48124;&#51313;&#50640;&#44172; &#48372;&#45240;&#45796;. &#44536;&#46308;&#51008; &#44536; &#51312;&#49345;&#46308;&#52376;&#47100; &#48276;&#51396;&#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#45208;&#47484; &#44144;&#50669;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.2.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#48852;&#48852;&#49828;&#47101;&#44256; &#44256;&#51665;&#49828;&#47088; &#48177;&#49457;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#45240;&#45796;. &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#51204;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#48176;&#49888;&#54620; &#51088;&#46308;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45348; &#47568;&#51012; &#46307;&#46304;&#51648; &#50504; &#46307;&#46304;&#51648; &#51201;&#50612;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#50696;&#50616;&#51088;&#44032; &#51080;&#45796;&#45716; &#44163;&#47564;&#51008; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.2.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#48708;&#47197; &#52244;&#47112;&#50752; &#44032;&#49884;&#50640; &#46168;&#47084;&#49912;&#51060;&#44256; &#51204;&#44040; &#44032;&#50868;&#45936; &#49332;&#51648;&#46972;&#46020; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#48176;&#49888;&#54620; &#51088;&#46308;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#44536;&#46308;&#51012; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#48152;&#50669;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;. &#46307;&#46304;&#51648; &#50504; &#46307;&#46304;&#51648; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236; &#47568;&#51012; &#51204;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.2.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45236; &#47568;&#51012; &#47749;&#49900;&#54616;&#44256; &#44536;&#46308;&#52376;&#47100; &#48152;&#50669;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#51077;&#51012; &#48268;&#47532;&#44256; &#45236;&#44032; &#45320;&#50640;&#44172; &#51452;&#45716; &#44163;&#51012; &#48155;&#50500; &#47673;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.2.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#48372;&#45768; &#49552; &#54616;&#45208;&#44032; &#45208;&#47484; &#54693;&#54644; &#48855;&#52432;&#51256; &#51080;&#50632;&#44256; &#44536; &#49552;&#50640;&#45716; &#46160;&#47336;&#47560;&#47532; &#52293;&#51060; &#51536;&#50612;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.2.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#45236; &#50526;&#50640;&#49436; &#44536; &#46160;&#47336;&#47560;&#47532;&#47484; &#54204; &#46412; &#48372;&#45768; &#50504;&#54030;&#51004;&#47196; &#44544;&#51060; &#51080;&#45716;&#45936; &#53444;&#49885;&#44284; &#49836;&#54548;&#44284; &#51116;&#50521;&#51032; &#47568;&#51060; &#44592;&#47197;&#46104;&#50612; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
