<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch20" data-usfm="EZK.20">
            <div class="label">20</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#44144;&#50669;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.20.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196;&#47196; &#51105;&#54784;&#50728; &#51648; 7&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 5&#50900; 10&#51068;&#50640; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; &#47751; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48380; &#47568;&#51060; &#51080;&#50612; &#45236; &#50526;&#50640; &#50752;&#49436; &#50505;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.20.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.20.3"><span class="label">3</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#47932;&#51004;&#47140;&#44256; &#50772;&#45712;&#45264;? &#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#47931;&#45716; &#44163;&#51012; &#45236;&#44032; &#50857;&#45225;&#54616;&#51648; &#50506;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.20.4"><span class="label">4</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#44536;&#46308;&#51012; &#49900;&#47928;&#54616;&#44192;&#45712;&#45264;? &#44536;&#47111;&#45796;&#47732; &#45320;&#45716; &#44536; &#51312;&#49345;&#46308;&#51060; &#54665;&#54620; &#45908;&#47084;&#50868; &#51068;&#51012; &#44536;&#46308;&#50640;&#44172; &#50508;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.20.5"><span class="label">5</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;:&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#53469;&#54616;&#44256; &#51060;&#51665;&#53944;&#50640;&#49436; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#45208;&#47484; &#45208;&#53440;&#45244; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54616;&#47728; &#8216;&#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45796;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.20.6"><span class="label">6</span><span class="content">&#44536; &#45216; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#51665;&#53944;&#50640;&#49436; &#44536;&#46308;&#51012; &#51060;&#45132;&#50612;&#45236;&#50612; &#45236;&#44032; &#44536;&#46308;&#51012; &#50948;&#54644; &#47560;&#47144;&#54644; &#45459;&#51008; &#46405;, &#44263; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54616;&#47728; &#47784;&#46304; &#46405; &#51473;&#50640;&#49436; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.20.7"><span class="label">7</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#45320;&#55148;&#44032; &#49324;&#46993;&#54616;&#45716; &#44536; &#45908;&#47084;&#50868; &#50864;&#49345;&#46308;&#51012; &#45912;&#51256; &#48260;&#47532;&#44256; &#51060;&#51665;&#53944;&#51032; &#44144;&#51667;&#46108; &#49888;&#46308;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.20.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#45208;&#47484; &#48152;&#50669;&#54616;&#44256; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#46308;&#51060; &#49324;&#46993;&#54616;&#45912; &#45908;&#47084;&#50868; &#50864;&#49345;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#44256; &#51060;&#51665;&#53944;&#51032; &#49888;&#46308;&#51012; &#46496;&#45208;&#51648;&#46020; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#46308;&#51060; &#50500;&#51649; &#51060;&#51665;&#53944;&#50640; &#51080;&#51012; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172; &#45236; &#48516;&#45432;&#47484; &#50143;&#50500; &#48516;&#54400;&#51060;&#54616;&#44192;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.20.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51060;&#48169; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#51004;&#47140;&#44256; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44256; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#45208;&#47484; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.20.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45208;&#45716; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#44305;&#50556;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.20.11"><span class="label">11</span><span class="content">&#49692;&#51333;&#54616;&#47732; &#45572;&#44396;&#45208; &#49332; &#49688; &#51080;&#45716; &#48277;&#44284; &#44508;&#51221;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.20.12"><span class="label">12</span><span class="content">&#46608; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#50504;&#49885;&#51068;&#51012; &#51452;&#50612; &#44536;&#46308;&#44284; &#45208; &#49324;&#51060;&#50640; &#51669;&#54364;&#47484; &#49340;&#44172; &#54616;&#44256; &#45236;&#44032; &#44536;&#46308;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.20.13"><span class="label">13</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44305;&#50556;&#50640;&#49436; &#45208;&#47484; &#44144;&#50669;&#54616;&#50668; &#49692;&#51333;&#47564; &#54616;&#47732; &#49332; &#49688; &#51080;&#45716; &#45236; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#44144;&#51208;&#54616;&#47728; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#50756;&#51204;&#55176; &#45908;&#47101;&#54804;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#45208;&#51032; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#50143;&#50500; &#44536;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#44192;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.20.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#51064;&#46020;&#54644; &#45236;&#45716; &#44163;&#51012; &#47785;&#44201;&#54620; &#51060;&#48169; &#45208;&#46972; &#50526;&#50640;&#49436; &#45208;&#45716; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#51004;&#47140;&#44256; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.20.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#46405;, &#44263; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54616;&#47728; &#47784;&#46304; &#46405; &#51473;&#50640;&#49436; &#44032;&#51109; &#50500;&#47492;&#45796;&#50868; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#44305;&#50556;&#50640;&#49436; &#47609;&#49464;&#54616;&#47728; &#47568;&#54620; &#44163;&#51008;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.20.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#45236; &#47749;&#47161;&#51012; &#44144;&#51208;&#54616;&#44256; &#45236; &#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47728; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#44256; &#50724;&#55176;&#47140; &#44536; &#47560;&#51020;&#50640; &#50864;&#49345; &#49452;&#44592;&#44592;&#47484; &#45908; &#51339;&#50500;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.20.17"><span class="label">17</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#45208;&#45716; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.20.18"><span class="label">18</span><span class="content">&#50724;&#55176;&#47140; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8216;&#45320;&#55148;&#45716; &#45320;&#55148; &#51312;&#49345;&#46308;&#51032; &#44508;&#48276;&#51012; &#46384;&#47476;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#48277;&#51012; &#51648;&#53412;&#51648; &#47568;&#47728; &#44536;&#46308;&#51032; &#50864;&#49345;&#51004;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.20.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45320;&#55148;&#45716; &#45236; &#48277;&#50640; &#49692;&#51333;&#54616;&#44256; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.20.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;. &#51060;&#44163;&#51060; &#45320;&#55148;&#50752; &#45208; &#49324;&#51060;&#50640; &#47610;&#51008; &#44228;&#50557;&#51032; &#54364;&#44032; &#46104;&#50612; &#45236;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#49345;&#44592;&#49884;&#53020; &#51460; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.20.21"><span class="label">21</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536; &#51088;&#49552;&#46308;&#46020; &#45208;&#47484; &#44144;&#50669;&#54616;&#50688;&#51004;&#47728; &#49692;&#51333;&#54616;&#47732; &#49332; &#49688; &#51080;&#45716;&#45936;&#46020; &#45236; &#48277;&#51012; &#50612;&#44592;&#44256; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47728; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#54804;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44305;&#50556;&#50640;&#49436; &#45236; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#50143;&#50500; &#48516;&#54400;&#51060; &#54616;&#44192;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.20.22"><span class="label">22</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#45236;&#44032; &#44536;&#46308;&#51012; &#51064;&#46020;&#54644; &#45236;&#45716; &#44163;&#51012; &#47785;&#44201;&#54620; &#51060;&#48169; &#45208;&#46972; &#50526;&#50640;&#49436; &#45208;&#45716; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#51004;&#47140;&#44256; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.20.23"><span class="label">23</span><span class="content">&#45208;&#45716; &#46608; &#44536;&#46308;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#44192;&#45796;&#44256; &#44305;&#50556;&#50640;&#49436; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.20.24"><span class="label">24</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45236; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#45236; &#48277;&#51012; &#47924;&#49884;&#54616;&#47728; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#45908;&#47101;&#55176;&#44256; &#44536; &#51312;&#49345;&#46308;&#51032; &#50864;&#49345;&#51012; &#49324;&#47784;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.20.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#46308;&#51060; &#51339;&#51648; &#47803;&#54620; &#48277;&#44284; &#49332;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#44508;&#51221;&#51012; &#52292;&#53469;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.20.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#51109;&#45224;&#51012; &#51228;&#47932;&#47196; &#46300;&#47140; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#46020;&#47197; &#45236;&#48260;&#47140; &#46164; &#44163;&#51008; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#50668; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.20.27"><span class="label">27</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;:&#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51312;&#49345;&#46308;&#46020; &#45208;&#47484; &#48176;&#49888;&#54616;&#50668; &#45208;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.20.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50557;&#49549;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54664;&#51012; &#46412; &#44536;&#46308;&#51060; &#45458;&#51008; &#49328;&#44284; &#51086;&#51060; &#47924;&#49457;&#54620; &#45208;&#47924;&#47484; &#48372;&#44256; &#44144;&#44592;&#49436; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#48516;&#54693;&#54616;&#47728; &#49696;&#51012; &#46384;&#47476;&#44256; &#51228;&#49324;&#47484; &#51648;&#45252;&#51004;&#47196; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.20.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#44032; &#52286;&#50500;&#44032;&#45716; &#49328;&#45817;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8217; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44163;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648; &#8216;&#48148;&#47560;&#8217;&#47196; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49900;&#54032;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="verse v29" data-usfm="EZK.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.20.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#51204;&#54616;&#46972;. &#8216;&#45320;&#55148;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#52376;&#47100; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#44256; &#45908;&#47084;&#50868; &#50864;&#49345;&#51012; &#51923;&#50500;&#45796;&#45768;&#47728; &#52285;&#45376;&#51667;&#51012; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.20.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#44032; &#45320;&#55148; &#50500;&#46308;&#51012; &#48520;&#50640; &#53468;&#50892; &#51228;&#47932;&#47196; &#48148;&#52824;&#44256; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#45320;&#55148; &#47784;&#46304; &#50864;&#49345;&#51004;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#44256; &#51080;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#47931;&#45716; &#44163;&#51012; &#45236;&#44032; &#50612;&#46523;&#44172; &#50857;&#45225;&#54616;&#44192;&#45712;&#45264;? &#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#47931;&#45716; &#44163;&#51012; &#45236;&#44032; &#51208;&#45824;&#47196; &#50857;&#45225;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.20.32"><span class="label">32</span><span class="content">&#8220;&#8216;&#45320;&#55148;&#45716; &#51060;&#48169; &#45208;&#46972; &#49324;&#46988;&#46308;&#52376;&#47100; &#46104;&#50612;&#49436; &#45208;&#47924;&#45208; &#46028;&#51012; &#49709;&#48176;&#54616;&#44256; &#49910;&#45796;&#44256; &#47568;&#54620;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148; &#49373;&#44033;&#45824;&#47196; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.20.33"><span class="label">33</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#53360; &#45733;&#47141;&#44284; &#55192;&#44284; &#48516;&#45432;&#47196; &#45320;&#55148;&#47484; &#45796;&#49828;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZK.20.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#53360; &#45733;&#47141;&#44284; &#55192;&#44284; &#48516;&#45432;&#47196; &#45320;&#55148;&#47484; &#51060;&#48169; &#45208;&#46972;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#47728; &#45320;&#55148;&#47484; &#55145;&#50612;&#51652; &#45208;&#46972;&#50640;&#49436; &#47784;&#50500;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.20.35"><span class="label">35</span><span class="content">&#51060;&#48169; &#45208;&#46972;&#51032; &#44305;&#50556;&#47196; &#51064;&#46020;&#54616;&#44256; &#44144;&#44592;&#49436; &#45320;&#55148;&#47484; &#45824;&#47732;&#54616;&#50668; &#49900;&#47928;&#54616;&#46104;</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.20.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45240; &#54980;&#50640; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51012; &#49900;&#47928;&#54620; &#44163;&#52376;&#47100; &#45320;&#55148;&#47484; &#49900;&#47928;&#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.20.37"><span class="label">37</span><span class="content">2&#45236;&#44032; &#45320;&#55148;&#47484; &#45800;&#45800;&#55176; &#45800;&#49549;&#54616;&#50668; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53412;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="EZK.20.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.20.38"><span class="label">38</span><span class="content">&#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45208;&#50640;&#44172; &#48152;&#50669;&#54620; &#51088;&#50752; &#48276;&#51396;&#54620; &#51088;&#47484; &#45236;&#44032; &#45796; &#51228;&#44144;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#49332;&#44256; &#51080;&#45716; &#46405;&#50640;&#49436; &#45236;&#44032; &#44536;&#46308;&#51012; &#45208;&#50724;&#44172; &#54624;&#51648;&#46972;&#46020; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#45716; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.20.39"><span class="label">39</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#44032; &#45149;&#44620;&#51648; &#50864;&#49345;&#51012; &#49452;&#44592;&#44192;&#45796;&#44256; &#44256;&#51665;&#54620;&#45796;&#47732; &#44032;&#49436; &#45320;&#55148; &#47691;&#45824;&#47196; &#54616;&#50668;&#46972;. &#44536;&#47084;&#45208; &#54980;&#50640;&#45716; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48516;&#47749;&#55176; &#49692;&#51333;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148; &#50696;&#47932;&#44284; &#50864;&#49345;&#51004;&#47196; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908; &#51060;&#49345; &#45908;&#47101;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.20.40"><span class="label">40</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#46405;&#51032; &#44144;&#47337;&#54620; &#49328;, &#44263; &#51060;&#49828;&#46972;&#50648;&#51032; &#45458;&#51008; &#49328;&#50640;&#49436; &#45320;&#55148; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51060; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#47728; &#45208;&#45716; &#45320;&#55148;&#47484; &#44592;&#49240;&#44172; &#48155;&#50500;&#46308;&#51060;&#44256; &#46608; &#44144;&#44592;&#49436; &#45320;&#55148; &#50696;&#47932;&#44284; &#52395;&#50676;&#47588;&#50752; &#45320;&#55148; &#44144;&#47337;&#54620; &#51228;&#47932;&#51012; &#45796; &#50836;&#44396;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="EZK.20.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EZK.20.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#48169; &#45208;&#46972;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#44256; &#45320;&#55148;&#47484; &#55145;&#50612;&#51276;&#45912; &#45208;&#46972;&#50640;&#49436; &#47784;&#50500;&#46308;&#51068; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#47196; &#48155;&#44256; &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#45320;&#55148;&#47484; &#53685;&#54644; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EZK.20.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EZK.20.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#50557;&#49549;&#54620; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#45320;&#55148;&#47484; &#51064;&#46020;&#54644; &#46308;&#51068; &#46412;&#50640; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="EZK.20.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZK.20.43"><span class="label">43</span><span class="content">&#44144;&#44592;&#49436; &#45320;&#55148;&#45716; &#45320;&#55148; &#54665;&#50948;&#50752; &#51088;&#49888;&#51012; &#45908;&#47101;&#55180; &#47784;&#46304; &#49548;&#54665;&#51012; &#44592;&#50613;&#54616;&#44256; &#45320;&#55148;&#44032; &#54665;&#54620; &#50501;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148; &#51088;&#49888;&#51012; &#51613;&#50724;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.20.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.20.44"><span class="label">44</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148; &#50501;&#54620; &#54665;&#50948;&#50752; &#45908;&#47084;&#50868; &#49548;&#54665;&#45824;&#47196; &#45320;&#55148;&#47484; &#48268;&#54616;&#51648; &#50506;&#44256; &#45236; &#51060;&#47492;&#51012; &#50948;&#54644; &#45320;&#55148;&#47484; &#45320;&#44536;&#47101;&#44172; &#45824;&#54616;&#44192;&#45796;. &#44536; &#46412;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#45224;&#51901;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v44" data-usfm="EZK.20.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.20.45"><span class="label">45</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.20.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.20.46"><span class="label">46</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45224;&#51901;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;. &#45320;&#45716; &#45224;&#51901;&#51012; &#54693;&#54644; &#50808;&#52824;&#47728; &#45348;&#44189;&#51032; &#49340;&#47548; &#51648;&#45824;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#46972;:</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.20.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.20.47"><span class="label">47</span><span class="content">&#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#45320;&#50640;&#44172; &#48520;&#51012; &#45459;&#51012; &#44163;&#51060;&#45796;. &#44536; &#48520;&#51060; &#45320;&#51032; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924;&#50752; &#47560;&#47480; &#45208;&#47924;&#47484; &#45796; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;. &#44536; &#47609;&#47148;&#54620; &#48520;&#44867;&#51008; &#44732;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45224;&#50640;&#49436; &#48513;&#44620;&#51648; &#50728; &#51648;&#47732;&#51060; &#44536; &#48520;&#50640; &#49352;&#44620;&#47587;&#44172; &#53448; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="EZK.20.47"><span class="content">  </span></span><span class="verse v48" data-usfm="EZK.20.48"><span class="label">48</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#48520;&#51012; &#51068;&#51004;&#53416; &#44163;&#51012; &#50508; &#44163;&#51060;&#45768; &#44536; &#48520;&#51060; &#44732;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.20.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.20.49"><span class="label">49</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#44536;&#46308;&#51008; &#45236;&#44032; 3&#45720; &#50508;&#50500;&#46307;&#51648; &#47803;&#54616;&#45716; &#48708;&#50976;&#47564; &#47568;&#54620;&#45796;&#44256; &#48520;&#54217;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
