<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch29" data-usfm="EZK.29">
            <div class="label">29</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.29.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 10&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 10&#50900; 12&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.29.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#51012; &#52293;&#47581;&#54616;&#44256; &#44536;&#50752; &#47784;&#46304; &#51060;&#51665;&#53944; &#46405;&#51012; &#54693;&#54616;&#50668; &#50696;&#50616;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.29.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#44536;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#50556;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54620;&#45796;. &#45320;&#45716; &#44053;&#50640; &#45572;&#50892; &#51080;&#45716; &#44144;&#45824;&#54620; &#44340;&#47932;&#51060;&#45796;. &#45320;&#45716; &#51060; &#45208;&#51068;&#44053;&#51060; &#45348; &#44163;&#51060;&#47728; &#45320;&#47484; &#50948;&#54644; &#45348;&#44032; &#51060;&#44163;&#51012; &#47564;&#46308;&#50632;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.29.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44040;&#44256;&#47532;&#47196; &#45348; &#53553;&#51012; &#45040;&#44256; &#45348; &#44053;&#51032; &#44256;&#44592;&#44032; &#45348; &#48708;&#45720;&#50640; &#48537;&#44172; &#54616;&#47728; &#45348; &#48708;&#45720;&#50640; &#48537;&#51008; &#47784;&#46304; &#44256;&#44592;&#50752; &#54632;&#44760; &#45320;&#47484; &#44053;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.29.5"><span class="label">5</span><span class="content">&#45320;&#50752; &#45348; &#44053;&#51032; &#47784;&#46304; &#44256;&#44592;&#47484; &#44305;&#50556;&#50640; &#44536;&#45824;&#47196; &#48260;&#47140; &#46168; &#44163;&#51060;&#45768; &#45348;&#44032; &#46405;&#50640; &#46504;&#50612;&#51256;&#49436; &#47931;&#55176;&#51648; &#47803;&#54620; &#52292; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#47484; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#50640;&#44172; &#47673;&#51060;&#47196; &#51452;&#44172; &#46104;&#47732;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.29.6"><span class="label">6</span><span class="content">&#51060;&#51665;&#53944;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44040;&#45824;&#47196; &#47564;&#46304; &#51648;&#54049;&#51060;&#50640; &#48520;&#44284;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.29.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#49552;&#51004;&#47196; &#45320;&#47484; &#51105;&#51004;&#47732; &#45348;&#44032; &#48512;&#49436;&#51256;&#49436; &#44536;&#46308;&#51032; &#50612;&#44648;&#47484; &#52258;&#50632;&#44256; &#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#44592;&#45824;&#47732; &#45348;&#44032; &#48512;&#47084;&#51256;&#49436; &#44536;&#46308;&#51032; &#54728;&#47532;&#47484; &#48708;&#53952;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.29.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#52860;&#51012; &#45320;&#50640;&#44172; &#48372;&#45236; &#45348; &#48177;&#49457;&#44284; &#51664;&#49849;&#51012; &#45796; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.29.9"><span class="label">9</span><span class="content">&#51060;&#51665;&#53944; &#46405;&#51060; &#54889;&#54224;&#54620; &#48520;&#47784;&#51648;&#44032; &#46104;&#47732; &#45348; &#48177;&#49457;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51060; &#45208;&#51068;&#44053;&#51060; &#45348; &#44163;&#51060;&#47728; &#45348;&#44032; &#44536;&#44163;&#51012; &#47564;&#46308;&#50632;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.29.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50752; &#45348; &#44053;&#46308;&#51012; &#52432;&#49436; &#48513;&#51004;&#47196; &#48121;&#46028;&#50640;&#49436;&#48512;&#53552; &#45224;&#51004;&#47196; &#50500;&#49828;&#50756;, &#44263; &#50640;&#54000;&#50724;&#54588;&#50500; &#44397;&#44221;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#51665;&#53944; &#46405;&#51012; &#54889;&#54224;&#54620; &#48520;&#47784;&#51648;&#47196; &#47564;&#46308;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.29.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#44536; &#46405;&#51012; &#48159;&#44256; &#51648;&#45208;&#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; 40&#45380; &#46041;&#50504; &#44536; &#46405;&#50640; &#49324;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.29.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944;&#47484; &#49464;&#49345;&#50640;&#49436; &#44032;&#51109; &#54889;&#54224;&#54620; &#46405;&#51004;&#47196; &#47564;&#46308; &#44163;&#51060;&#45768; &#44536; &#49457;&#46308;&#51060; 40&#45380; &#46041;&#50504; &#54224;&#54728;&#44032; &#46108; &#52292; &#48260;&#47140;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#48516;&#49328;&#49884;&#53020; &#49464;&#44228; &#44033;&#52376;&#47196; &#55145;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.29.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. 40&#45380;&#51060; &#45149;&#45216; &#47924;&#47157;&#50640; &#45236;&#44032; &#49464;&#44228; &#44033;&#52376;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#45796;&#49884; &#47784;&#50500;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.29.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51032; &#50896;&#49345;&#53468;&#47484; &#54924;&#48373;&#49884;&#53412;&#44256; &#44536;&#46308;&#51032; &#48376;&#53664;&#51064; &#51060;&#51665;&#53944; &#45224;&#48512;&#51032; &#48148;&#46300;&#47196;&#49828; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#48372;&#51096;&#44163;&#50630;&#45716; &#45208;&#46972;&#47484; &#51060;&#47344; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.29.15"><span class="label">15</span><span class="content">&#44536;&#44163;&#51008; &#45208;&#46972; &#51473;&#50640;&#49436;&#46020; &#51228;&#51068; &#55192;&#50630;&#45716; &#45208;&#46972;&#44032; &#46104;&#50612; &#45796;&#47480; &#45208;&#46972; &#50948;&#50640; &#50732;&#46972;&#49436;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#44536;&#46308;&#51012; &#50557;&#49548; &#48124;&#51313;&#51004;&#47196; &#47564;&#46308; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#45796;&#47480; &#45208;&#46972;&#47484; &#51648;&#48176;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.29.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#46020;&#50880;&#51012; &#50619;&#51004;&#47140;&#44256; &#45908; &#51060;&#49345; &#51060;&#51665;&#53944;&#47484; &#51032;&#51648;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#51060;&#51665;&#53944;&#47484; &#49373;&#44033;&#54624; &#46412;&#47560;&#45796; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#51032; &#46020;&#50880;&#51012; &#50619;&#51004;&#47140;&#44256; &#54664;&#45912; &#44163;&#51060; &#53360; &#51096;&#47803;&#51076;&#51012; &#44648;&#45803;&#44256; &#45236;&#44032; &#51452; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.29.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 27&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#50900; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.29.18"><span class="label">18</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#46160;&#47196;&#47484; &#52824;&#45712;&#46972;&#44256; &#51088;&#44592; &#48337;&#49324;&#46308;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51012; &#45208;&#47476;&#44172; &#54616;&#50668; &#44536;&#46308;&#51032; &#47672;&#47532;&#44032; &#44620;&#51648;&#44256; &#50612;&#44648;&#44032; &#48279;&#44200;&#51276;&#51004;&#45208; &#44536;&#50752; &#44536; &#44400;&#45824;&#44032; &#49688;&#44256;&#54620; &#45824;&#44032;&#47484; &#51204;&#54784; &#50619;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.29.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51060;&#51665;&#53944; &#46405;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#44032; &#44536; &#46405;&#51012; &#50557;&#53448;&#54616;&#50668; &#47784;&#46304; &#51116;&#47932;&#51012; &#44032;&#51256;&#44040; &#44163;&#51060;&#45768; &#51060;&#44163;&#51060; &#44536; &#44400;&#45824;&#44032; &#49688;&#44256;&#54620; &#45824;&#44032;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.29.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#47484; &#50948;&#54644; &#49688;&#44256;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536; &#45824;&#44032;&#47196; &#51060;&#51665;&#53944;&#47484; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.29.21"><span class="label">21</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#45236;&#44032; 2&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50715;&#45216;&#51032; &#50689;&#44305;&#51012; &#46104;&#52286;&#44172; &#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#46308;&#51012; &#49688; &#51080;&#46020;&#47197; &#45348; &#51077;&#51012; &#50676;&#50612; &#47568;&#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
