<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch32" data-usfm="EZK.32">
            <div class="label">32</div><div class="s"><span class="heading">&#48148;&#47196;&#50640; &#45824;&#54620; &#50528;&#44032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.32.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 12&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 12&#50900; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208; &#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.32.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#50528;&#44032;&#47484; &#48520;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45348;&#44032; &#47784;&#46304; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#51210;&#51008; &#49324;&#51088;&#52376;&#47100; &#54665;&#49464;&#54616;&#44256; &#51080;&#51004;&#45208; &#45320;&#45716; &#45208;&#51068; &#44053;&#48320;&#51032; &#54620; &#47560;&#47532; &#50501;&#50612;&#50640; &#48520;&#44284;&#54616;&#45796;. &#45348;&#44032; &#44053;&#51012; &#55064;&#51219;&#44256; &#45796;&#45768;&#47732;&#49436; &#48156;&#47196; &#55129;&#53461;&#47932;&#51012; &#51068;&#51004;&#53020; &#44053;&#51012; &#45908;&#47101;&#55176;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.32.3"><span class="label">3</span><span class="content">&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972;. &#45236;&#44032; &#47566;&#51008; &#48124;&#51313;&#46308;&#44284; &#54632;&#44760; &#45236; &#44536;&#47932;&#51012; &#45320;&#50640;&#44172; &#45912;&#51656; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45236; &#44536;&#47932;&#47196; &#45320;&#47484; &#45132;&#50612;&#45236;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.32.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#46405;&#50640; &#45912;&#51656; &#44163;&#51060;&#45768; &#44277;&#51473;&#51032; &#49352;&#46308;&#44284; &#46405;&#51032; &#47784;&#46304; &#51664;&#49849;&#51060; &#50752;&#49436; &#45320;&#47484; &#47673;&#44256; &#48176;&#48512;&#47484; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.32.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45348; &#49332;&#51012; &#50668;&#47084; &#49328;&#50640; &#55145;&#50612; &#48260;&#47532;&#44256; &#45348; &#49884;&#52404;&#47196; &#44264;&#51676;&#44592;&#47484; &#47700;&#50872; &#44163;&#51060;&#47728; </span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.32.6"><span class="label">6</span><span class="content">&#45348; &#54588;&#47196; &#55136;&#48849; &#46405;&#51012; &#51201;&#49492; &#49328;&#50640;&#44620;&#51648; &#48120;&#52824;&#44172; &#54616;&#44256; &#44536; &#54588;&#47196; &#44060;&#52380;&#51012; &#52292;&#50864;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.32.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#49548;&#47736;&#54624; &#46412;&#50640; &#54616;&#45720;&#51012; &#44032;&#47532;&#44256; &#48324;&#51012; &#50612;&#46177;&#44172; &#54616;&#47728; &#54644;&#47484; &#44396;&#47492;&#51004;&#47196; &#44032;&#47540; &#44163;&#51060;&#45768; &#45804;&#46020; &#48731;&#51012; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.32.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#51032; &#47784;&#46304; &#48731;&#51012; &#45348; &#50948;&#50640;&#49436; &#50612;&#46177;&#44172; &#54616;&#50668; &#45348; &#46405;&#50640; &#50612;&#46160;&#50880;&#51060; &#45934;&#51060;&#44172; &#54616;&#47532;&#46972;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.32.9"><span class="label">9</span><span class="content">&#8216;&#45236;&#44032; &#45348; &#54056;&#47581;&#51032; &#49548;&#49885;&#51012; &#51204;&#49464;&#44228;, &#44263; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#45208;&#46972;&#50640;&#44620;&#51648; &#51204;&#54624; &#44163;&#51060;&#45768; &#47566;&#51008; &#45208;&#46972;&#44032; &#48264;&#48124;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.32.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#48372;&#44256; &#47566;&#51008; &#48124;&#51313;&#51060; &#45440;&#46980; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536;&#46308; &#50526;&#50640;&#49436; &#45236; &#52860;&#51012; &#55064;&#46160;&#47484; &#46412;&#50640; &#45348;&#44032; &#45817;&#54620; &#51068;&#47196; &#50773;&#46308;&#51060; &#46160;&#47140;&#50892; &#46504; &#44163;&#51060;&#45796;. &#45348;&#44032; &#54056;&#47581;&#54616;&#45716; &#45216;&#50640; &#44536;&#46308;&#51060; &#47784;&#46160; &#51088;&#44592;&#46308;&#51032; &#49373;&#47749;&#51012; &#50948;&#54644; &#46160;&#47140;&#50892; &#46504;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.32.11"><span class="label">11</span><span class="content">&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972;. &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#52860;&#51060; &#45320;&#47484; &#52832; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.32.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45348; &#48177;&#49457;&#51012; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#47924;&#51088;&#48708;&#54620; &#54253;&#44400;&#46308;&#51032; &#52860;&#45216;&#50640; &#50416;&#47084;&#51648;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45320;&#51032; &#47784;&#46304; &#44368;&#47564;&#51012; &#44734;&#44256; &#45348; &#48177;&#49457;&#51012; &#45796; &#51453;&#51068; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.32.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45320;&#51032; &#47784;&#46304; &#51664;&#49849;&#51012; &#47932;&#44032;&#50640;&#49436; &#51453;&#51068; &#44163;&#51060;&#45768; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060; &#45908; &#51060;&#49345; &#44536; &#47932;&#51012; &#55120;&#47532;&#44172; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.32.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536; &#47932;&#51012; &#47569;&#44172; &#54616;&#50668; &#47932;&#51060; &#44592;&#47492;&#52376;&#47100; &#50976;&#50976;&#55176; &#55120;&#47476;&#44172; &#54616;&#47532;&#46972;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.32.15"><span class="label">15</span><span class="content">&#8216;&#45236;&#44032; &#51060;&#51665;&#53944;&#47484; &#54889;&#54224;&#54616;&#44172; &#54616;&#44256; &#44536; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#50424;&#50612; &#48260;&#47532;&#47728; &#44144;&#44592;&#50640; &#49324;&#45716; &#47784;&#46304; &#48177;&#49457;&#51012; &#52832; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217; </span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.32.16"><span class="label">16</span><span class="content">&#8220;&#51060;&#44163;&#51008; &#49836;&#54588; &#48512;&#47484; &#50528;&#44032;&#51060;&#45796;. &#50728; &#49464;&#44228; &#49324;&#46988;&#46308;&#51060; &#51060;&#51665;&#53944;&#50752; &#44536; &#48177;&#49457;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#47728; &#51060; &#50528;&#44032;&#47484; &#48512;&#47484; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51453;&#51020;&#51032; &#49464;&#44228;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.32.17"><span class="label">17</span><span class="content">&#44536;&#47196;&#48512;&#53552; &#46160; &#51452;&#51068;&#51060; &#51648;&#45212; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.32.18"><span class="label">18</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#51665;&#53944; &#48177;&#49457;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#44256; &#51060;&#51665;&#53944;&#50752; &#44053;&#45824;&#44397; &#44397;&#48124;&#46308;&#51012; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#54616;&#44228;&#50640; &#45236;&#47140;&#48372;&#45236;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.32.19"><span class="label">19</span><span class="content">&#8216;&#45320;&#55148;&#44032; &#45796;&#47480; &#49324;&#46988;&#46308;&#48372;&#45796; &#50500;&#47492;&#45813;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#51453;&#51020;&#51032; &#49464;&#44228;&#47196; &#45236;&#47140;&#44032;&#49436; 2&#44221;&#44148;&#52824; &#50506;&#51008; &#51060;&#48169; &#48124;&#51313;&#46308;&#44284; &#54632;&#44760; &#45572;&#50892;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.32.20"><span class="label">20</span><span class="content">&#8220;&#51060;&#51665;&#53944; &#48177;&#49457;&#46308;&#51008; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;. &#51060;&#48120; &#52860;&#51060; &#44536;&#46308;&#51012; &#51453;&#51068; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.32.21"><span class="label">21</span><span class="content">&#51648;&#54616;&#50640; &#51080;&#45716; &#50689;&#50885;&#46308;&#51060; &#51060;&#51665;&#53944; &#48177;&#49457;&#44284; &#44536; &#46041;&#47609;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#8216;&#44536;&#46308;&#51060; &#45236;&#47140;&#50752;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#46308;, &#44263; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#45572;&#50912;&#45796;!&#8217; &#54616;&#44256; &#50808;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.32.22"><span class="label">22</span><span class="content">&#8220;&#44144;&#44592;&#50640;&#45716; &#50519;&#49884;&#47532;&#50500;&#46020; &#44536; &#44400;&#45824;&#51032; &#47924;&#45924;&#50640; &#46168;&#47084;&#49912;&#50668; &#51080;&#45716;&#45936; &#44536;&#46308;&#51008; &#45796; &#51204;&#51137;&#53552;&#50640;&#49436; &#51453;&#51008; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.32.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51032; &#47924;&#45924;&#51060; &#51453;&#51020;&#51032; &#49464;&#44228; &#44618;&#51008; &#44275;&#50640; &#51080;&#44256; &#44536; &#44400;&#45824;&#45716; &#44536; &#47924;&#45924; &#51452;&#48320;&#50640; &#51080;&#51004;&#45768; &#44536;&#46308;&#51008; &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45912; &#51088;&#46308;&#47196;&#49436; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#50668; &#50416;&#47084;&#51652; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.32.24"><span class="label">24</span><span class="content">&#8220;&#44144;&#44592;&#50640; &#50648;&#46988;&#51060; &#51080;&#44256; &#44536; &#51452;&#48320;&#50640;&#45716; &#44536; &#44400;&#45824;&#51032; &#47924;&#45924;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536;&#46308;&#51008; &#45796; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#50668; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54620; &#52292; &#51648;&#54616;&#47196; &#45236;&#47140;&#44036; &#51088;&#46308;&#51060;&#45796;. &#44536;&#46308;&#51060; &#49332;&#50500; &#51080;&#51012; &#46412;&#50640;&#45716; &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45908;&#45768; &#51060;&#51228;&#45716; &#51453;&#50612;&#49436; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#49688;&#52824;&#47484; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.32.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#48177;&#49457;&#46308;&#51032; &#47924;&#45924;&#50640; &#46168;&#47084;&#49912;&#50668; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#51088;&#47532;&#47484; &#54196;&#44256; &#45572;&#50912;&#51004;&#47728; &#45796; &#54624;&#47168;&#48155;&#51648; &#47803;&#54616;&#44256; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51060;&#45796;. &#44536;&#46308;&#51060; &#49332;&#50500; &#51080;&#51012; &#46412;&#45716; &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45908;&#45768; &#51060;&#51228;&#45716; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#45572;&#50892; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.32.26"><span class="label">26</span><span class="content">&#8220;&#44144;&#44592;&#50640;&#45716; &#47700;&#49465;&#44284; &#46160;&#48156;&#51060; &#51080;&#51004;&#47728; &#51452;&#48320;&#50640;&#45716; &#44536; &#44400;&#45824;&#51032; &#47924;&#45924;&#46308;&#51060; &#51080;&#45796;. &#44536;&#46308;&#51008; &#45796; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#44256; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51060;&#47728; &#49332;&#50500; &#51080;&#51012; &#46412; &#50728; &#49464;&#49345;&#51012; &#46160;&#47157;&#44172; &#54616;&#45912; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.32.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51088;&#44592; &#47924;&#44592;&#47484; &#44032;&#51648;&#44256; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032; &#52860;&#51012; &#47672;&#47532;&#50640; &#48288;&#44256; &#48169;&#54056;&#47196; &#47800;&#51012; &#45934;&#51008; &#50715;&#45216;&#51032; &#50689;&#50885;&#46308;&#52376;&#47100; &#54868;&#47140;&#54616;&#44172; &#47931;&#55176;&#51648; &#47803;&#54616;&#50688;&#45796;. &#51060; &#50689;&#50885;&#46308;&#51008; &#49332;&#50500; &#51080;&#51012; &#46412; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#45912; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.32.28"><span class="label">28</span><span class="content">&#8220;&#48148;&#47196;&#50556;, &#45320;&#46020; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51453;&#50612; &#54624;&#47168;&#48155;&#51648; &#47803;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#45572;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.32.29"><span class="label">29</span><span class="content">&#8220;&#44144;&#44592;&#50640;&#45716; &#50640;&#46036;&#44284; &#44536;&#51032; &#50773;&#46308;&#44284; &#44536;&#51032; &#47784;&#46304; &#45824;&#49888;&#46308;&#51060; &#51080;&#45796;. &#44536;&#46308;&#51060; &#54620;&#46412;&#45716; &#47561;&#44053;&#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#54624;&#47168;&#48155;&#51648; &#47803;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#51453;&#51008; &#51088;&#51032; &#49464;&#44228;&#50640; &#45572;&#50892; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.32.30"><span class="label">30</span><span class="content">&#48513;&#48169;&#51032; &#47784;&#46304; &#45824;&#49888;&#46308;&#44284; &#47784;&#46304; &#49884;&#46024; &#49324;&#46988;&#46308;&#46020; &#44144;&#44592;&#50640; &#51080;&#45796;. &#44536;&#46308;&#51060; &#54620;&#46412;&#45716; &#47561;&#44053;&#54616;&#50668; &#49464;&#49345; &#49324;&#46988;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#49688;&#52824;&#47484; &#45817;&#54620; &#52292; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#45236;&#47140;&#44032; &#54624;&#47168;&#48155;&#51648; &#47803;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#45572;&#50912;&#44256; &#44396;&#45929;&#51060;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#52824;&#50837;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.32.31"><span class="label">31</span><span class="content">&#8220;&#48148;&#47196;&#50752; &#44536;&#51032; &#44400;&#45824;&#44032; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51032; &#51060; &#47784;&#46304; &#44305;&#44221;&#51012; &#48372;&#44256; &#50948;&#47196;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.32.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#48148;&#47196;&#47484; &#53685;&#54644; &#49464;&#49345; &#49324;&#46988;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#50688;&#51004;&#45208; &#51060;&#51228;&#45716; &#44536;&#50752; &#44536; &#47784;&#46304; &#44400;&#45824;&#44032; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#54624;&#47168;&#48155;&#51648; &#47803;&#54620; &#51088;&#46308; &#44032;&#50868;&#45936; &#45572;&#50872; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
