<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch31" data-usfm="EZK.31">
            <div class="label">31</div><div class="s"><span class="heading">&#48177;&#54693;&#47785;&#50640; &#48708;&#50976;&#46108; &#51060;&#51665;&#53944;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.31.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 11&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 3&#50900; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.31.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#44284; &#44536; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#47564;&#54620; &#50948;&#50628;&#51012; &#44032;&#51652; &#51088;&#44032; &#45572;&#44396;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.31.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#50519;&#49884;&#47532;&#50500;&#47484; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#50519;&#49884;&#47532;&#50500;&#45716; &#54620;&#46412; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#44284; &#44057;&#50520;&#45796;. &#44536; &#44032;&#51648;&#44032; &#50500;&#47492;&#45813;&#44256; &#44536;&#45720;&#51008; &#49714;&#51032; &#44536;&#45720; &#44057;&#51004;&#47728; &#53412;&#45716; &#54616;&#45720; &#45458;&#51060; &#49567;&#50500;&#50732;&#46972; &#44536; &#44845;&#45824;&#44592;&#44032; &#44396;&#47492;&#50640; &#45823;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.31.4"><span class="label">4</span><span class="content">&#47932;&#51060; &#44536; &#45208;&#47924;&#47484; &#44592;&#47476;&#44256; &#44618;&#51008; &#49368;&#51060; &#44536;&#44163;&#51012; &#51088;&#46972;&#44172; &#54616;&#50688;&#51004;&#47728; &#44536;&#44163;&#51060; &#49900;&#44200;&#51652; &#51452;&#48320;&#50640;&#45716; &#44053;&#47932;&#51060; &#55120;&#47476;&#44256; &#44536; &#47932;&#51460;&#44592;&#44032; &#49714;&#51032; &#47784;&#46304; &#45208;&#47924;&#50640; &#48120;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.31.5"><span class="label">5</span><span class="content">&#47932;&#51060; &#47566;&#51004;&#48064;&#47196; &#44536; &#45208;&#47924;&#45716; &#45796;&#47480; &#45208;&#47924;&#48372;&#45796; &#53412;&#44032; &#53356;&#44256; &#44032;&#51648;&#44032; &#47924;&#49457;&#54616;&#50668; &#44600;&#44172; &#48855;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.31.6"><span class="label">6</span><span class="content">&#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#44032; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#44256; &#47784;&#46304; &#46308;&#51664;&#49849;&#51060; &#44536; &#44032;&#51648; &#50500;&#47000;&#49436; &#49352;&#45180;&#47484; &#45235;&#51004;&#47728; &#47784;&#46304; &#44053;&#45824;&#44397;&#46308;&#51060; &#44536; &#44536;&#45720; &#50500;&#47000;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.31.7"><span class="label">7</span><span class="content">&#49100;&#47532;&#44032; &#47932;&#50640; &#44618;&#49689;&#51060; &#48855;&#50632;&#51004;&#48064;&#47196; &#44536; &#45208;&#47924;&#44032; &#53412;&#44032; &#53356;&#44256; &#44032;&#51648;&#44032; &#44600;&#50612; &#47784;&#50577;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.31.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#50640; &#51080;&#45716; &#48177;&#54693;&#47785;&#51060; &#44536;&#44163;&#50640; &#48708;&#54624; &#48148; &#47803; &#46104;&#44256; &#51107;&#45208;&#47924;&#46020; &#44536; &#44032;&#51648;&#47564; &#47803;&#54616;&#47728; &#54540;&#46972;&#53440;&#45320;&#49828;&#46020; &#44536; &#44032;&#51648;&#50752; &#48708;&#44368;&#44032; &#50504; &#46104;&#44256; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#50640; &#51080;&#45716; &#44536; &#50612;&#46500; &#45208;&#47924;&#46020; &#44536; &#50500;&#47492;&#45796;&#50880;&#47564; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.31.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44032;&#51648;&#47484; &#47924;&#49457;&#54616;&#44172; &#54616;&#50668; &#44536; &#45208;&#47924;&#47484; &#50500;&#47492;&#45813;&#44172; &#54616;&#50688;&#45908;&#45768; &#54616;&#45208;&#45784;&#51032; &#46041;&#49328;&#50640; &#51080;&#45716; &#50640;&#45940;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#51060; &#45796; &#49884;&#44592;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.31.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#44163;&#51060; &#54616;&#45720; &#45458;&#51060; &#49567;&#50500; &#53412;&#44032; &#44396;&#47492;&#50640; &#45823;&#51088; &#44536; &#47560;&#51020;&#51060; &#44368;&#47564;&#54644;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.31.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#47484; &#48260;&#47140; &#44053;&#45824;&#44397;&#51032; &#53685;&#52824;&#51088;&#50640;&#44172; &#45336;&#44592;&#44256; &#44536;&#44032; &#54665;&#54620; &#50501;&#50640; &#46384;&#46972; &#44536;&#47484; &#45796;&#47336;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.31.12"><span class="label">12</span><span class="content">&#47924;&#51088;&#48708;&#54620; &#50808;&#44397; &#48124;&#51313;&#46308;&#51060; &#44536;&#47484; &#52237;&#50612; &#48260;&#47160;&#51004;&#48064;&#47196; &#53356;&#44256; &#51089;&#51008; &#45208;&#47924; &#44032;&#51648;&#46308;&#51060; &#44734;&#50668; &#49328;&#44284; &#47784;&#46304; &#44264;&#51676;&#44592;&#50640; &#46504;&#50612;&#51276;&#45796;. &#44536;&#47084;&#51088; &#49464;&#49345; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#47484; &#48260;&#47532;&#44256; &#44536; &#44536;&#45720;&#50640;&#49436; &#46496;&#45228;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.31.13"><span class="label">13</span><span class="content">&#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#46308;&#51060; &#44536; &#45336;&#50612;&#51652; &#45208;&#47924;&#50640; &#50752;&#49436; &#50505;&#44256; &#47784;&#46304; &#46308;&#51664;&#49849;&#51060; &#44536; &#44032;&#51648;&#47484; &#51667;&#48159;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.31.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.31.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#47932;&#44032;&#50640; &#51080;&#45716; &#45208;&#47924;&#46020; &#53412;&#44032; &#53356;&#45796;&#44256; &#54644;&#49436; &#44368;&#47564;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536; &#44845;&#45824;&#44592;&#47484; &#44396;&#47492; &#49549;&#51004;&#47196; &#52432;&#46308;&#51648; &#47803;&#54616;&#44172; &#54616;&#47728; &#47932; &#44277;&#44553;&#51012; &#51096; &#48155;&#45716; &#45208;&#47924;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536;&#52376;&#47100; &#45458;&#51060; &#49567;&#50500;&#50724;&#47476;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536; &#45208;&#47924;&#46308;&#51060; &#47784;&#46160; &#51453;&#50612; &#44396;&#45929;&#51060;&#47196; &#45236;&#47140;&#44032;&#45716; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51648;&#54616;&#50640;&#49436; &#47672;&#47932;&#46020;&#47197; &#46104;&#50612; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.31.15"><span class="label">15</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#45208;&#47924;&#44032; &#51453;&#51020;&#51032; &#49464;&#44228;&#47196; &#45236;&#47140;&#44032;&#45912; &#45216;&#50640; &#45236;&#44032; &#49836;&#54548;&#51032; &#54364;&#49884;&#47196; &#51648;&#54616;&#51032; &#44618;&#51008; &#49368;&#51012; &#45934;&#44256; &#44053;&#46308;&#51012; &#47561;&#50500; &#55120;&#47476;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536; &#45208;&#47924;&#44032; &#51453;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#47112;&#48148;&#45436;&#50640; &#52840;&#50872;&#54620; &#49836;&#54548;&#51060; &#44048;&#46028;&#44172; &#54616;&#44256; &#46308;&#51032; &#47784;&#46304; &#45208;&#47924;&#47484; &#49884;&#46308;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.31.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536;&#44163;&#51012; &#44396;&#45929;&#51060;&#47196; &#45236;&#47140;&#44032;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#51453;&#51020;&#51032; &#49464;&#44228;&#47196; &#45236;&#47140;&#48372;&#45244; &#46412; &#44536; &#46504;&#50612;&#51648;&#45716; &#49548;&#47532;&#50640; &#50728; &#49464;&#44228;&#44032; &#51652;&#46041;&#54616;&#44172; &#54616;&#50688;&#45796;. &#44536;&#46412; &#50640;&#45940;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;, &#44263; &#47932; &#44277;&#44553;&#51012; &#51096; &#48155;&#51008; &#44032;&#51109; &#51339;&#51008; &#45208;&#47924;&#46308;&#51060; &#51648;&#54616;&#50640;&#49436; &#50948;&#47196;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.31.17"><span class="label">17</span><span class="content">&#44536; &#44536;&#45720;&#50640; &#49332;&#45912; &#51088;&#46308;&#44284; &#44536;&#51032; &#46041;&#47609;&#44397;&#46308;&#46020; &#44536;&#50752; &#54632;&#44760; &#47924;&#45924;&#51004;&#47196; &#45236;&#47140;&#44032; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#54616;&#45208;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.31.18"><span class="label">18</span><span class="content">&#8220;&#8216;&#51060;&#51665;&#53944;&#50556;, &#45320;&#45716; &#50640;&#45940;&#51032; &#47784;&#46304; &#45208;&#47924;, &#44263; &#49464;&#44228;&#51032; &#47784;&#46304; &#45208;&#46972; &#51473;&#50640;&#49436; &#53356;&#44256; &#50689;&#54868;&#49828;&#47084;&#50912;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#50640;&#45940;&#51032; &#47784;&#46304; &#45208;&#47924;&#46308;&#44284; &#54632;&#44760; &#51648;&#54616;&#50640; &#45236;&#47140;&#44040; &#44163;&#51060;&#47728; 2&#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#44284; &#54632;&#44760; &#45348;&#44032; &#47736;&#49884;&#54616;&#45716; &#48124;&#51313;&#46308; &#44032;&#50868;&#45936; &#45572;&#50872; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51060; &#48148;&#47196; &#45320; &#48148;&#47196;&#50752; &#45348; &#48177;&#49457;&#51032; &#50868;&#47749;&#51060;&#45796;. &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
