<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#47560;&#47480; &#48904;&#47196; &#44032;&#46301; &#52268; &#44264;&#51676;&#44592;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49552;&#44600;&#51012; &#45712;&#45180;&#45716; &#49692;&#44036; &#44536;&#51032; &#49457;&#47161;&#51060; &#45208;&#47484; &#45936;&#47532;&#44256; &#44032;&#49436; &#54620; &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#46160;&#50632;&#45796;. &#44536; &#44275;&#51008; &#48904;&#47196; &#44032;&#46301; &#52264; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.37.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#44536; &#48904; &#51452;&#50948;&#47484; &#49324;&#48169; &#46028;&#50500;&#45796;&#45776; &#46412; &#48372;&#45768; &#44536; &#44264;&#51676;&#44592; &#48148;&#45797;&#50640; &#45824;&#45800;&#55176; &#47566;&#51008; &#48904;&#44032; &#51080;&#50632;&#51004;&#47728; &#44536; &#48904;&#46308;&#51008; &#50500;&#51452; &#47568;&#46972; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.37.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060; &#48904;&#46308;&#51060; &#49332; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#47564; &#50500;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.37.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#44536;&#45716; &#51060; &#48904;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#47560;&#47480; &#48904;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.37.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#48904;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#49373;&#44592;&#47484; &#45320;&#55148;&#50640;&#44172; &#48520;&#50612;&#45347;&#44192;&#45796;. &#45320;&#55148;&#44032; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.37.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#55192;&#51460;&#51012; &#48537;&#51060;&#44256; &#49332;&#51012; &#51077;&#55176;&#47728; &#44032;&#51453;&#51004;&#47196; &#45934;&#44256; &#45320;&#55148; &#49549;&#50640; &#49373;&#44592;&#47484; &#48520;&#50612;&#45347;&#51012; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#49332; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#47749;&#47161;&#51012; &#48155;&#51008; &#45824;&#47196; &#50696;&#50616;&#54616;&#51088; &#44049;&#51088;&#44592; &#48904;&#44032; &#50880;&#51649;&#51060;&#45716; &#49548;&#47532;&#44032; &#45208;&#45908;&#45768; &#51060;&#48904; &#51200;&#48904;&#44032; &#49436;&#47196; &#48537;&#50612; &#50672;&#44208;&#46104;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.37.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536; &#48904;&#50640; &#55192;&#51460;&#51060; &#49373;&#44592;&#44256; &#49332;&#51060; &#50724;&#47476;&#47728; &#44032;&#51453;&#51060; &#45934;&#50688;&#51004;&#45208; &#44536; &#50504;&#50640; &#49373;&#44592;&#45716; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.37.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#49373;&#44592;&#47484; &#54693;&#54616;&#50668; &#50696;&#50616;&#54616;&#44256; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50808;&#52432;&#46972;. &#8216;&#49373;&#44592;&#50556;, &#49324;&#48169;&#50640;&#49436; &#50752;&#49436; &#51060; &#51453;&#50612; &#51080;&#45716; &#47800;&#50640; &#46308;&#50612;&#44032; &#51060;&#46308;&#51012; &#49332;&#44172; &#54616;&#46972;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#47749;&#47161;&#51012; &#48155;&#51008; &#45824;&#47196; &#50696;&#50616;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#49373;&#44592;&#44032; &#44536;&#46308;&#50640;&#44172; &#46308;&#50612;&#44032;&#45908;&#45768; &#44536;&#46308;&#51060; &#49332;&#50500;&#49436; &#51068;&#50612;&#45208; &#44361;&#51109;&#55176; &#53360; &#44400;&#45824;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060; &#48904;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48177;&#49457;&#51012; &#44032;&#47532;&#53416;&#45796;. &#44536;&#46308;&#51008; &#8216;&#50864;&#47532; &#48904;&#44032; &#47568;&#46992;&#44256; &#50864;&#47532;&#51032; &#55148;&#47581;&#51060; &#49324;&#46972;&#51276;&#51004;&#47728; &#50864;&#47532;&#45716; &#50756;&#51204;&#55176; &#47581;&#54616;&#50688;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.37.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148; &#47924;&#45924;&#51012; &#50676;&#44256; &#45320;&#55148;&#47484; &#44144;&#44592;&#49436; &#45208;&#50724;&#44172; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.37.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148; &#47924;&#45924;&#51012; &#50676;&#44256; &#45320;&#55148;&#47484; &#44144;&#44592;&#49436; &#45208;&#50724;&#44172; &#54624; &#46412; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.37.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148; &#49549;&#50640; &#45236; &#49373;&#44592;&#47484; &#48520;&#50612;&#45347;&#50612; &#45320;&#55148;&#47484; &#49332;&#44172; &#54616;&#44256; &#45320;&#55148;&#47484; &#45320;&#55148; &#48376;&#53664;&#50640; &#51221;&#52265;&#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46412; &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#44163;&#51012; &#47568;&#54616;&#44256; &#49892;&#54665;&#54620; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; </span></div><div class="s"><span class="heading">&#50672;&#54633;&#51012; &#49345;&#51669;&#54620; &#46160; &#47561;&#45824;&#44592;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.37.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#47561;&#45824;&#44592; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#50948;&#50640; 2&#8216;&#50976;&#45796; &#50773;&#44397;&#8217;&#51060;&#46972; &#50416;&#44256; &#46608; &#45796;&#47480; &#47561;&#45824;&#44592; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#50948;&#50640; 3&#8216;&#51060;&#49828;&#46972;&#50648; &#50773;&#44397;&#8217;&#51060;&#46972;&#44256; &#50024;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#45348; &#49552; &#50504;&#50640; &#44536; &#46160; &#47561;&#45824;&#44592; &#45149;&#51012; &#49436;&#47196; &#50672;&#44208;&#54616;&#50668; &#54620; &#47561;&#45824;&#44592;&#52376;&#47100; &#48372;&#51060;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.37.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#8220;&#45348; &#48177;&#49457;&#51060; &#45320;&#50640;&#44172; &#8216;&#51060;&#44163;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#50864;&#47532;&#50640;&#44172; &#47568;&#54644; &#51452;&#51648; &#50506;&#44192;&#49548;?&#8217; &#54616;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.37.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47561;&#45824;&#44592;&#50752; &#50976;&#45796;&#51032; &#47561;&#45824;&#44592;&#47484; &#44208;&#54633;&#54616;&#50668; &#54620; &#47561;&#45824;&#44592;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;. &#46160; &#47561;&#45824;&#44592;&#44032; &#45236; &#49552;&#50640;&#49436; &#54616;&#45208;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.37.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#45320;&#45716; &#45348;&#44032; &#44544; &#50420; &#44536; &#47561;&#45824;&#44592;&#47484; &#44536;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#46308;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.37.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084;&#46972;. &#8216;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44536;&#46308;&#51060; &#51923;&#44200;&#44036; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#49324;&#48169; &#48520;&#47084;&#47784;&#50500; &#44536;&#46308;&#51032; &#48376;&#53664;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.37.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#44536; &#46405; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49328;&#50640;&#49436; &#44536;&#46308;&#51060; &#54620; &#45208;&#46972;&#47484; &#51060;&#47336;&#50612; &#54620; &#50773;&#51060; &#44536;&#46308;&#51012; &#47784;&#46160; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#46160; &#48124;&#51313;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#46160; &#45208;&#46972;&#47196; &#45208;&#45572;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.37.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#50864;&#49345;&#46308;&#44284; &#45908;&#47084;&#50868; &#47932;&#44148;&#46308;&#44284; &#44536;&#46308;&#51032; &#51396;&#50501;&#51004;&#47196; &#45908; &#51060;&#49345; &#51088;&#49888;&#46308;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48276;&#51396;&#54616;&#44256; &#53440;&#46973;&#54620; &#51088;&#47532;&#50640;&#49436; &#44396;&#50896;&#54616;&#50668; &#51221;&#44208;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#8220;&#8216;&#45236; &#51333; &#45796;&#50967;&#44284; &#44057;&#51008; &#50773;&#51060; &#44536;&#46308;&#51032; &#50773;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45796; &#54620; &#47785;&#51088; &#50500;&#47000;&#49436; &#45236; &#48277;&#44284; &#44508;&#51221;&#51012; &#46384;&#47476;&#44256; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.37.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#45236; &#51333; &#50556;&#44273;&#50640;&#44172; &#51456; &#46405;, &#44263; &#44536; &#51312;&#49345;&#46308;&#51060; &#49332;&#45912; &#46405;&#50640; &#51088;&#49552; &#45824;&#45824;&#47196; &#49332; &#44163;&#51060;&#47728; &#45236; &#51333; &#45796;&#50967;&#44284; &#44057;&#51008; &#50773;&#51060; &#50689;&#50896;&#55176; &#44536;&#46308;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.37.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#44284; &#54217;&#54868;&#51032; &#44228;&#50557;&#51012; &#47610;&#44192;&#45796;. &#44536;&#44163;&#51060; &#50689;&#50896;&#54620; &#44228;&#50557;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45236;&#44032; &#44536;&#46308;&#51012; &#44204;&#44256;&#54616;&#44172; &#54616;&#47728; &#48264;&#49457;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308; &#44032;&#50868;&#45936; &#45236; &#49457;&#49548;&#47484; &#50689;&#50896;&#55176; &#49464;&#50892; &#46160;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.37.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#45236; &#52376;&#49548;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#51012; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.37.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#45236; &#49457;&#49548;&#44032; &#50689;&#50896;&#55176; &#44536;&#46308; &#44032;&#50868;&#45936; &#51080;&#44172; &#46112; &#46412; &#47784;&#46304; &#45208;&#46972;&#44032; &#45208;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
