<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch38" data-usfm="EZK.38">
            <div class="label">38</div><div class="s"><span class="heading">&#44257;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.38.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.38.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.38.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#47560;&#44257; &#46405;&#50640; &#51080;&#45716; &#47700;&#49465;&#44284; &#46160;&#48156;&#51032; &#53685;&#52824;&#51088;&#51064; &#44257;&#51012; &#54693;&#54616;&#50668; &#44536;&#47484; &#52293;&#47581;&#54616;&#44256; &#50696;&#50616;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.38.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.38.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#47700;&#49465;&#44284; &#46160;&#48156; &#50773; &#44257;&#50500;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.38.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.38.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#48729; &#46028;&#47140; &#45348; &#53553;&#50640; &#44040;&#44256;&#47532;&#47484; &#45040;&#44256; &#45320;&#51032; &#51204; &#44400;&#45824;, &#44263; &#45320;&#51032; &#47568;&#46308;&#44284; &#50756;&#51204; &#47924;&#51109;&#54620; &#45320;&#51032; &#44592;&#48337;&#46308;&#44284; &#53356;&#44256; &#51089;&#51008; &#48169;&#54056;&#47484; &#44032;&#51648;&#44256; &#52860;&#51012; &#55064;&#46160;&#47476;&#45716; &#45320;&#51032; &#45824;&#44400;&#44284; &#54632;&#44760; &#45320;&#47484; &#45132;&#50612;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.38.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.38.5"><span class="label">5</span><span class="content">&#46608; &#48169;&#54056;&#50752; &#53804;&#44396;&#47484; &#44054;&#52628;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#54168;&#47476;&#49884;&#50500;, &#50640;&#54000;&#50724;&#54588;&#50500;, &#47532;&#48708;&#50500;,</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.38.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.38.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44256;&#47708;&#44284; &#44536; &#47784;&#46304; &#44400;&#45824;&#50752; &#47676; &#48513;&#48169;&#51032; &#48295;&#65293;&#46020;&#44040;&#47560;&#50752; &#44536; &#47784;&#46304; &#44400;&#45824;, &#44263; &#47566;&#51008; &#48177;&#49457;&#51012; &#45320;&#50752; &#54632;&#44760; &#45132;&#50612;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.38.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.38.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#45320;&#45716; &#51456;&#48708;&#54616;&#46972;. &#45320;&#50752; &#45348; &#51452;&#48320;&#50640; &#47784;&#51064; &#47784;&#46304; &#44400;&#45824;&#44032; &#47564;&#48152;&#51032; &#51456;&#48708;&#47484; &#44054;&#52628;&#44256; &#45320;&#45716; &#44536;&#46308;&#51012; &#51648;&#55064;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.38.8"><span class="label">8</span><span class="content">&#47676; &#54999;&#45216;, &#44263; &#47560;&#51648;&#47561; &#46412;&#50640; &#45320;&#45716; &#47749;&#47161;&#51012; &#48155;&#44256; &#51204;&#51137;&#51032; &#52280;&#54868;&#50640;&#49436; &#48373;&#44396;&#46108; &#54620; &#46405;&#51012; &#52840;&#47029;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536; &#48177;&#49457;&#51008; &#50668;&#47084; &#45208;&#46972;&#50640;&#49436; &#47784;&#50668;&#46308;&#50612; &#50724;&#47019;&#46041;&#50504; &#54889;&#54224;&#54664;&#45912; &#51060;&#49828;&#46972;&#50648; &#49328;&#50640; &#51060;&#47476;&#47084; &#51648;&#44552;&#51008; &#47784;&#46160; &#54200;&#50504;&#54616;&#44172; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.38.9"><span class="label">9</span><span class="content">&#45320;&#50752; &#45320;&#51032; &#44400;&#45824;&#50752; &#45320;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#45208;&#46972;&#51032; &#44400;&#45824;&#44032; &#54253;&#54413;&#52376;&#47100; &#44277;&#44201;&#54616;&#50668; &#44536; &#46405;&#51012; &#44396;&#47492;&#52376;&#47100; &#45934;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.38.10"><span class="label">10</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#44257;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536; &#45216;&#50640; &#45348; &#47560;&#51020;&#50640; &#50668;&#47084; &#44032;&#51648; &#49373;&#44033;&#51060; &#51068;&#50612;&#45208;&#49436; &#45348;&#44032; &#50501;&#54620; &#44928;&#47484; &#45236;&#50612;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.38.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.38.11"><span class="label">11</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8216;&#45236;&#44032; &#47924;&#48169;&#48708; &#49345;&#53468;&#51032; &#47560;&#51012;&#46308;&#51012; &#52840;&#47029;&#54616;&#44192;&#45796;. &#49457;&#48317;&#46020; &#50630;&#44256; &#47928;&#51060;&#45208; &#48727;&#51109;&#46020; &#50630;&#51060; &#47560;&#51020; &#45459;&#44256; &#53468;&#54217;&#49828;&#47101;&#44172; &#49332;&#44256; &#51080;&#45716; &#48177;&#49457;&#46308;&#51012; &#45236;&#44032; &#52432;&#49436;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.38.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.38.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51012; &#50557;&#53448;&#54616;&#44192;&#45796;.&#8217; &#44536;&#47084;&#44256;&#49436; &#45348;&#44032; &#54620;&#46412; &#54224;&#54728;&#44032; &#46104;&#50632;&#51004;&#45208; &#51648;&#44552;&#51008; &#49324;&#46988;&#51060; &#49332;&#44256; &#51080;&#45716; &#46405;&#44284; &#50668;&#47084; &#45208;&#46972;&#50640;&#49436; &#47784;&#50668;&#46308;&#50612; &#44032;&#52629;&#44284; &#51116;&#49328;&#51012; &#49548;&#50976;&#54616;&#44256; &#49464;&#49345; &#51473;&#50521;&#50640; &#49332;&#44256; &#51080;&#45716; &#48177;&#49457;&#51012; &#52824;&#47140;&#44256; &#54624; &#46412;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.38.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.38.13"><span class="label">13</span><span class="content">&#49828;&#48148;&#50752; &#46300;&#45800;&#44284; &#45796;&#49884;&#49828;&#51032; &#49345;&#51064;&#46308;&#44284; &#44536; &#47560;&#51012;&#46308;&#51060; &#45320;&#50640;&#44172; &#8216;&#45348;&#44032; &#50557;&#53448;&#54616;&#47084; &#50772;&#45712;&#45264;? &#45348;&#44032; &#45348; &#44400;&#45824;&#47484; &#47784;&#50500; &#51008;&#44284; &#44552;&#44284; &#44032;&#52629;&#44284; &#51116;&#47932;&#51012; &#48764;&#50519;&#50500; &#44536; &#47784;&#46304; &#50557;&#53448;&#47932;&#51012; &#44032;&#51256;&#44032;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.38.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.38.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44257;&#50640;&#44172; &#50696;&#50616;&#54616;&#46972;. &#45320;&#45716; &#44536;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#54217;&#50504;&#54616;&#44172; &#49332;&#44256; &#51080;&#51012; &#46412; &#45348;&#44032; &#44536;&#44163;&#51012; &#47784;&#47476;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.38.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.38.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#47676; &#48513;&#51901; &#46405;&#50640;&#49436; &#49688;&#47566;&#51008; &#44592;&#48337;&#44284; &#47561;&#44053;&#54620; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.38.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.38.16"><span class="label">16</span><span class="content">&#46405;&#51012; &#45934;&#45716; &#44396;&#47492;&#52376;&#47100; &#47792;&#47140;&#50752;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#52832; &#44163;&#51060;&#45796;. &#44257;&#50500;, &#50526;&#51004;&#47196; &#45236;&#44032; &#45320;&#47484; &#48520;&#47084;&#45236;&#50612; &#45236; &#46405;&#51012; &#52824;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#45320;&#47484; &#53685;&#54644;&#49436; &#51060;&#48169; &#48124;&#51313;&#46308;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#50612; &#44536;&#46308;&#51060; &#45208;&#47484; &#50508; &#49688; &#51080;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.38.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.38.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#45716; &#50715;&#45216; &#45236;&#44032; &#45236; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644;&#49436; &#47568;&#54616;&#45912; &#51088;&#44032; &#50500;&#45768;&#45264;? &#44536;&#46412; &#44536;&#46308;&#51008; &#45236;&#44032; &#45320;&#47484; &#45132;&#50612;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52832; &#44163;&#51060;&#46972;&#44256; &#50668;&#47084; &#54644; &#46041;&#50504; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.38.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.38.18"><span class="label">18</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#52824;&#45716; &#45216;&#50640; &#45236; &#48516;&#45432;&#44032; &#52824;&#48128;&#50612; &#50724;&#47484; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.38.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.38.19"><span class="label">19</span><span class="content">&#8220;&#45236;&#44032; &#47609;&#47148;&#54620; &#48516;&#45432;&#47196; &#47568;&#54616;&#51648;&#47564; &#44536; &#45216;&#50640; &#53360; &#51648;&#51652;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#51068;&#50612;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.38.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.38.20"><span class="label">20</span><span class="content">&#48148;&#45796;&#51032; &#44256;&#44592;&#50752; &#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51664;&#49849;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#49373;&#47932;&#46308;&#44284; &#51648;&#47732;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45236; &#50526;&#50640;&#49436; &#46504; &#44163;&#51060;&#47728; &#47784;&#46304; &#49328;&#51060; &#47924;&#45320;&#51648;&#44256; &#51208;&#48317;&#51060; &#46504;&#50612;&#51648;&#47728; &#47784;&#46304; &#49457;&#48317;&#51060; &#46405;&#50640; &#47924;&#45320;&#51256;&#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.38.21"><span class="label">21</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. 2&#45236;&#44032; &#50728;&#44054; &#51116;&#50521;&#51012; &#51068;&#51004;&#53020; &#44257;&#51012; &#52824;&#44192;&#45796;. &#44536; &#44400;&#45824;&#44032; &#51088;&#44592;&#46308;&#45180;&#47532; &#49436;&#47196; &#52860;&#51012; &#46308;&#50612; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.38.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.38.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#46608; &#51656;&#48337;&#44284; &#54588;&#47196; &#44536;&#47484; &#49900;&#54032;&#54624; &#44163;&#51060;&#47728; &#54253;&#50864;&#50752; &#50864;&#48149;&#44284; &#48520;&#44284; &#50976;&#54889;&#51012; &#44536;&#50752; &#44536; &#44400;&#45824;&#50752; &#44536;&#51032; &#47566;&#51008; &#46041;&#47609;&#44397;&#46308;&#50640;&#44172; &#50143;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.38.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.38.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#45208;&#51032; &#50948;&#45824;&#54632;&#44284; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#50612; &#47566;&#51008; &#45208;&#46972;&#44032; &#48372;&#45716; &#45936;&#49436; &#45208;&#47484; &#50508;&#47540; &#44163;&#51060;&#45768; &#44536;&#51228;&#49436;&#50556; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
