<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch33" data-usfm="EZK.33">
            <div class="label">33</div><div class="s"><span class="heading">&#54028;&#49688;&#44988; &#50640;&#49828;&#44180;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.33.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.33.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45348; &#48177;&#49457;&#50640; &#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#45236;&#44032; &#50612;&#46500; &#45208;&#46972;&#50640; &#44400;&#45824;&#47484; &#48372;&#45236;&#44256; &#44536; &#46405; &#48177;&#49457;&#46308;&#51060; &#51088;&#44592;&#46308; &#51473; &#54620; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#54028;&#49688;&#44988;&#51012; &#49464;&#50912;&#45796;&#44256; &#54616;&#51088;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.33.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#51201;&#44400;&#51060; &#52432;&#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#45208;&#54036;&#51012; &#48520;&#50612; &#44536; &#48177;&#49457;&#50640;&#44172; &#44221;&#44256;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.33.4"><span class="label">4</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44256;&#46020; &#44536; &#44221;&#44256;&#47484; &#47924;&#49884;&#54616;&#44256; &#48169;&#49900;&#54616;&#45796;&#44032; &#51201;&#44400;&#51032; &#52860;&#45216;&#50640; &#51453;&#51004;&#47732; &#44536; &#52293;&#51076;&#51008; &#51453;&#51008; &#49324;&#46988; &#51088;&#49888;&#50640;&#44172; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.33.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44256;&#46020; &#44221;&#44256;&#47484; &#47924;&#49884;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44032; &#51453;&#51008; &#44163;&#51008; &#51204;&#51201;&#51004;&#47196; &#44536;&#51032; &#51096;&#47803;&#51060;&#45796;. &#47564;&#51068; &#44536;&#44032; &#44536; &#44221;&#44256;&#47484; &#48155;&#50500;&#46308;&#50688;&#45796;&#47732; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54624; &#49688; &#51080;&#50632;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.33.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536; &#54028;&#49688;&#44988;&#51060; &#51201;&#44400;&#51060; &#50724;&#45716; &#44163;&#51012; &#48372;&#44256;&#46020; &#44221;&#44256;&#51032; &#45208;&#54036;&#51012; &#48520;&#51648; &#50506;&#50500; &#49324;&#46988;&#46308;&#51060; &#51201;&#51032; &#52860;&#45216;&#50640; &#51453;&#51004;&#47732; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51396;&#47196; &#51453;&#44192;&#51648;&#47564; &#45208;&#45716; &#44536;&#46308;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#44536; &#54028;&#49688;&#44988;&#50640;&#44172; &#47932;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.33.7"><span class="label">7</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#54028;&#49688;&#44988;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45236; &#47568;&#51012; &#46307;&#44256; &#45236; &#45824;&#49888; &#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.33.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50501;&#51064;&#50640;&#44172; &#8216;&#50501;&#51064;&#50500;, &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#46412; &#45348;&#44032; &#44536; &#50501;&#51064;&#50640;&#44172; &#44221;&#44256;&#54616;&#50668; &#44536;&#47484; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#44536; &#50501;&#51064;&#51008; &#51088;&#44592; &#51396;&#47196; &#51453;&#44192;&#51648;&#47564; &#45208;&#45716; &#44536;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#45320;&#50640;&#44172; &#47931;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.33.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#44536; &#50501;&#51064;&#50640;&#44172; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#46972;&#44256; &#44221;&#44256;&#54616;&#50668;&#46020; &#44536;&#44032; &#46028;&#50500;&#49436;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#51396; &#46412;&#47928;&#50640; &#51453;&#51012; &#44163;&#51060;&#47728; &#45320;&#50640;&#44172;&#45716; &#50500;&#47924; &#52293;&#51076;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.33.10"><span class="label">10</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;:&#45320;&#55148;&#45716; &#8216;&#50864;&#47532;&#44032; &#50864;&#47532; &#51396;&#50752; &#51096;&#47803; &#46412;&#47928;&#50640; &#51667;&#45580;&#47140; &#49632;&#51092;&#54644; &#44032;&#45716;&#45936; &#50612;&#46523;&#44172; &#49332; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.33.11"><span class="label">11</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45208;&#45716; &#50501;&#51064;&#51060; &#51453;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#50501;&#51064;&#51060; &#50501;&#54620; &#44600;&#50640;&#49436; &#46496;&#45208; &#49324;&#45716; &#44163;&#51012; &#44592;&#48848;&#54620;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45320;&#55148;&#45716; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#46972;! &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#51453;&#51004;&#47140;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.33.12"><span class="label">12</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45348; &#46041;&#51313;&#50640;&#44172; &#47568;&#54616;&#46972;. &#8216;&#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#48276;&#51396;&#54616;&#47732; &#44536;&#51032; &#51032;&#46020; &#44536;&#47484; &#44396;&#50896;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#48708;&#47197; &#50501;&#51064;&#51068;&#51648;&#46972;&#46020; &#50501;&#50640;&#49436; &#46496;&#45208;&#47732; &#44536; &#50501;&#51060; &#44536;&#47484; &#50416;&#47084;&#46888;&#47532;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#51032;&#47196;&#50868; &#51088;&#46972;&#44256; &#54644;&#46020; &#44536;&#44032; &#48276;&#51396;&#54616;&#47732; &#51060;&#51204;&#51032; &#51032;&#47564; &#44032;&#51648;&#44256;&#45716; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.33.13"><span class="label">13</span><span class="content">&#8220;&#45236;&#44032; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#49332; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#50612;&#46020; &#44536;&#44032; &#47564;&#51068; &#51088;&#44592; &#51032;&#47564; &#48127;&#44256; &#50501;&#51012; &#54665;&#54616;&#47732; &#51204;&#50640; &#44536;&#44032; &#54665;&#54620; &#51032;&#47196;&#50868; &#54665;&#50948;&#44032; &#54616;&#45208;&#46020; &#44592;&#50613;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#45716; &#51088;&#44592;&#44032; &#48276;&#54620; &#51396; &#46412;&#47928;&#50640; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.33.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50501;&#51064;&#50640;&#44172; &#8216;&#45320;&#45716; &#51453;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54664;&#51012;&#51648;&#46972;&#46020; &#44536;&#44032; &#47564;&#51068; &#51088;&#44592; &#51396;&#50640;&#49436; &#46496;&#45208; &#49440;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.33.15"><span class="label">15</span><span class="content">&#51204;&#45817;&#47932;&#51060;&#45208; &#54996;&#52828; &#47932;&#44148;&#51012; &#46028;&#47140; &#51452;&#44256; &#49373;&#47749;&#51032; &#48277;&#51012; &#46384;&#47476;&#47728; &#45796;&#49884; &#51396;&#47484; &#51667;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#48516;&#47749;&#55176; &#49332;&#44256; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.33.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#51204;&#50640; &#51648;&#51008; &#51396;&#45716; &#54616;&#45208;&#46020; &#44592;&#50613;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#44032; &#49440;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#48516;&#47749;&#55176; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.33.17"><span class="label">17</span><span class="content">&#8220;&#44536;&#47000;&#46020; &#45348; &#48124;&#51313;&#51008; &#45236;&#44032; &#54665;&#54616;&#45716; &#51068;&#51060; &#44277;&#51221;&#54616;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#51096;&#47803;&#46108; &#44163;&#51008; &#48148;&#47196; &#44536;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.33.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#51032;&#47196;&#50868; &#51088;&#44032; &#44536; &#51032;&#50640;&#49436; &#46496;&#45208; &#50501;&#51012; &#54665;&#54616;&#47732; &#44536;&#45716; &#44536;&#44163; &#46412;&#47928;&#50640; &#51453;&#51012; &#44163;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.33.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#50501;&#51064;&#51060; &#44536; &#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47732; &#44536;&#45716; &#44536;&#44163; &#46412;&#47928;&#50640; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.33.20"><span class="label">20</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#44536;&#47000;&#46020; &#45208; &#50668;&#54840;&#50752;&#44032; &#54665;&#54616;&#45716; &#51068;&#51060; &#44277;&#51221;&#54616;&#51648; &#50506;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#45320;&#55148;&#44032; &#54665;&#54616;&#45716; &#45824;&#47196; &#49900;&#54032;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#54632;&#46973;&#44284; &#50976;&#45796; &#54056;&#47581;&#51032; &#50896;&#51064;</span></div><div class="p"><span class="verse v20" data-usfm="EZK.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.33.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 12&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 10&#50900; 5&#51068;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46020;&#47581;&#52432; &#45208;&#50728; &#50612;&#46500; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#44536; &#49457;&#51060; &#54632;&#46973;&#46104;&#50632;&#45796;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.33.22"><span class="label">22</span><span class="content">&#44536;&#44032; &#50724;&#44592; &#51204;&#45216; &#51200;&#45377;&#50640; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#49552;&#44600;&#51060; &#45236; &#50948;&#50640; &#51080;&#51020;&#51012; &#45712;&#44808;&#45796;. &#45796;&#51020;&#45216; &#50500;&#52840; &#44536;&#44032; &#45208;&#50640;&#44172; &#50772;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#51077;&#51012; &#50676;&#50612; &#51452;&#49512;&#51004;&#48064;&#47196; &#45208;&#45716; &#45908; &#51060;&#49345; &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.33.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.33.24"><span class="label">24</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#49828;&#46972;&#50648;&#51032; &#54889;&#54224;&#54620; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#51060;&#47088; &#47568;&#51012; &#54616;&#44256; &#51080;&#45796;. &#8216;&#50500;&#48652;&#46972;&#54632;&#51008; &#54844;&#51088;&#49436;&#46020; &#51060; &#46405;&#51012; &#49548;&#50976;&#54664;&#45716;&#45936; &#50864;&#47532;&#45716; &#49688;&#44032; &#47566;&#51004;&#48064;&#47196; &#47568;&#54624; &#44163;&#46020; &#50630;&#51060; &#51060; &#46405;&#51008; &#50864;&#47532;&#51032; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.33.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.33.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#44536;&#46308;&#50640;&#44172; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#44032; &#44256;&#44592;&#47484; &#54588;&#51704; &#47673;&#44256; &#50864;&#49345;&#51012; &#49452;&#44592;&#47728; &#49324;&#46988;&#51012; &#51453;&#51060;&#47732;&#49436;&#46020; &#44536; &#46405;&#51012; &#49548;&#50976;&#54616;&#44192;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.33.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.33.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#44032; &#52860;&#51012; &#48127;&#44256; &#50669;&#44200;&#50868; &#51068;&#51012; &#54665;&#54616;&#47728; &#51060;&#50883;&#51032; &#50500;&#45236;&#47484; &#45908;&#47101;&#55176;&#47732;&#49436;&#46020; &#44536; &#46405;&#51012; &#49548;&#50976;&#54616;&#47140;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.33.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.33.27"><span class="label">27</span><span class="content">&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#54224;&#54728;&#44032; &#46108; &#49457;&#50640; &#49324;&#45716; &#51088;&#46308;&#51012; &#52860;&#45216;&#50640; &#50416;&#47084;&#51648;&#44172; &#54616;&#44256; &#46308;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#46308;&#51664;&#49849;&#50640;&#44172; &#47673;&#55176;&#44172; &#54616;&#47728; &#50836;&#49352;&#50752; &#46041;&#44404;&#50640; &#49704;&#50612; &#51080;&#45716; &#51088;&#46308;&#51008; &#47924;&#49436;&#50868; &#51656;&#48337;&#51004;&#47196; &#51453;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.33.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.33.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44536; &#46405;&#51012; &#54889;&#47924;&#51648;&#47196; &#47564;&#46308;&#50612; &#48260;&#47532;&#44192;&#45796;. &#55192;&#51012; &#51088;&#46993;&#54616;&#45912; &#44536;&#46308;&#51032; &#44368;&#47564;&#51060; &#44734;&#51068; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49328;&#46308;&#51060; &#54889;&#54224;&#54616;&#50668; &#44536;&#47532;&#47196; &#51648;&#45208;&#45796;&#45768;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.33.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.33.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#54665;&#54620; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068; &#46412;&#47928;&#50640; &#45236;&#44032; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.33.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.33.30"><span class="label">30</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348; &#48177;&#49457;&#51060; &#49457;&#48317; &#44225;&#44284; &#51665; &#47928;&#44036;&#50640;&#49436; &#45320;&#50640; &#44288;&#54644; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#47728; &#8216;&#51088;, &#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612; &#48372;&#51088;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.33.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.33.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51060; &#54217;&#49548; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#45348; &#50526;&#50640; &#50505;&#50500;&#49436; &#45348; &#47568;&#51012; &#46307;&#51648;&#47564; &#44536;&#46308;&#51008; &#45348; &#47568;&#45824;&#47196; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#46308;&#51060; &#51077;&#51004;&#47196;&#45716; &#49324;&#46993;&#51012; &#47568;&#54616;&#51648;&#47564; &#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#49324;&#47532; &#49324;&#50837;&#51012; &#52292;&#50864;&#45716; &#45936; &#44553;&#44553;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.33.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.33.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#50640;&#44172;&#45716; &#45348;&#44032; &#44256;&#50868; &#47785;&#49548;&#47532;&#47196; &#49324;&#46993;&#51032; &#45432;&#47000;&#47484; &#48512;&#47476;&#47728; &#50501;&#44592;&#47484; &#51096; &#45796;&#47336;&#45716; &#49324;&#46988;&#51004;&#47196;&#48150;&#50640; &#48372;&#51060;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#45348; &#47568;&#51012; &#46307;&#44256;&#46020; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.33.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.33.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#51032; &#47784;&#46304; &#47568;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#44536; &#47568;&#51060; &#51060;&#47336;&#50612;&#51648;&#47732; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308; &#44032;&#50868;&#45936; &#54620; &#50696;&#50616;&#51088;&#44032; &#51080;&#50632;&#51020;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
