<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch30" data-usfm="EZK.30">
            <div class="label">30</div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#50640; &#45824;&#54620; &#50528;&#44032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.30.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.30.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#50696;&#50616;&#54616;&#44256; &#49440;&#54252; &#54616;&#46972;. &#8220;&#45320;&#55148;&#45716; &#8216;&#50500;, &#49836;&#54532;&#45796;. &#44536; &#45216;&#51060;&#50668;!&#8217; &#54616;&#44256; &#50808;&#52432;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.30.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#51060; &#44032;&#44620;&#50912;&#45796;. &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50912;&#51004;&#45768; &#50728; &#49464;&#44228;&#50640; &#51208;&#47581;&#51032; &#45216;&#51060;&#50836; &#54028;&#47736;&#51032; &#45216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.30.4"><span class="label">4</span><span class="content">&#52860;&#51060; &#50752;&#49436; &#51060;&#51665;&#53944;&#47484; &#52832; &#44163;&#51060;&#47728; &#50640;&#54000;&#50724;&#54588;&#50500;&#50640; &#53360; &#48264;&#48124;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#50416;&#47084;&#51656; &#46412; &#51060;&#51665;&#53944;&#51032; &#51116;&#47932;&#51060; &#50557;&#53448;&#45817;&#54624; &#44163;&#51060;&#47728; &#44536; &#45208;&#46972;&#51032; &#53552;&#51204;&#51060; &#47924;&#45320;&#51256;&#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.30.5"><span class="label">5</span><span class="content">&#8220;1&#50640;&#54000;&#50724;&#54588;&#50500;, &#47532;&#48708;&#50500;, &#47532;&#46356;&#50500;, &#50500;&#46972;&#48708;&#50500;, &#44413;, &#44536;&#47532;&#44256; &#44536;&#46308;&#44284; &#46041;&#47609;&#54620; &#45208;&#46972;&#51032; &#44400;&#51064;&#46308;&#46020; &#44536; &#51204;&#51137;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.30.6"><span class="label">6</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#48513;&#51901; &#48121;&#46028;&#50640;&#49436;&#48512;&#53552; &#45224;&#51901; &#50500;&#49828;&#50756;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#51665;&#53944;&#47484; &#51648;&#50896;&#54616;&#45716; &#51088;&#46308;&#51060; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#45768; &#51060;&#51665;&#53944;&#51032; &#44368;&#47564;&#54620; &#44592;&#49464;&#44032; &#44734;&#51068; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.30.7"><span class="label">7</span><span class="content">&#8220;&#44536; &#46405;&#51008; &#49464;&#49345;&#50640;&#49436; &#44032;&#51109; &#54889;&#54224;&#54624; &#44163;&#51060;&#47728; &#44536; &#49457;&#46308;&#46020; &#50756;&#51204;&#55176; &#54224;&#54728;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.30.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#47784;&#46304; &#46041;&#47609;&#44397;&#46308;&#51012; &#49548;&#47736;&#54624; &#46412;&#50640; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.30.9"><span class="label">9</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#45236;&#44032; &#49324;&#51088;&#46308;&#51012; &#48176;&#47196; &#44553;&#55176; &#48372;&#45236; &#48169;&#49900;&#54616;&#44256; &#51080;&#45716; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#44192;&#45796;. &#51060;&#51665;&#53944;&#44032; &#54028;&#47736;&#54616;&#45716; &#45216;&#50640; &#44536;&#46308;&#50640;&#44172;&#46020; &#44540;&#49900;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#48372;&#46972;, &#44536; &#45216;&#51060; &#45796;&#44032;&#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.30.10"><span class="label">10</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51012; &#53685;&#54644; &#49688;&#47566;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.30.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#51092;&#51064;&#54620; &#51088;&#44592; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50752;&#49436; &#44536; &#46405;&#51012; &#54889;&#54224;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#52860;&#47196; &#51060;&#51665;&#53944;&#47484; &#52432;&#49436; &#44536; &#46405;&#51012; &#49884;&#52404;&#47196; &#44032;&#46301; &#52292;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.30.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45208;&#51068;&#44053;&#51012; &#47568;&#47532;&#44256; &#44536; &#46405;&#51012; &#50501;&#51064;&#46308;&#50640;&#44172; &#54036; &#44163;&#51060;&#47728; &#50808;&#44397;&#51064;&#46308;&#51032; &#49552;&#51004;&#47196; &#44536; &#46405;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.30.13"><span class="label">13</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#44536; &#50864;&#49345;&#46308;&#51012; &#48512;&#49716; &#48260;&#47532;&#44256; 2&#47716;&#54588;&#49828;&#50640;&#49436; &#44536; &#49888;&#49345;&#46308;&#51012; &#50630;&#50528;&#47728; &#45796;&#49884;&#45716; &#51060;&#51665;&#53944;&#47484; &#45796;&#49828;&#47540; &#50773;&#51060; &#50630;&#44172; &#54616;&#44256; &#44536; &#46405; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#46160; &#47157;&#44172; &#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.30.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#48148;&#46300;&#47196;&#49828;&#47484; &#54889;&#54224;&#54616;&#44172; &#54616;&#44256; &#49548;&#50504;&#50640; &#48520;&#51012; &#51648;&#47476;&#47728; 3&#45936;&#48288;&#49828;&#47484; &#48268;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.30.15"><span class="label">15</span><span class="content">&#51060;&#51665;&#53944;&#51032; &#50836;&#49352;&#51064; 4&#54176;&#47336;&#49884;&#50880;&#50640; &#45236; &#48516;&#45432;&#47484; &#50143;&#44256; &#45936;&#48288;&#49828; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.30.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944;&#50640; &#48520;&#51012; &#51648;&#47484; &#44163;&#51060;&#45768; &#54176;&#47336;&#49884;&#50880;&#51060; &#44340;&#47196;&#50892;&#49436; &#47800;&#48512;&#47548;&#52824;&#44256; &#45936;&#48288;&#49828;&#45716; &#52258;&#50612;&#51256;&#49436; &#45208;&#45664; &#44163;&#51060;&#47728; &#47716;&#54588;&#49828;&#45716; &#54637;&#49345; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.30.17"><span class="label">17</span><span class="content">5&#54764;&#47532;&#50724;&#54260;&#47532;&#49828;&#50752; &#48512;&#48148;&#49828;&#54000;&#49828;&#51032; &#51210;&#51008;&#51060;&#46308;&#51060; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#47728; &#44536; &#50668;&#51088;&#46308;&#51008; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.30.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944;&#51032; &#49464;&#47141;&#51012; &#44734;&#50612; &#44536;&#46308;&#51060; &#51088;&#46993;&#49828;&#47101;&#44172; &#49373;&#44033;&#54616;&#45912; &#55192;&#51012; &#50630;&#50528; &#48260;&#47540; &#46412;&#50640; 6&#45796;&#48148;&#45348;&#49828;&#50640;&#49436;&#46020; &#45216;&#51060; &#50612;&#46160;&#50872; &#44163;&#51060;&#45768; &#51060;&#51665;&#53944;&#45716; &#44396;&#47492;&#50640; &#46244;&#45934;&#51060;&#44256; &#44536; &#48177;&#49457;&#46308;&#51008; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.30.19"><span class="label">19</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#51060;&#51665;&#53944;&#47484; &#48268;&#54616;&#47732; &#44536; &#48177;&#49457;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#47196;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.30.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 11&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#50900; 7&#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.30.21"><span class="label">21</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45236;&#44032; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#51032; &#54036;&#51012; &#44734;&#50632;&#45908;&#45768; &#52860; &#51105;&#51012; &#55192;&#51060; &#51080;&#51012; &#47564;&#53372; &#44536;&#51032; &#54036;&#51012; &#49912;&#47588;&#44144;&#45208; &#44256;&#51221;&#49884;&#53020; &#45227;&#44172; &#54620; &#49324;&#46988;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.30.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#51012; &#45824;&#51201;&#54616;&#50668; &#44536;&#51032; &#46160; &#54036;, &#44263; &#49457;&#54620; &#54036;&#44284; &#51060;&#48120; &#44734;&#51064; &#54036;&#51012; &#44734;&#50612; &#52860;&#51060; &#44536; &#49552;&#50640;&#49436; &#46504;&#50612;&#51648;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.30.23"><span class="label">23</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.30.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#54036;&#51012; &#44053;&#54616;&#44172; &#54616;&#44256; &#45236; &#52860;&#51012; &#44536;&#51032; &#49552;&#50640; &#51536;&#50612; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#48148;&#47196;&#51032; &#54036;&#51012; &#44734;&#51012; &#44163;&#51060;&#45768; &#44536;&#44032; &#48512;&#49345;&#51004;&#47196; &#51453;&#50612; &#44032;&#45716; &#49324;&#46988;&#52376;&#47100; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773; &#50526;&#50640;&#49436; &#49888;&#51020;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.30.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#54036;&#51008; &#44053;&#54616;&#44172; &#54616;&#44256; &#48148;&#47196;&#51032; &#54036;&#51008; &#55192;&#50630;&#51060; &#52376;&#51648;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#45236; &#52860;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500; &#50773;&#51032; &#49552;&#50640; &#51536;&#50612; &#51452;&#44256; &#44536;&#44032; &#44536; &#52860;&#51012; &#55064;&#46168;&#47084; &#51060;&#51665;&#53944;&#47484; &#52824;&#47732; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.30.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#44192;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
