<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45348; &#50526;&#50640; &#51080;&#45716; &#44163;&#51012; &#47673;&#50612;&#46972;. &#45320;&#45716; &#51060; &#46160;&#47336;&#47560; &#47532;&#47484; &#47673;&#44256; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#46972;&#8221; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51077;&#51012; &#48268;&#47532;&#51088; &#44536;&#44032; &#44536; &#46160;&#47336;&#47560;&#47532;&#47484; &#47673;&#51004;&#46972;&#44256; &#45208;&#50640;&#44172; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#51452;&#45716; &#51060; &#46160;&#47336;&#47560;&#47532;&#47484; &#47673;&#44256; &#51060;&#44163;&#51012; &#45348; &#48176;&#50640; &#52292;&#50892;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#44163;&#51012; &#47673;&#50632;&#45908;&#45768; &#44992;&#52376;&#47100; &#45804;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#45236; &#47568;&#51012; &#51204;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#47568;&#51060; &#45796;&#47480; &#50808;&#44397; &#48124;&#51313;&#50640;&#44172; &#48372;&#45236;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48372;&#45240;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#47568;&#51060; &#50612;&#47140;&#50892; &#50508;&#50500;&#46308;&#51012; &#49688; &#50630;&#45716; &#48177;&#49457;&#50640;&#44172; &#45320;&#47484; &#48372;&#45256;&#45796;&#47732; &#44536;&#46308;&#51008; &#45348; &#47568;&#51012; &#46308;&#50632;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45236; &#47568;&#46020; &#46307;&#51648; &#50506;&#50520;&#51004;&#45768; &#45348; &#47568;&#46020; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#47784;&#46160; &#47560;&#51020;&#51060; &#44403;&#50612; &#48260;&#47536; &#44256;&#51665; &#49468; &#49324;&#46988;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#44536;&#46308;&#47564;&#53372; &#44053;&#49900;&#51109;&#51004;&#47196; &#47564;&#46308;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#45320;&#47484; &#48152;&#49437;&#52376;&#47100; &#44403;&#44172; &#54616;&#47728; &#44552;&#44053;&#49437;&#52376;&#47100; &#45800;&#45800;&#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#48152;&#50669;&#54616;&#45716; &#48177;&#49457;&#46308;&#51060;&#46972;&#46020; &#45320;&#45716; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#44536;&#45716; &#46608; &#44228;&#49549;&#54644;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#54620; &#47784;&#46304; &#47568;&#51012; &#50976;&#49900;&#55176; &#46307;&#44256; &#47560;&#51020;&#50640; &#51096; &#44036;&#51649;&#54644; &#46160;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#54252;&#47196; &#49373;&#54876;&#51012; &#54616;&#45716; &#45348; &#46041;&#51313;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#51060; &#46307;&#46304;&#51648; &#50504; &#46307;&#46304;&#51648; &#8216;&#51060;&#44163;&#51008; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;!&#8217; &#54616;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#45208;&#47484; &#46308;&#50612;&#50732;&#47532;&#49884;&#45716;&#45936; &#45236; &#46244;&#50640;&#49436; &#53360; &#51648;&#51652; &#44057;&#51008; &#49548;&#47532;&#50752; &#54632;&#44760; &#8220;1&#54616;&#45720;&#50640; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#46972;&#8221;&#45716; &#47568;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#46608; &#49373;&#47932;&#46308;&#51032; &#45216;&#44060;&#44032; &#49436;&#47196; &#48512;&#46378;&#55176;&#45716; &#49548;&#47532;&#50752; &#49373;&#47932; &#44225;&#50640; &#51080;&#45716; &#48148;&#53300;&#44032; &#53356;&#44172; &#50872;&#47532;&#45716; &#49548;&#47532;&#46020; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#51452;&#51032; &#50689;&#51060; &#45208;&#47484; &#46308;&#50612;&#50732;&#47140; &#45936;&#47532;&#44256; &#44032;&#49884;&#48064;&#47196; &#45236;&#44032; &#44540;&#49900;&#54616;&#44256; &#48520;&#50504;&#54644; &#54616;&#51088; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45208;&#47484; &#44053;&#54616;&#44172; &#48537;&#46308;&#50612; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#45208;&#45716; &#44536;&#48156; &#44053;&#44032;&#51032; &#45944;&#65293;&#50500;&#48725;&#51004;&#47196; &#44052;&#45796;. &#44536; &#44275;&#51008; &#54252;&#47196;&#46308;&#51060; &#49332;&#44256; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;. &#45208;&#45716; &#44144;&#44592;&#49436; &#51221;&#49888;&#51060; &#50620;&#46504;&#46504;&#54620; &#52292; 7&#51068; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">7&#51068;&#51060; &#51648;&#45212; &#45796;&#51020;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45236;&#44032; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51032; &#54028;&#49688;&#44988;&#51004;&#47196; &#49464;&#50912;&#45796;. &#45320;&#45716; &#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#45236; &#47568;&#47196; &#44536;&#46308;&#51012; &#44221;&#44256;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50501;&#51064;&#50640;&#44172; &#8216;&#45320;&#45716; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#46412;&#50640; &#45348;&#44032; &#47564;&#51068; &#44536;&#50640;&#44172; &#44221;&#44256;&#54616;&#51648; &#50506;&#44144;&#45208; &#51096; &#53440;&#51068;&#47084; &#44536;&#47484; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#51060;&#53020; &#44536;&#47484; &#49332;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#44536; &#50501;&#51064;&#51008; &#51088;&#44592; &#51396;&#47196; &#51453;&#44192;&#51648;&#47564; &#45208;&#45716; &#44536;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#45320;&#50640;&#44172; &#47932;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#47564;&#51068; &#44536; &#50501;&#51064;&#51012; &#44221;&#44256;&#54616;&#44256; &#53440;&#51068;&#47084;&#46020; &#44536;&#44032; &#50501;&#54620; &#54665;&#49892;&#44284; &#51396;&#47484; &#48260;&#47532;&#51648; &#47803;&#54616;&#47732; &#44536;&#45716; &#51088;&#44592; &#51396; &#46412;&#47928;&#50640; &#51453;&#51012; &#44163;&#51060;&#47728; 2&#45320;&#50640;&#44172;&#45716; &#50500;&#47924; &#52293;&#51076;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#8220;&#46608; &#51032;&#47196;&#50868; &#51088;&#44032; &#51032;&#47484; &#51200;&#48260;&#47532;&#44256; &#50501;&#51012; &#54665;&#54616;&#47732; &#45236;&#44032; &#44536; &#50526;&#50640; &#51109;&#50528;&#47932;&#51012; &#45459;&#51012; &#44163;&#51060;&#45796;. &#45348;&#44032; &#47564;&#51068; &#44536;&#50640;&#44172; &#44221;&#44256;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#51396; &#46412;&#47928;&#50640; &#51453;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536;&#44032; &#51204;&#50640; &#54665;&#54620; &#49440;&#54620; &#51068;&#46020; &#44592;&#50613;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#45320;&#50640;&#44172; &#47931;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#47564;&#51068; &#44536; &#51032;&#47196;&#50868; &#51088;&#47484; &#44648;&#50864;&#52432; &#44536;&#44032; &#45348; &#44221;&#44256;&#47484; &#46307;&#44256; &#48276;&#51396;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#49332;&#44172; &#46112; &#49104;&#47564; &#50500;&#45768;&#46972; &#45320;&#46020; &#45348; &#49373;&#47749;&#51012; &#48372;&#51316;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#50948;&#50640; &#44228;&#49888;&#45796;&#45716; &#44053;&#54620; &#45712;&#45196;&#51012; &#44032;&#51648;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#44032; &#8220;&#51068;&#50612;&#45208; &#54217;&#51648;&#47196; &#45208;&#50500;&#44032;&#44144;&#46972;. &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#50640;&#44172; &#47568;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#51068;&#50612;&#45208; &#54217;&#51648;&#47196; &#45208;&#50500;&#44052;&#45716;&#45936; &#44144;&#44592;&#50640;&#45716; &#51204;&#50640; &#45236;&#44032; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#48376; &#44163;&#44284; &#44057;&#51008; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. &#45236;&#44032; &#46405;&#50640; &#50638;&#46300;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#50640;&#44172; &#46308;&#50612;&#50752;&#49436; &#45208;&#47484; &#51068;&#51004;&#53020; &#49464;&#50864;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032;&#49436; &#45348; &#51665;&#50640; &#46308;&#50612;&#44032; &#47928;&#51012; &#45803;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#51460;&#47196; &#51105;&#50500;&#47596; &#44163;&#51060;&#45768; &#45348;&#44032; &#44536;&#46308;&#50640;&#44172;&#49436; &#48736;&#51256;&#45208;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45348; &#54784;&#47484; &#51077;&#52380;&#51109;&#50640; &#48537;&#44172; &#54616;&#44256; &#45320;&#47484; &#48281;&#50612;&#47532;&#44032; &#46104;&#44172; &#54616;&#50668; &#51060; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#46308;&#51012; &#52293;&#47581;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#50752; &#47568;&#54624; &#46412;&#50640;&#45716; &#45348; &#51077;&#51012; &#50676;&#50612; &#51452;&#44192;&#45796;. &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#8216;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#46972;. &#44536;&#46308;&#51008; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#51060;&#48064;&#47196; &#46308;&#51012; &#51088;&#46020; &#51080;&#44256; &#46307;&#51648; &#50506;&#51012; &#51088;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
