<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch48" data-usfm="EZK.48">
            <div class="label">48</div><div class="s"><span class="heading">&#46405;&#51032; &#48516;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2 v3 v4 v5 v6 v7" data-usfm="EZK.48.1+EZK.48.2+EZK.48.3+EZK.48.4+EZK.48.5+EZK.48.6+EZK.48.7"><span class="label">1-7</span><span class="content">&#8220;&#44033; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#46112; &#46405; &#51204;&#52404;&#51032; &#48513;&#51901; &#44221;&#44228;&#49440;&#51008; &#51648;&#51473;&#54644;&#50640;&#49436;&#48512; &#53552; &#46041;&#51901;&#51004;&#47196; &#54756;&#46308;&#47200;&#51012; &#51648;&#45208; &#54616;&#47579; &#44256;&#44060;&#47484; &#45336;&#50612; &#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#48513;&#51901; &#44221;&#44228;&#49440;&#50640; &#51080;&#45716; &#54616;&#49332;&#65293;&#50640;&#45212;&#44620;&#51648;&#51060;&#45796;. &#46041;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436; &#49436;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648; &#50948;&#50640;&#49436;&#48512;&#53552; &#50500;&#47000;&#47196; &#54620; &#44396;&#54925;&#50473; &#52264;&#47168;&#47196; &#44033; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#54616;&#46972;. &#51228;&#51068; &#48513;&#51901; &#44396;&#54925;&#51008; &#45800; &#51648;&#54028;&#51032; &#46405;&#51060;&#47728; &#45800; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440; &#50500;&#47000;&#47196; &#46041;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436; &#49436;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648;&#45716; &#50500;&#49472; &#51648;&#54028;&#51032; &#46405;&#51060;&#45796;. &#44536; &#45796;&#51020;&#51004;&#47196; &#48516;&#48176;&#48155;&#51012; &#51648;&#54028;&#45716; &#50948;&#50640;&#49436;&#48512;&#53552; &#50500;&#47000;&#47196; &#45225;&#45804;&#47532; &#51648;&#54028;, &#48064;&#45227;&#49464; &#51648;&#54028;, &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;, &#47476;&#50864;&#48292; &#51648;&#54028;, &#50976;&#45796; &#51648;&#54028;&#51032; &#49692;&#49436;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1 v2 v3 v4 v5 v6 v7" data-usfm="EZK.48.1+EZK.48.2+EZK.48.3+EZK.48.4+EZK.48.5+EZK.48.6+EZK.48.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.48.8"><span class="label">8</span><span class="content">&#8220;&#50976;&#45796; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440; &#50500;&#47000;&#47196; &#46041;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436; &#49436;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648;&#45716; &#53945;&#48324;&#54620; &#50857;&#46020;&#47484; &#50948;&#54644; &#45320;&#55148;&#44032; &#46384;&#47196; &#46524;&#50612; &#45459;&#51012; &#46405;&#51060;&#45796;. &#51060; &#46405;&#51032; &#54253;&#51008; &#48513;&#50640;&#49436; &#45224;&#44620;&#51648; 13.1&#53420;&#47196;&#48120;&#53552;&#51060;&#47728; &#44600;&#51060;&#45716; &#44033; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#46112; &#46405;&#51032; &#46041;&#49436; &#44600;&#51060;&#50752; &#44057;&#44256; &#49457;&#51204;&#51008; &#44536; &#51648;&#50669; &#45236;&#50640; &#50948;&#52824;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.48.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.48.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54624; &#49457;&#49548;&#51032; &#46405;&#51008; &#44600;&#51060;&#44032; 13.1&#53420;&#47196;&#48120;&#53552;&#51060;&#47728; &#54253;&#51060; 5.3&#53420;&#47196;&#48120;&#53552;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.48.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.48.10"><span class="label">10</span><span class="content">&#51060; &#44144;&#47337;&#54620; &#46405;&#51008; &#51228;&#49324;&#51109;&#51060; &#49548;&#50976;&#54624; &#47787;&#51060;&#45796;. &#51060;&#44163;&#51008; &#46041;&#50640;&#49436; &#49436;&#44620;&#51648; 13.1&#53420;&#47196;&#48120;&#53552;&#51060;&#44256; &#48513;&#50640;&#49436; &#45224;&#44620;&#51648; 5.3&#53420;&#47196;&#48120;&#53552;&#51064;&#45936; &#44536; &#51473;&#50521;&#50640; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51060; &#50948;&#52824;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.48.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.48.11"><span class="label">11</span><span class="content">&#51060; &#46405;&#51008; &#49324;&#46021;&#51032; &#51088;&#49552; &#51473; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46108; &#51228;&#49324;&#51109;&#46308;&#51012; &#50948;&#54644; &#47560;&#47144;&#46108; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592; &#51649;&#48516;&#51012; &#51648;&#53412;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51096;&#47803;&#46108; &#44600;&#50640; &#48736;&#51276;&#51012; &#46412; &#45796;&#47480; &#47112;&#50948; &#49324;&#46988;&#46308;&#52376;&#47100; &#51096;&#47803;&#46108; &#44600;&#50640; &#46308;&#50612;&#49436;&#51648; &#50506;&#51008; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.48.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.48.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47112;&#50948; &#51648;&#54028;&#51032; &#46405; &#44221;&#44228;&#49440;&#44284; &#51064;&#51217;&#54620; &#44275;&#50640; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46108; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#46104;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#47784;&#46304; &#46405; &#51473;&#50640;&#49436;&#46020; &#44032;&#51109; &#44144;&#47337;&#54620; &#46405;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.48.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.48.13"><span class="label">13</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51032; &#46405; &#44221;&#44228;&#49440;&#51012; &#46384;&#46972; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44600;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#50752; &#54253; 5.3&#53420;&#47196;&#48120;&#53552;&#51032; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.48.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.48.14"><span class="label">14</span><span class="content">&#53945;&#48324;&#55176; &#44396;&#48324;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#46405;&#51008; &#54036;&#44144;&#45208; &#48148;&#44984;&#44144;&#45208; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#45336;&#44200; &#51460; &#49688;&#44032; &#50630;&#45796;. &#51060;&#44163;&#51008; &#44144;&#47337;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49549;&#54620; &#46405;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.48.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.48.15"><span class="label">15</span><span class="content">&#8220;&#53945;&#48324;&#55176; &#46524;&#50612; &#45459;&#51008; &#51060; &#44144;&#47337;&#54620; &#46405;&#44284; &#51064;&#51217;&#54620; &#54253; 2.6&#53420;&#47196;&#48120;&#53552;&#50752; &#44600;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#51032; &#46405;&#51008; &#44144;&#47337;&#54620; &#44275;&#51060; &#50500;&#45768;&#48064;&#47196; &#51068;&#48152; &#49457;&#51004;&#47196; &#49324;&#50857;&#54616;&#50668; &#51452;&#53469;&#51648;&#50752; &#48712; &#46308;&#51012; &#49340;&#44256; &#49457;&#51008; &#44536; &#51473;&#50521;&#50640; &#49464;&#50892;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.48.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.48.16"><span class="label">16</span><span class="content">&#44536; &#49457;&#51032; &#53356;&#44592;&#45716; &#50557; 2.4&#53420;&#47196;&#48120;&#53552;&#51032; &#51221;&#49324;&#44033;&#54805;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.48.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.48.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49457;&#51032; &#48712; &#46308;&#51008; &#44536; &#49457; &#49324;&#48169;&#51004;&#47196; &#46041;&#49436;&#45224;&#48513;&#51060; &#45796; 131&#48120;&#53552;&#50473;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.48.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.48.18"><span class="label">18</span><span class="content">&#46608; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46108; &#46405;&#44284; &#51064;&#51217;&#54644; &#51080;&#45716; &#49457;&#51032; &#44592;&#51648; &#45208;&#47672;&#51648; &#47732;&#51201;, &#44263; &#44536; &#49457;&#51032; &#51340;&#50864;&#47196; &#44033;&#44033; &#44600;&#51060; 5.3&#53420;&#47196;&#48120;&#53552;&#50752; &#54253; 2.6&#53420;&#47196;&#48120;&#53552;&#51032; &#46405;&#50640;&#49436; &#45208;&#45716; &#45453;&#49328;&#47932;&#51008; &#49457;&#50640;&#49436; &#51068;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#49885;&#47049;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.48.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.48.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#45712; &#51648;&#54028;&#50640;&#49436; &#50772;&#46304;&#51648; &#44536; &#49457;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#44536; &#46405;&#51012; &#44221;&#51089;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.48.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.48.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#44144;&#47337;&#54620; &#46405;&#44284; &#49457;&#51032; &#44592;&#51648;&#47484; &#54252;&#54632;&#54620; &#51204;&#52404; &#47732;&#51201;&#51008; &#44032;&#47196; &#49464;&#47196;&#44032; &#45796; &#44057;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#51064; &#51221;&#49324;&#44033;&#54805;&#51060;&#45796;. &#45320;&#55148;&#45716; &#49457;&#51032; &#44592;&#51648;&#50752; &#54632;&#44760; &#51060; &#44144;&#47337;&#54620; &#46405;&#51012; &#46384;&#47196; &#46524;&#50612; &#45459;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.48.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.48.21"><span class="label">21</span><span class="content">&#8220;&#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54616;&#50668; &#46300;&#47540; &#46405;&#44284; &#49457;&#51032; &#44592;&#51648; &#51340;&#50864;&#52769;&#50640; &#51064;&#51217;&#54644; &#51080;&#45716; &#46405;&#51008; &#50773;&#51060; &#52264;&#51648;&#54624; &#46405;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44144;&#47337;&#54620; &#46405;&#44284; &#49457;&#51032; &#44592;&#51648;&#50640;&#49436; &#46041;&#51901;&#51004;&#47196; &#46041;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648; &#48855;&#50612; &#51080;&#44256; &#49436;&#51901;&#51004;&#47196;&#45716; &#49436;&#51901; &#44221;&#44228;&#49440;&#51064; &#51648;&#51473;&#54644;&#44620;&#51648; &#48855;&#50612; &#51080;&#51004;&#47728; &#51060; &#46405; &#51068;&#48512;&#45716; &#45796;&#47480; &#51648;&#54028;&#51032; &#46405;&#44284; &#50672;&#51217;&#54644; &#51080;&#45796;. &#44536;&#47532;&#44256; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54620; &#46405;&#44284; &#49457;&#49548;&#45716; &#50773;&#51032; &#46405; &#51473;&#44036;&#50640; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.48.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.48.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#47112;&#50948; &#51648;&#54028;&#51032; &#46405;&#44284; &#49457;&#51032; &#44592;&#51648;&#44032; &#50773;&#51060; &#52264;&#51648;&#54624; &#46405; &#51473;&#44036;&#50640; &#51080;&#51012; &#44163;&#51060;&#47728; &#46608; &#50773;&#51032; &#46405;&#51008; &#50976;&#45796; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440;&#44284; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440; &#49324;&#51060;&#50640; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.48.22"><span class="content">  </span></span><span class="verse v23 v24 v25 v26 v27" data-usfm="EZK.48.23+EZK.48.24+EZK.48.25+EZK.48.26+EZK.48.27"><span class="label">23-27</span><span class="content">&#8220;2&#53945;&#48324;&#55176; &#44396;&#48324;&#54620; &#51060; &#46405;&#51032; &#45224;&#51901;&#51008; &#45208;&#47672; &#51648; &#51648;&#54028;&#44032; &#52264;&#51648;&#54624; &#46405;&#51060;&#45796;. &#46041;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648; &#44536; &#50500;&#47000; &#51648;&#50669;&#51012; &#52264;&#47168;&#47196; &#54620; &#44396;&#54925;&#50473; &#48516;&#48176;&#54616;&#47732; &#51228;&#51068; &#50948;&#51901;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#46405;&#51060;&#47728; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440; &#50500;&#47000;&#47196; &#46041;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901; &#44221;&#44228;&#49440;&#44620;&#51648;&#45716; &#49884;&#48064;&#50728; &#51648;&#54028;&#51032; &#46405;&#51060;&#47728; &#44536; &#45796;&#51020;&#51008; &#51079;&#49324;&#44040; &#51648;&#54028;, &#49828;&#48520;&#47200; &#51648;&#54028;, &#44051; &#51648;&#54028;&#51032; &#49692;&#49436;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v23 v24 v25 v26 v27" data-usfm="EZK.48.23+EZK.48.24+EZK.48.25+EZK.48.26+EZK.48.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.48.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#44051; &#51648;&#54028;&#51032; &#45224;&#51901; &#44221;&#44228;&#49440;&#51008; &#45796;&#47568;&#50640;&#49436;&#48512;&#53552; &#44032;&#45936;&#49828;&#51032; &#48064;&#47532;&#48148; &#49368;&#50640; &#51060;&#47476;&#44256; &#44144;&#44592;&#49436; &#51060;&#51665;&#53944; &#49884;&#45236;&#47484; &#46384;&#46972; &#51648;&#51473;&#54644;&#50640; &#51060;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.48.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.48.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#54624; &#46405;&#51004;&#47196; &#44033; &#51648;&#54028;&#51032; &#47787;&#51060;&#45796;. &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.48.29"><span class="content">  </span></span><span class="verse v30 v31 v32 v33 v34" data-usfm="EZK.48.30+EZK.48.31+EZK.48.32+EZK.48.33+EZK.48.34"><span class="label">30-34</span><span class="content">&#8220;&#49457;&#51032; &#44592;&#51648; &#50504;&#50640; &#51080;&#45716; &#44536; &#49457;&#51008; &#44032;&#47196; &#49464; &#47196; &#50557; 2.4&#53420;&#47196;&#48120;&#53552;&#51032; &#51221;&#49324;&#44033;&#54805;&#51004;&#47196; &#49457;&#48317; &#49324;&#47732;&#50640; &#44033;&#44033; &#49457;&#47928;&#51060; 3&#44060;&#50473; &#51080;&#51004;&#47728; &#44536; &#49457;&#47928;&#46308;&#51032; &#51060;&#47492;&#51008; &#44033; &#51648;&#54028;&#51032; &#51060;&#47492;&#51012; &#46384;&#49436; &#48537;&#51068; &#44163;&#51060;&#45796;. &#48513;&#51901;&#50640; &#51080;&#45716; 3&#44060;&#51032; &#47928;&#51008; &#47476;&#50864;&#48292;&#47928;, &#50976;&#45796;&#47928;, &#47112;&#50948;&#47928;&#51060;&#47728; &#46041;&#51901;&#50640; &#51080;&#45716; 3&#44060;&#51032; &#47928;&#51008; &#50836;&#49481;&#47928;, &#48288;&#45264;&#48124;&#47928;, &#45800;&#47928;&#51060;&#47728; &#45224;&#51901;&#50640; &#51080;&#45716; 3&#44060;&#51032; &#47928;&#51008; &#49884;&#48064;&#50728;&#47928;, &#51079;&#49324;&#44040;&#47928;, &#49828;&#48520;&#47200;&#47928;&#51060;&#50836; &#49436;&#51901;&#50640; &#51080;&#45716; 3&#44060;&#51032; &#47928;&#51008; &#44051;&#47928;, &#50500;&#49472;&#47928;, &#45225;&#45804;&#47532;&#47928;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v30 v31 v32 v33 v34" data-usfm="EZK.48.30+EZK.48.31+EZK.48.32+EZK.48.33+EZK.48.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.48.35"><span class="label">35</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49457;&#51032; &#51204;&#52404; &#46168;&#47112;&#45716; &#50557; 9.5&#53420;&#47196;&#48120;&#53552;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51008; &#44536; &#49457;&#51012; 3&#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#49884;&#45716; &#49457;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
