<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch4" data-usfm="EZK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128; &#54252;&#50948;&#50640; &#45824;&#54620; </span></div><div class="s"><span class="heading">&#50640;&#49828;&#44180;&#51032; &#49345;&#51669;&#51201; &#54665;&#46041;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45331;&#51201;&#54620; &#46028; &#54616;&#45208; &#47484; &#44032;&#51256;&#45796;&#44032; &#45348; &#50526;&#50640; &#45459;&#44256; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#44536; &#50948;&#50640; &#44536;&#47140;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.4.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536; &#46168;&#47112;&#50640; &#53664;&#49457;&#51012; &#49939;&#44256; &#55113;&#48317;&#51012; &#47564;&#46308;&#47728; &#49324;&#45796;&#47532;&#47484; &#49464;&#50864;&#44256; &#46608; &#51201; &#51652;&#51648;&#47484; &#47564;&#46308;&#44256; &#49457;&#48317;&#51012; &#48512;&#49688;&#45716; &#44277;&#49457;&#53748;&#47484; &#44536; &#49457;&#48317; &#46168;&#47112;&#50640; &#49464;&#50892; &#45459;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.4.3"><span class="label">3</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45320;&#45716; &#52384;&#54032; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#45320;&#50752; &#44536; &#49457; &#49324;&#51060;&#50640; &#52384; &#49457;&#48317;&#52376;&#47100; &#49464;&#50864;&#44256; &#51201;&#51060; &#49457;&#51012; &#54252;&#50948;&#54616;&#45716; &#44163;&#52376;&#47100; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#46972;. &#51060;&#44163;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54616;&#45208;&#51032; &#51669;&#51312;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.4.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="EZK.4.4+EZK.4.5"><span class="label">4-5</span><span class="content">&#8220;&#44536;&#47084;&#44256;&#49436; &#45320;&#45716; &#50812;&#51901;&#51004;&#47196; &#45572;&#50892; &#51060;&#49828;&#46972; &#50648; &#48177;&#49457;&#51032; &#51396;&#47484; &#45812;&#45817;&#54616;&#46972;. &#44536;&#46308;&#51060; &#51648;&#51008; &#51396; &#46412;&#47928;&#50640; &#45320;&#45716; &#44144;&#44592;&#49436; 390&#51068; &#46041;&#50504; &#45572;&#50892;&#49436; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#45348;&#44032; &#45572;&#50892; &#51080;&#45716; &#44536; &#45216;&#49688;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48155;&#50500;&#50556; &#54624; &#54805;&#48268;&#51032; &#54663;&#49688;&#47484; &#44032;&#47532;&#53416;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="EZK.4.4+EZK.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.4.6"><span class="label">6</span><span class="content">&#44536; &#45216;&#49688;&#44032; &#45796; &#52264;&#44144;&#46304; &#45320;&#45716; &#50724;&#47480;&#51901;&#51004;&#47196; &#45572;&#50892; &#50976;&#45796; &#48177;&#49457;&#51032; &#51396;&#47484; &#45812;&#45817;&#54616;&#46972;. &#51060;&#48264;&#50640;&#45716; &#45348;&#44032; &#45572;&#50892;&#49436; &#44256;&#53685;&#51012; &#48155;&#50500;&#50556; &#54624; &#45216;&#51012; 40&#51068;&#47196; &#51221;&#54616;&#50688;&#51004;&#45768; &#44536; &#54616;&#47336;&#45716; &#45380;&#51012; &#44032;&#47532;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.4.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#46608; &#54252;&#50948;&#45817;&#54620; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54616;&#50668; &#54036;&#51012; &#44151;&#50612;&#51222;&#55176;&#44256; &#50696;&#50616;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51460;&#47196; &#45320;&#47484; &#46041;&#50668;&#47588;&#50612; &#45348;&#44032; &#54252;&#50948;&#54620; &#44536; &#45216;&#49688;&#47484; &#52292;&#50864;&#44592;&#44620;&#51648; &#45348; &#47800;&#51012; &#50880;&#51649;&#51060;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.4.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#45716; &#48128;&#44284; &#48372;&#47532;&#50752; &#53097;&#44284; &#54053;&#44284; &#51312;&#50752; &#44480;&#47532;&#47484; &#54620; &#44536;&#47495;&#50640; &#45812;&#50500; &#44536;&#44163;&#51004;&#47196; &#48757;&#51012; &#47564;&#46308;&#50612; &#45348;&#44032; &#45572;&#50892; &#51080;&#51012; 390&#51068; &#46041;&#50504; &#47673;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.4.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#47673;&#51012; &#51020;&#49885;&#51012; &#47588;&#51068; 2&#50557; 230&#44536;&#47016;&#50473; &#45804;&#50500;&#49436; &#51221;&#54620; &#46412;&#50640; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.4.11"><span class="label">11</span><span class="content">&#47932;&#46020; &#54616;&#47336;&#50640; 3&#50557; 6&#45936;&#49884;&#47532;&#53552; &#51221;&#46020; &#46104;&#50612;&#49436; &#51068;&#51221;&#54616;&#44172; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.4.12"><span class="label">12</span><span class="content">&#45320;&#45716; &#51020;&#49885;&#51012; &#48372;&#47532;&#48757;&#52376;&#47100; &#47564;&#46308;&#50612; &#47673;&#46104; &#44536;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#49324;&#46988;&#51032; &#46629;&#51004;&#47196; &#48520;&#51012; &#54588;&#50892; &#44536;&#44163;&#51012; &#44396;&#50892;&#49436; &#47673;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.4.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#49464;&#44228; &#44033;&#52376;&#47196; &#55145;&#50612; &#48260;&#47540; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#48169; &#45208;&#46972;&#50640;&#49436; &#51060;&#50752; &#44057;&#51008; &#48512;&#51221;&#54620; &#51020;&#49885;&#51012; &#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.4.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50500;&#45785;&#45768;&#45796;. &#51452; &#50668;&#54840;&#50752;&#50668;, &#45208;&#45716; &#51088;&#49888;&#51012; &#45908;&#47101;&#54784; &#48376; &#51068;&#51060; &#50630;&#49845;&#45768;&#45796;. &#45208;&#45716; &#50612;&#47140;&#49436;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51453;&#51008; &#44163;&#51060;&#45208; &#46308;&#51664;&#49849;&#50640;&#44172; &#52258;&#44596; &#44163;&#51012; &#47673;&#51648; &#50506;&#50520;&#44256; &#48512;&#51221;&#54620; &#44256;&#44592;&#45716; &#51077;&#50640; &#45824;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.4.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#51339;&#45796;. &#44536;&#47084;&#47732; &#49324;&#46988; &#46629; &#45824;&#49888;&#50640; &#49632;&#46629;&#51004;&#47196; &#48757;&#51012; &#44396;&#50892;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.4.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#49885;&#47049; &#44277;&#44553;&#51012; &#45130;&#50612; &#48260;&#47532;&#44192;&#45796;. &#48177;&#49457;&#46308;&#51060; &#45209;&#49900;&#54616;&#47728; &#50577;&#49885;&#51012; &#45804;&#50500; &#47673;&#44256; &#44540;&#49900; &#51473;&#50640; &#47932;&#51012; &#46104;&#50612; &#47560;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.4.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45796;&#44032; &#50577;&#49885;&#44284; &#47932;&#51060; &#46504;&#50612;&#51648;&#47732; &#44536;&#46308;&#51008; &#51208;&#47581; &#44032;&#50868;&#45936;&#49436; &#49436;&#47196;&#51032; &#48708;&#52280;&#54620; &#47784;&#49845;&#51012; &#48372;&#44256; &#45440;&#46972;&#47728; &#51088;&#44592;&#46308;&#51032; &#51396; &#46412;&#47928;&#50640; &#49884;&#46308;&#50612; &#44040; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
