<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s"><span class="heading">&#49457;&#51204;&#50640; &#44032;&#46301;&#54620; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#45796;&#51020;&#50640; &#44536;&#45716; &#45208;&#47484; &#46041;&#47928;&#51004;&#47196; &#45936;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.43.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#53440;&#45208;&#49888; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#46041;&#51901;&#50640;&#49436;&#48512;&#53552; &#48708;&#52432;&#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#51088; &#54253;&#54252; &#49548;&#47532; &#44057;&#51008; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51060; &#46308;&#47532;&#47728; &#46405;&#51060; &#44536; &#50689;&#44305;&#51032; &#44305;&#52292;&#47196; &#48731;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.43.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#51060; &#54872;&#49345;&#51008; &#51204;&#50640; &#54616;&#45208;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#50724;&#49512;&#51012; &#46412; &#45236;&#44032; &#48376; &#54872;&#49345;&#44284; &#44057;&#50520;&#51004;&#47728; &#46608; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#45236;&#44032; &#48376; &#54872;&#49345;&#44284;&#46020; &#44057;&#51008; &#44163;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.43.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#46041;&#47928;&#51012; &#53685;&#54644; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.43.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#45208;&#47484; &#46308;&#50612;&#50732;&#47140; &#50504;&#46896;&#47196; &#45936;&#47532;&#44256; &#44032;&#44592;&#50640; &#45236;&#44032; &#48372;&#45768; &#49457;&#51204;&#50640; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#49457;&#51204;&#51012; &#52769;&#47049;&#54616;&#45912; &#44536; &#49324;&#46988;&#51060; &#45236; &#44225;&#50640; &#49436; &#51080;&#51012; &#46412; &#45208;&#45716; &#49457;&#51204; &#50504;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#51060;&#47088; &#51020;&#49457;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.43.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060; &#44275;&#51008; &#45236; &#48372;&#51340;&#44032; &#51080;&#45716; &#44275;&#51060;&#47728; &#45236; &#48156;&#51012; &#46160;&#45716; &#44275;&#51060;&#45796;. &#45236;&#44032; &#50668;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54632;&#44760; &#50689;&#50896;&#55176; &#49332; &#44163;&#51060;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#44536; &#50773;&#46308;&#51060; 2&#45796;&#47480; &#49888;&#51012; &#49452;&#44200; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256; &#49328;&#45817;&#50640; &#50773;&#46308;&#51032; &#50864;&#49345;&#51012; &#49464;&#50892; &#45236; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.43.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#50864;&#49345; &#49888;&#51204;&#51012; &#48148;&#47196; &#45236; &#49457;&#51204; &#44225;&#50640; &#49464;&#50892; &#45812; &#54616;&#45208;&#47484; &#49324;&#51060;&#50640; &#46160;&#44256; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50668; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#54804;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#47736;&#47581;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#44536;&#46308;&#51008; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#45716; &#52285;&#45376;&#51667;&#51012; &#48260;&#47532;&#44256; &#49373;&#47749; &#50630;&#45716; &#50773;&#46308;&#51032; &#50864;&#49345;&#51012; &#51228;&#44144;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45236;&#44032; &#50689;&#50896;&#55176; &#44536;&#46308; &#44032;&#50868;&#45936; &#49332;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060; &#49457;&#51204;&#50640; &#45824;&#54616;&#50668; &#49444;&#47749;&#54644; &#51452;&#44256; &#44536; &#47784;&#50577;&#51012; &#49373;&#44033;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#51032; &#51396;&#50640; &#45824;&#54644;&#49436; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45180;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.43.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47732; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060; &#49457;&#51204;&#51032; &#44396;&#51312;&#47484; &#51088;&#49464;&#55176; &#49444;&#47749;&#54616;&#46972;. &#45320;&#45716; &#49457;&#51204;&#51032; &#52636;&#51077;&#44396;&#47484; &#54252;&#54632;&#54620; &#47784;&#46304; &#44148;&#52629;&#51032; &#50577;&#49885;&#44284; &#51204;&#52404; &#47784;&#50577;&#44284; &#44536; &#50857;&#46020;&#50752; &#44508;&#51221;&#51012; &#50508;&#44172; &#54616;&#44256; &#44536;&#46308; &#50526;&#50640;&#49436; &#51060; &#47784;&#46304; &#44163;&#51012; &#50024;&#49436; &#44536;&#46308;&#51060; &#44536; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.43.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#49457;&#51204;&#51032; &#48277;&#51008; &#51060;&#47111;&#45796;. &#8216;&#49457;&#51204;&#51060; &#49464;&#50892;&#51652; &#49328;&#44845;&#45824;&#44592; &#51452;&#48320;&#51008; &#50500;&#51452; &#44144;&#47337;&#54616;&#45796;.&#8217; &#51060;&#44163;&#51060; &#48148;&#47196; &#49457;&#51204;&#51032; &#48277;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#45800;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#8220;&#51228;&#45800;&#51032; &#52824;&#49688;&#45716; &#51060;&#47111;&#45796;:&#51228;&#45800; &#48145;&#48155;&#52840;&#51032; &#45458;&#51060;&#45716; 53&#49468;&#54000;&#48120;&#53552;&#51060;&#44256; &#44536; &#48145;&#48155;&#52840;&#51032; &#44032;&#51109;&#51088;&#47532; &#54253;&#46020; 53&#49468;&#54000;&#48120;&#53552;&#51060;&#47728; &#44032;&#51109;&#51088;&#47532;&#50640; &#46168;&#47084; &#51080;&#45716; &#53553;&#51032; &#45458;&#51060;&#45716; 3&#50557; 23&#49468;&#54000;&#48120;&#53552;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.43.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#48145;&#48155;&#52840; &#50948;&#50640; &#51080;&#45716; &#51228;&#45800; &#50500;&#47000;&#52789;&#51008; &#45458;&#51060;&#44032; .1&#48120;&#53552;&#51060;&#47728; &#44536; &#44032;&#51109;&#51088;&#47532; &#54253;&#51060; 53&#49468;&#54000;&#48120;&#53552;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51473;&#44036;&#52789;&#51008; &#45458;&#51060;&#44032; 2.1&#48120;&#53552;&#51060;&#44256; &#44536; &#44032;&#51109;&#51088;&#47532; &#54253;&#51060; 53&#49468;&#54000;&#48120;&#53552;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.43.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#51060; &#48264;&#51228;&#45800; &#51228;&#51068; &#50948;&#52789;&#51008; &#45458;&#51060;&#44032; 2.1&#48120;&#53552;&#51060;&#44256; &#45348; &#47784;&#53825;&#51060;&#50640;&#45716; &#49108; 4&#44060;&#44032; &#49567;&#50500; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.43.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#48264;&#51228;&#45800; &#51228;&#51068; &#50948;&#52789;&#51008; &#44032;&#47196; &#49464;&#47196;&#44032; &#45796; &#44057;&#51060; 6.3&#48120;&#53552;&#51064; &#51221;&#49324;&#44033;&#54805;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.43.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#51473;&#44036;&#52789;&#51008; &#44032;&#47196; &#49464;&#47196;&#44032; 7.4&#48120;&#53552;&#51064; &#51221;&#49324;&#44033;&#54805;&#51060;&#44256; &#48145;&#48155;&#52840;&#50640; &#46168;&#47084; &#51080;&#45716; &#53553;&#51032; &#54253;&#51008; 26&#49468;&#54000;&#48120;&#53552;&#51060;&#47728; &#44536; &#53553;&#51032; &#48155;&#52840; &#54253;&#51008; &#49324;&#48169; 53&#49468;&#54000;&#48120;&#53552;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#52789;&#44228;&#45716; &#46041;&#51004;&#47196; &#54693;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51060; &#51228;&#45800;&#51012; &#47564;&#46308;&#44256; &#45208;&#49436; &#50668;&#44592;&#50640; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#54588;&#47484; &#49100;&#47532;&#45716; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.43.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#49324;&#46021;&#51032; &#51088;&#49552; &#51473; &#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#47728; &#45236; &#50526;&#50640;&#49436; &#49452;&#44592;&#45716; &#47112;&#50948; &#49324;&#46988;&#51032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#50612;&#47536; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#51452;&#50612; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#49340;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.43.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#44536; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#51228;&#45800;&#51032; &#45348; &#49108;&#44284; &#51228;&#51068; &#50500;&#47000;&#52789; &#45348; &#47784;&#53825;&#51060;&#50752; &#44536; &#49324;&#47732; &#44032;&#51109;&#51088;&#47532;&#50640; &#48156;&#46972; &#49549;&#51396;&#54616;&#50668; &#51228;&#45800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.43.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#44536; &#49549;&#51396;&#51228;&#47932;&#51032; &#49688;&#49569;&#50500;&#51648;&#47484; &#44032;&#51256;&#45796;&#44032; &#49457;&#51204; &#44396;&#45236; &#48150;&#51032; &#51648;&#51221;&#46108; &#51109;&#49548;&#50640;&#49436; &#48520;&#53468;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.43.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#44536; &#45796;&#51020;&#45216;&#50640;&#45716; &#55136; &#50630;&#45716; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#49549;&#51396;&#51228;&#47932;&#47196; &#49340;&#50500; &#49688;&#49569;&#50500;&#51648;&#47196; &#51221;&#44208;&#54616;&#44172; &#54624; &#46412;&#52376;&#47100; &#44536; &#51228;&#45800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.43.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#47560;&#52828; &#45796;&#51020;&#50640; &#45320;&#45716; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#55136; &#50630;&#45716; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.43.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#48148;&#52824;&#44256; &#51228;&#49324;&#51109;&#51060; &#44536; &#50948;&#50640; &#49548;&#44552;&#51012; &#52432;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48264;&#51228;&#47196; &#46300;&#47532;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.43.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#8220;7&#51068; &#46041;&#50504; &#45320;&#45716; &#49549;&#51396;&#51228;&#47932;&#51012; &#50948;&#54644; &#47588;&#51068; &#50684;&#49548; &#54620; &#47560;&#47532;&#50752; &#50612;&#47536; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#51456;&#48708;&#54616;&#46972;. &#51204;&#48512; &#55136; &#50630;&#45716; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.43.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51004;&#47196; 7&#51068; &#46041;&#50504; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#44256; &#51228;&#45800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#47728; &#48393;&#54732;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.43.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">7&#51068;&#51060; &#45149;&#45208;&#44256; 8&#51068;&#51704;&#48512;&#53552;&#45716; &#51228;&#49324;&#51109;&#51060; &#48177;&#49457;&#51032; &#48264;&#51228;&#50752; &#44048;&#49324;&#51228;&#47484; &#45800;&#50640; &#46300;&#47532;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44592;&#44732;&#51060; &#45320;&#55148;&#47484; &#48155;&#50500;&#46308;&#51060;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
