<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#49457;&#49548;&#47196; &#44032;&#49436; &#52636;&#51077;&#44396; &#51340;&#50864;&#50640; &#53888;&#50612; &#45208;&#50728; &#48317;&#51012; &#52769;&#47049;&#54616;&#50688;&#45796;. &#50577;&#51901; &#48317;&#51032; &#44600;&#51060;&#45716; &#47784;&#46160; 3.2&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.41.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#52636;&#51077;&#44396; &#53685;&#47196;&#51032; &#54253;&#51008; 5.3&#48120;&#53552;&#51060;&#44256; &#53888;&#50612;&#45208;&#50728; &#44536; &#48317;&#51032; &#54253;&#51008; &#50577;&#51901; &#47784;&#46160; 2.6&#48120;&#53552;&#50688;&#45796;. &#44536;&#44032; &#46608; &#49457;&#49548;&#47484; &#52769;&#47049;&#54616;&#45768; &#44536; &#44600;&#51060;&#44032; 21&#48120;&#53552;&#51060;&#44256; &#54253;&#51060; 10.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">&#45796;&#51020;&#50640; &#44536;&#45716; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#45236;&#51204; &#52636;&#51077;&#44396; &#50577;&#51901;&#50640; &#53888;&#50612;&#45208;&#50728; &#48317;&#51012; &#52769;&#47049;&#54664;&#45716;&#45936; &#44536; &#44600;&#51060;&#44032; .1&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536; &#52636;&#51077;&#44396; &#53685;&#47196;&#51032; &#54253;&#51008; 3.2&#48120;&#53552;&#51060;&#44256; &#53888;&#50612;&#45208;&#50728; &#44536; &#48317;&#51032; &#54253;&#51008; &#50577;&#51901; &#47784;&#46160; 3.7&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44032; &#45236;&#51204;&#51012; &#52769;&#47049;&#54616;&#45768; &#44600;&#51060;&#50752; &#54253;&#51060; &#45796; &#44057;&#51060; 10.5&#48120;&#53552;&#50688;&#45796;. &#44536;&#46412; &#44536;&#45716; &#45208;&#50640;&#44172; &#51060;&#44163;&#51060; &#51648;&#49457;&#49548;&#46972;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#49457;&#51204; &#48317;&#51012; &#52769;&#47049;&#54616;&#50688;&#45716;&#45936; &#44536; &#46160;&#44760;&#44032; 3.2&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#51060; &#48317;&#51012; &#48176;&#44221;&#51004;&#47196; &#51089;&#51008; &#48169;&#46308;&#51060; &#51453; &#51080;&#50632;&#51004;&#47728; &#48169; &#54616;&#45208;&#51032; &#54253;&#51008; 2.1&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">&#51060; &#48169;&#46308;&#51008; 3&#52789;&#51004;&#47196; &#46104;&#50612; &#48169; &#50948;&#50640; &#48169;&#51060; &#51080;&#50632;&#51004;&#47728; &#54620; &#52789;&#50640; &#48169;&#51060; 30&#44060;&#50473;&#51060;&#50632;&#45796;. &#51060; &#44264;&#48169;&#46308;&#51008; &#44228;&#45800;&#49885;&#51004;&#47196; &#46108; &#49457;&#51204; &#50808;&#48317;&#50640; &#50617;&#54784; &#51648;&#50632;&#44592; &#46412;&#47928;&#50640; &#44264;&#48169;&#51032; &#46308;&#48372;&#44032; &#49457;&#51204; &#48317;&#51012; &#46763;&#44256; &#46308;&#50612;&#44032;&#51648; &#50506;&#46020;&#47197; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.41.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">&#50948;&#47196; &#50732;&#46972;&#44040;&#49688;&#47197; &#49457;&#51204; &#48317;&#51032; &#46160;&#44760;&#44032; &#50567;&#50500;&#51276;&#51004;&#48064;&#47196; &#51060; &#44264;&#48169;&#46308;&#51008; &#50948;&#52789;&#51004;&#47196; &#50732;&#46972;&#44040;&#49688;&#47197; &#45908; &#45331;&#50612;&#51276;&#44256; &#44228;&#45800;&#51012; &#53685;&#54644; &#50500;&#47000;&#52789;&#50640;&#49436; &#51473;&#44036;&#52789;&#51012; &#44144;&#52432; &#50948;&#52789;&#51004;&#47196; &#50732;&#46972;&#44032;&#46020;&#47197; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536; &#49457;&#51204;&#51008; 3.2&#48120;&#53552; &#45458;&#51060;&#51032; &#51648;&#45824; &#50948;&#50640; &#49464;&#50892;&#51256; &#51080;&#50632;&#51004;&#47728; &#44536;&#44163;&#51060; &#44536; &#48169;&#46308;&#51032; &#44592;&#52488;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.41.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.41.9"><span class="label">9</span><span class="content">&#44536; &#48169;&#46308;&#51032; &#50808;&#48317; &#46160;&#44760;&#45716; 2.6&#48120;&#53552;&#50688;&#51004;&#47728; &#49457;&#51204; &#51648;&#45824; &#50948;&#50640;&#45716; &#48712;&#53552;&#44032; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.41.10"><span class="label">10</span><span class="content">&#44264;&#48169; &#49340;&#47732;&#50640;&#45716; &#54253;&#51060; 10.5&#48120;&#53552; &#46104;&#45716; &#46896;&#51060; &#46168;&#47084; &#51080;&#50632;&#51004;&#47728; &#44536; &#50526;&#50640;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#49324;&#50857;&#54616;&#45716; &#48169;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">&#44536; &#44264;&#48169; &#52636;&#51077;&#47928;&#51008; &#49457;&#51204; &#51648;&#45824;&#51032; &#48712;&#53552;&#47196; &#54693;&#54616;&#50688;&#45716;&#45936; &#52636;&#51077;&#47928; &#54616;&#45208;&#45716; &#48513;&#51901;&#51004;&#47196; &#54693;&#54616;&#50688;&#44256; &#46608; &#45796;&#47480; &#54616;&#45208;&#45716; &#45224;&#51901;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#49457;&#51204; &#51648;&#45824; &#50948;&#50640; &#51080;&#45716; &#44536; &#48712;&#53552;&#51032; &#54253;&#51008; 2.6&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">&#46608; &#49457;&#49548;&#51032; &#49436;&#51901; &#46896; &#46244;&#50640;&#45716; &#51228;&#48277; &#53360; &#44148;&#47932; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536; &#44148;&#47932;&#51032; &#44600;&#51060;&#45716; 36.8&#48120;&#53552;&#51060;&#47728; &#54253;&#51008; 47.3&#48120;&#53552;&#51060;&#44256; &#44536; &#48317;&#51032; &#46160;&#44760;&#45716; &#49324;&#48169;&#51004;&#47196; 2.6&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#49457;&#51204;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536; &#44600;&#51060;&#44032; 52.5&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#49457;&#49548;&#51032; &#49436;&#51901; &#46896;&#44284; &#44536; &#44148;&#47932;&#44284; &#48317;&#51012; &#54252;&#54632;&#54620; &#44600;&#51060;&#44032; 52.5&#48120;&#53552;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.41.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">&#49457;&#51204; &#48148;&#47196; &#50526;&#50640; &#51080;&#45716; &#46896;&#51032; &#54253;&#46020; 52.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.41.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="EZK.41.15+EZK.41.16"><span class="label">15-16</span><span class="content">&#44536;&#45716; &#46608; &#49457;&#51204; &#46263;&#46896;&#50640; &#51080;&#45716; &#44148;&#47932;&#51032; &#51340; &#50864;&#52769; &#48317;&#51012; &#54252;&#54632;&#54620; &#44536; &#44148;&#47932; &#48148;&#44645; &#54253;&#51012; &#52769;&#47049;&#54664;&#45716;&#45936; &#44536;&#44163;&#46020; 52.5&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#49457;&#49548;&#50752; &#51648;&#49457;&#49548;&#50752; &#49457;&#51204; &#54788;&#44288;&#50640;&#45716; &#49324;&#48169; &#44201;&#51088; &#52285;&#51060; &#51080;&#50632;&#44256; &#49457;&#51204;&#51032; &#45236;&#48512; &#48317;&#51008; &#52285;&#47928;&#51012; &#51228;&#50808;&#54616;&#44256; &#48148;&#45797;&#50640;&#49436;&#48512;&#53552; &#52380;&#51109;&#44620;&#51648; &#47784;&#46160; &#45328;&#54032;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="EZK.41.15+EZK.41.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">&#51648;&#49457;&#49548;&#47196; &#46308;&#50612;&#44032;&#45716; &#52636;&#51077;&#47928; &#50948;&#46020; &#49457;&#51204; &#45236;&#48512;&#51032; &#48317;&#52376;&#47100; &#47784;&#46160; &#45328;&#54032;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.41.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="content">&#47784;&#46304; &#45328;&#54032;&#50640;&#45716; &#44536;&#47353; &#52380;&#49324;&#46308;&#44284; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#45716;&#45936; &#44536;&#47353; &#52380;&#49324; &#49324;&#51060;&#49324;&#51060;&#50640; &#51333;&#47140;&#45208;&#47924;&#44032; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44033; &#44536;&#47353; &#52380;&#49324;&#46308;&#51008; &#46160; &#44060;&#51032; &#50620;&#44404;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.41.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45716; &#49324;&#46988;&#51032; &#50620;&#44404;&#47196; &#51060;&#51901; &#51333;&#47140;&#45208;&#47924;&#47484; &#54693;&#54616;&#50688;&#44256; &#46608; &#45796;&#47480; &#54616;&#45208;&#45716; &#49324;&#51088;&#51032; &#50620;&#44404;&#47196; &#51200;&#51901; &#51333;&#47140;&#45208;&#47924;&#47484; &#54693;&#54616;&#50688;&#45796;. &#49457;&#51204; &#48317; &#51204;&#52404;&#44032; &#45796; &#51060;&#47088; &#49885;&#51004;&#47196; &#46104;&#50612; &#51080;&#50612;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.41.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">&#48148;&#45797;&#50640;&#49436; &#52636;&#51077;&#47928; &#50948;&#44620;&#51648; &#49457;&#51204; &#48317;&#51060; &#45796; &#44536;&#47353; &#52380;&#49324;&#50752; &#51333;&#47140;&#45208;&#47924;&#47196; &#49352;&#44200;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.41.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="EZK.41.21+EZK.41.22"><span class="label">21-22</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#49548;&#51032; &#47928;&#49444;&#51452;&#45716; &#45348;&#47784; &#45212; &#44163;&#51060; &#50632;&#45796;. &#46608; &#51648;&#49457;&#49548; &#52636;&#51077;&#44396; &#51204;&#47732;&#50640;&#45716; &#51228;&#45800; &#48708;&#49847;&#54620; &#44163;&#51060; &#51080;&#50632;&#45796;. &#44536;&#44163;&#51008; &#45208;&#47924;&#47196; &#47564;&#46304; &#44163;&#51004;&#47196; &#45458;&#51060;&#44032; .6&#48120;&#53552;&#51060;&#44256; &#44032;&#47196; &#49464;&#47196;&#44032; &#45796; .1&#48120;&#53552;&#50688;&#51004;&#47728; &#44536; &#47784;&#53825;&#51060;&#50752; &#48145;&#44284; &#50694;&#47732;&#51060; &#47784;&#46160; &#45208;&#47924;&#47196; &#47564;&#46308;&#50612;&#51256; &#51080;&#50632;&#45796;. &#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#49345;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="EZK.41.21+EZK.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">&#49457;&#49548;&#50752; &#51648;&#49457;&#49548;&#50640;&#45716; &#44033;&#44033; &#47928;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.41.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">&#44536; &#47928;&#46308;&#51008; &#51217;&#46020;&#47197; &#46108; &#46160; &#47928;&#51677;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#54620; &#47928;&#51677;&#50640; &#46160; &#51901;&#50473;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.41.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">&#46608; &#51060; &#49457;&#51204; &#47928;&#50640;&#46020; &#48317;&#50640; &#49352;&#44200;&#51652; &#44163;&#44284; &#44057;&#51008; &#44536;&#47353; &#52380;&#49324;&#50752; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#51004;&#47728; &#54788;&#44288; &#50526;&#50640;&#45716; &#45208;&#47924;&#47196; &#47564;&#46304; &#52264;&#50577;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.41.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#54788;&#44288; &#51340;&#50864;&#52769;&#51032; &#48317;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#44256; &#44201;&#51088; &#52285;&#46020; &#45208; &#51080;&#50632;&#51004;&#47728; &#44264;&#48169; &#51077;&#44396;&#50640;&#46020; &#52264;&#50577;&#51060; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
