<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch44" data-usfm="EZK.44">
            <div class="label">44</div><div class="s"><span class="heading">&#46041;&#47928; &#49324;&#50857;&#44284; &#49457;&#51204; &#52636;&#51077;&#50640; &#45824;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.44.1"><span class="label">1</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#45208;&#47484; &#45936;&#47532;&#44256; &#46041;&#51901;&#51004;&#47196; &#54693;&#54620; &#49457;&#49548;&#51032; &#48148;&#44645; &#47928;&#51004;&#47196; &#45208;&#50724;&#51088; &#44536; &#47928;&#51060; &#45803;&#54804;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.44.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.44.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#47928;&#51008; &#45803;&#54784;&#51256; &#51080;&#50612;&#50556; &#54616;&#44256; &#50676;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#44536; &#50612;&#46500; &#49324;&#46988;&#46020; &#51060;&#47532;&#47196; &#46308;&#50612;&#50732; &#49688;&#44032; &#50630;&#45796;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47532;&#47196; &#46308;&#50612;&#50772;&#44592; &#46412;&#47928;&#50640; &#51060; &#47928;&#51008; &#45803;&#50500; &#46160;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.44.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.44.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#47564;&#51008; &#51060; &#47928; &#50504;&#51004;&#47196; &#46308;&#50612;&#50752;&#49436; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#50505;&#50500; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;. &#54616;&#51648;&#47564; &#44536;&#45716; &#51060; &#47928;&#51032; &#54788;&#44288;&#51012; &#53685;&#54644; &#46308;&#50612;&#50772;&#45796;&#44032; &#45208;&#44040; &#46412;&#50640;&#46020; &#51060; &#44600;&#47196; &#45208;&#44032;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.44.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#46608; &#45208;&#47484; &#45936;&#47532;&#44256; &#48513;&#47928;&#51012; &#53685;&#54644; &#49457;&#51204; &#50526;&#51004;&#47196; &#44052;&#45796;. &#45236;&#44032; &#48372;&#45768; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#51204;&#50640; &#44032;&#46301;&#54616;&#50688;&#45796;. &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.44.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.44.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#49457;&#51204;&#50640; &#44288;&#54620; &#47784;&#46304; &#44508;&#51221;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51012; &#51096; &#46307;&#44256; &#50612;&#46500; &#49324;&#46988;&#51060; &#49457;&#51204;&#50640; &#52636;&#51077;&#54624; &#49688; &#51080;&#45716;&#51648; &#51452;&#51032;&#54616;&#50668; &#49332;&#54196;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.44.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#44144;&#50669;&#54616;&#45716; &#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45320;&#55148;&#45716; &#50500;&#51452; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.44.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716; &#44221;&#44148;&#52824; &#50506;&#51008; &#51060;&#48169;&#51064;&#51012; &#45236; &#49457;&#49548;&#47196; &#45936;&#47140;&#50752;&#49436; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48757;&#44284; &#44592;&#47492;&#44284; &#54588;&#47484; &#46300;&#47540; &#46412;&#50640; &#44536;&#46308;&#51012; &#45236; &#49457;&#49548; &#50504;&#50640; &#51080;&#44172; &#54616;&#50668; &#45236; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#44256; &#45236; &#44228;&#50557;&#51012; &#44648;&#46888;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.44.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.44.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#46608; &#45320;&#55148; &#44144;&#47337;&#54620; &#51649;&#48516;&#51012; &#51649;&#51217; &#49688;&#54665;&#54616;&#51648; &#50506;&#44256; &#49457;&#49548;&#50640; &#51060;&#48169;&#51064;&#51012; &#46160;&#50612; &#44536;&#46308;&#51060; &#45320;&#55148; &#51649;&#48516;&#51012; &#45824;&#49888;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.44.9"><span class="label">9</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#51080;&#45716; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716; &#44221;&#44148;&#52824; &#50506;&#51008; &#51060;&#48169;&#51064;&#51008; &#45236; &#49457;&#49548;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.44.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#47484; &#46496;&#45208; &#50864;&#49345;&#51012; &#49452;&#44600; &#46412;&#50640; &#47112;&#50948; &#49324;&#46988;&#46308;&#46020; &#45208;&#47484; &#47680;&#47532; &#46496;&#45208; &#50864;&#49345;&#51012; &#49452;&#44220;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#44536; &#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.44.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#49457;&#51204; &#47928;&#51012; &#47585;&#50500; &#51648;&#53412;&#44256; &#49457;&#51204; &#51068;&#51012; &#54632;&#51004;&#47196; &#49457;&#51204;&#50640;&#49436; &#45208;&#47484; &#49452;&#44592;&#44256; &#46608; &#48177;&#49457;&#51012; &#50948;&#54644; &#48264;&#51228;&#50752; &#55148;&#49373;&#51032; &#51228;&#47932;&#51012; &#51105;&#50500; &#48177;&#49457; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#49452;&#44600; &#49688;&#45716; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.44.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50864;&#49345; &#49452;&#44592;&#45716; &#51068;&#51012; &#51088;&#44537;&#54616;&#50668; &#44536;&#46308;&#51012; &#51396;&#50640; &#48736;&#51648;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#47609;&#49464;&#54616;&#51648;&#47564; &#44536;&#46308;&#51008; &#44536; &#51396;&#50640; &#45824;&#54620; &#54805;&#48268;&#51012; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.44.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.44.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#45208;&#47484; &#49452;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#46608; &#45208;&#50640;&#44172; &#44144;&#47337;&#54620; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#44032;&#44620;&#51060;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#54665;&#54620; &#45908;&#47084;&#50868; &#51068;&#50640; &#45824;&#54616;&#50668; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.44.14"><span class="label">14</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#49457;&#51204;&#51012; &#44288;&#47532;&#54616;&#45716; &#51068;&#44284; &#49457;&#51204; &#50504;&#51032; &#47784;&#46304; &#51105;&#51068;&#51008; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47585;&#44592;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.44.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#47484; &#46496;&#45216; &#46412;&#50640; &#47112;&#50948; &#51648;&#54028; &#51473; &#49324;&#46021;&#51032; &#51088;&#49552;&#46308;&#51008; &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#45236; &#49457;&#49548;&#51032; &#51649;&#47924;&#47484; &#52649;&#49892;&#55176; &#49688;&#54665;&#54616;&#50688;&#45796;. &#51060;&#51228; &#44536;&#46308;&#51008; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#45208;&#47484; &#49452;&#44592;&#44256; &#45236; &#50526;&#50640; &#49436;&#49436; &#55148;&#49373;&#51228;&#47932;&#51032; &#44592;&#47492;&#44284; &#54588;&#47484; &#46300;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.44.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#47564;&#51060; &#45236; &#49457;&#49548;&#50640; &#46308;&#50612;&#50732; &#49688; &#51080;&#44256; &#44536;&#46308;&#47564;&#51060; &#45236; &#49345;&#50640; &#44032;&#44620;&#51060; &#45208;&#50500;&#50752; &#45236;&#44032; &#47585;&#44596; &#51649;&#48516;&#51012; &#49688;&#54665;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.44.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.44.17"><span class="label">17</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#50504;&#46896; &#47928;&#50640; &#46308;&#50612;&#50732; &#46412;&#50640;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#50612;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50504;&#46896; &#47928;&#51060;&#45208; &#49457;&#51204; &#50504;&#50640;&#49436; &#49452;&#44600; &#46412; &#50577;&#53560; &#50743;&#51012; &#51077;&#50612;&#49436;&#45716; &#50504; &#46104;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.44.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#49884; &#44288;&#51012; &#47672;&#47532;&#50640; &#50416;&#44256; &#47784;&#49884; &#48148;&#51648;&#47484; &#51077;&#50612;&#50556; &#54616;&#47728; &#46400;&#45208;&#44172; &#54616;&#45716; &#44163;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#52265;&#50857;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.44.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#48177;&#49457;&#51060; &#51080;&#45716; &#48148;&#44645;&#46896;&#47196; &#45208;&#44040; &#46412;&#50640;&#45716; &#49457;&#51204; &#50504;&#50640;&#49436; &#49452;&#44600; &#46412; &#51077;&#45912; &#50743;&#51012; &#48279;&#50612; &#44144;&#47337;&#54620; &#48169;&#50640; &#46160;&#44256; &#45796;&#47480; &#50743;&#51004;&#47196; &#44040;&#50500; &#51077;&#44256; &#45208;&#50752;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; 2&#48177;&#49457;&#46308;&#51060; &#44536; &#44144;&#47337;&#54620; &#50743;&#51012; &#47564;&#51256; &#54644;&#47484; &#51077;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.44.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#47672;&#47532;&#47484; &#48128;&#44144;&#45208; &#44600;&#44172; &#44592;&#47476;&#51648; &#47568;&#44256; &#51201;&#45817;&#54616;&#44172; &#44622;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.44.21"><span class="label">21</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#50504;&#46896;&#50640; &#46308;&#50612;&#44040; &#46412;&#50640;&#45716; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#50500;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.44.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44284;&#48512;&#45208; &#51060;&#54844;&#54620; &#50668;&#51088;&#50752; &#44208;&#54844;&#54644;&#49436;&#46020; &#50504; &#46108;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#52376;&#45376;&#45208; &#51228;&#49324;&#51109;&#51032; &#48120;&#47581;&#51064;&#44284; &#44208;&#54844;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.44.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.44.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#50640;&#44172; &#44144;&#47337;&#54620; &#44163;&#44284; &#49549;&#46108; &#44163;&#51032; &#52264;&#51060;&#47484; &#44032;&#47476;&#52824;&#44256; &#48512;&#51221;&#54620; &#44163;&#44284; &#44648;&#45143;&#54620; &#44163;&#51012; &#44396;&#48324;&#54616;&#45716; &#48169;&#48277;&#51012; &#44032;&#47476;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.44.24"><span class="label">24</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51008; &#49548;&#49569; &#47928;&#51228;&#44032; &#50556;&#44592;&#46112; &#46412; &#45236; &#48277;&#45824;&#47196; &#51116;&#54032;&#54644;&#50556; &#54616;&#44256; &#45236;&#44032; &#51221;&#54620; &#48277;&#44284; &#44508;&#51221;&#45824;&#47196; &#47784;&#46304; &#47749;&#51208;&#51012; &#51648;&#53020;&#50556; &#54616;&#47728; &#46608; &#45208;&#51032; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.44.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.44.25"><span class="label">25</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51008; &#49884;&#52404;&#47484; &#44032;&#44620;&#51060;&#54616;&#50668; &#51088;&#49888;&#51012; &#45908;&#47101;&#54784;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#47084;&#45208; &#51088;&#44592; &#48512;&#47784;&#45208; &#51088;&#45376;&#45208; &#54805;&#51228;&#45208; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#51088;&#47588;&#51032; &#49884;&#52404;&#45716; &#44032;&#44620;&#51060;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.44.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.44.26"><span class="label">26</span><span class="content">&#51060;&#47092; &#44221;&#50864; &#44536;&#45716; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54620; &#54980;&#50640; 7&#51068;&#51012; &#44592;&#45796;&#47140;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.44.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.44.27"><span class="label">27</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#44032; &#49457;&#49548;&#51032; &#50504;&#46896;&#50640; &#46308;&#50612;&#44032; &#45796;&#49884; &#49452;&#44592;&#47140;&#44256; &#54624; &#46412;&#50640;&#45716; &#51088;&#44592;&#47484; &#50948;&#54644;&#49436; &#49549;&#51396;&#51228;&#47484; &#46300;&#47140;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.44.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#46308;&#50640;&#44172;&#46020; &#50976;&#49328;&#51060; &#51080;&#51004;&#45768; &#45236;&#44032; &#44263; &#44536;&#46308;&#51060; &#44032;&#51656; &#49688; &#51080;&#45716; &#50976;&#51068;&#54620; &#50976;&#49328;&#51060;&#45796;. &#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#49548;&#50976;&#54624; &#51116;&#49328;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51004;&#45208; &#45236;&#44032; &#48148;&#47196; &#44536;&#46308;&#51032; &#51116;&#49328;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.44.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EZK.44.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#44257;&#49885; &#51228;&#47932;&#44284; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#51032; &#51228;&#47932;&#51012; &#47673;&#51012; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44396;&#48324;&#54616;&#50668; &#46300;&#47536; &#47784;&#46304; &#44163;&#51008; &#45796; &#44536;&#46308;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.44.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.44.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#52395;&#50676;&#47588; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#44284; &#46608; &#45208;&#50640;&#44172; &#53945;&#48324;&#55176; &#48148;&#52828; &#47784;&#46304; &#50696;&#47932;&#46020; &#45796; &#51228;&#49324;&#51109;&#51032; &#44163;&#51060;&#45796;. &#48177;&#49457;&#46308;&#51060; &#52395; &#48128;&#44032;&#47336;&#47484; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#47732; &#45236; &#48373;&#51060; &#44536;&#46308;&#50640;&#44172; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.44.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.44.31"><span class="label">31</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51200;&#51208;&#47196; &#51453;&#50632;&#44144;&#45208; &#46308;&#51664;&#49849;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#49352;&#45208; &#51664;&#49849;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
