<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch42" data-usfm="EZK.42">
            <div class="label">42</div><div class="s"><span class="heading">&#49457;&#51204; &#50577;&#51901; &#44225;&#50640; &#51080;&#45716; &#46160; &#44148;&#47932;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.42.1"><span class="label">1</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#50504;&#46896;&#47196; &#45208;&#44032; &#49457;&#51204; &#48513;&#51901;&#50640; &#51080;&#45716; &#44148;&#47932;&#47196; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.42.2"><span class="label">2</span><span class="content">&#44536; &#44148;&#47932; &#44600;&#51060;&#45716; 52.5&#48120;&#53552;&#51060;&#44256; &#54253;&#51008; 26.3&#48120;&#53552;&#51060;&#47728; &#47928;&#51008; &#48513;&#51901;&#51012; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.42.3"><span class="label">3</span><span class="content">&#44536; &#44148;&#47932;&#50640;&#45716; &#46160; &#51460;&#51032; &#48169;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; &#54620; &#51460;&#51008; &#49457;&#49548; &#46896;&#51012; &#54693;&#54616;&#50688;&#44256; &#46608; &#45796;&#47480; &#54620; &#51460;&#51008; &#48148;&#44645;&#46896;&#51032; &#46028;&#51060; &#44628;&#47536; &#44275;&#51012; &#54693;&#54616;&#50688;&#51004;&#47728; &#44536; &#44148;&#47932;&#51008; 3&#52789;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.42.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#46160; &#51460;&#51032; &#48169;&#46308; &#49324;&#51060;&#50640;&#45716; &#54253; 5.3&#48120;&#53552;, &#44600;&#51060; 52.5&#48120;&#53552; &#46104;&#45716; &#53685;&#47196;&#44032; &#51080;&#50632;&#51004;&#47728; &#44536; &#48169;&#46308;&#51032; &#47928;&#46308;&#51008; &#48513;&#51901;&#51012; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.42.5"><span class="label">5</span><span class="content">&#44536; &#44148;&#47932; &#50948;&#52789;&#50640; &#51080;&#45716; &#48169;&#46308;&#51060; &#50500;&#47000;&#52789;&#51032; &#48169;&#46308;&#48372;&#45796; &#45908; &#51329;&#50520;&#45796;. &#51060;&#44163;&#51008; &#54924;&#46993;&#51060; &#50500;&#47000;&#52789;&#44284; &#51473;&#44036;&#52789;&#48372;&#45796; &#50948;&#52789;&#51032; &#51088;&#47532;&#47484; &#45908; &#47566;&#51060; &#52264;&#51648;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.42.6"><span class="label">6</span><span class="content">3&#52789;&#51004;&#47196; &#46108; &#44536; &#48169;&#46308;&#51008; &#46896;&#50640; &#51080;&#45716; &#45796;&#47480; &#44148;&#47932;&#46308;&#52376;&#47100; &#44592;&#46181;&#51004;&#47196; &#48155;&#52432;&#51256; &#51080;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50948;&#52789;&#51032; &#44148;&#54217;&#51060; &#51473;&#44036;&#52789;&#44284; &#50500;&#47000;&#52789;&#48372;&#45796;&#46020; &#51201;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.42.7"><span class="label">7</span><span class="content">&#44536; &#44148;&#47932;&#44284; &#48148;&#44645;&#46896;&#50640; &#54217;&#54665;&#54620; &#48148;&#44645; &#45812;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#45812;&#51032; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.42.8"><span class="label">8</span><span class="content">&#48148;&#44645;&#46896;&#47196; &#54693;&#54620; &#44536; &#48169;&#46308;&#51032; &#51204;&#52404; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#49457;&#51204; &#51901;&#51012; &#54693;&#54620; &#48169;&#46308;&#51032; &#51204;&#52404; &#44600;&#51060;&#45716; 52.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.42.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#47000;&#52789;&#50640;&#45716; &#46041;&#51901;&#51004;&#47196; &#52636;&#51077;&#44396;&#44032; &#45208; &#51080;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#48148;&#44645;&#46896;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#52636;&#51077;&#44396;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.42.10"><span class="label">10</span><span class="content">&#45224;&#51901; &#50504;&#46896;&#50640;&#46020; &#49457;&#51204;&#44284; &#48148;&#44645;&#46896; &#49324;&#51060;&#50640; &#46160; &#51460;&#51032; &#48169;&#46308;&#51060; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.42.11"><span class="label">11</span><span class="content">&#44536; &#48169;&#46308; &#49324;&#51060;&#50640; &#53685;&#47196;&#44032; &#51080;&#50632;&#45796;. &#44536; &#48169;&#46308;&#46020; &#48513;&#51901;&#50640; &#51080;&#45716; &#48169;&#46308;&#44284; &#47784;&#50577;&#51060; &#44057;&#50520;&#51004;&#47728; &#44600;&#51060;&#50752; &#54253;&#46020; &#44057;&#44256; &#52636;&#51077;&#44396;&#50752; &#47928;&#46020; &#48513;&#51901;&#51032; &#44163;&#44284; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.42.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.42.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#48148;&#44645;&#46896;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#52636;&#51077;&#47928;&#46020; &#46041;&#51901;&#51004;&#47196; &#45208; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.42.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49457;&#51204; &#46896;&#51012; &#54693;&#54620; &#51060; &#45224;&#51901; &#48169;&#46308;&#44284; &#48513;&#51901; &#48169;&#46308;&#51008; &#44144;&#47337;&#54620; &#48169;&#46308;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#47484; &#44032;&#44620;&#51060;&#54616;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#44032;&#51109; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#47673;&#45716; &#44275;&#51060;&#47728; &#46608; &#44032;&#51109; &#44144;&#47337;&#54620; &#51228;&#47932;&#51064; &#49548;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#51032; &#51228;&#47932;&#51012; &#46160;&#45716; &#44275;&#51060;&#45796;. &#44536;&#47000;&#49436; &#51060; &#44275;&#51008; &#44144;&#47337;&#54620; &#44275;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.42.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#49457;&#49548;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45208;&#50732; &#46412;&#50640;&#45716; &#48148;&#44645;&#46896;&#47196; &#48148;&#47196; &#45208;&#50724;&#51648; &#47803;&#54616;&#44256; &#44536;&#46308;&#51060; &#49452;&#44600; &#46412; &#51077;&#50632;&#45912; &#50696;&#48373;&#51012; &#44536; &#44144;&#47337;&#54620; &#48169;&#50640; &#48279;&#50612; &#46160;&#44256; &#45208;&#50752;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#44144;&#47337;&#54620; &#50743;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#46308;&#51008; &#48152;&#46300;&#49884; &#45796;&#47480; &#50743;&#51004;&#47196; &#44040;&#50500; &#51077;&#51008; &#45796;&#51020;&#50640; &#48177;&#49457;&#46308;&#51060; &#51080;&#45716; &#44275;&#51004;&#47196; &#45208;&#44032;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.42.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.42.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#49457;&#51204; &#44396;&#45236; &#52769;&#47049;&#51012; &#47560;&#52824;&#44256; &#46041;&#47928;&#51012; &#53685;&#54644; &#45208;&#47484; &#48150;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#49457;&#51204; &#51204; &#51648;&#50669;&#51032; &#48148;&#44645; &#46168;&#47112;&#47484; &#52769;&#47049;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.42.15"><span class="content">  </span></span><span class="verse v16 v17 v18 v19" data-usfm="EZK.42.16+EZK.42.17+EZK.42.18+EZK.42.19"><span class="label">16-19</span><span class="content">&#44536;&#44032; &#52769;&#47049;&#54616;&#45716; &#51109;&#45824;&#47196; &#46041;&#51901;&#51012; &#52769;&#47049;&#54616; &#45768; 262.5&#48120;&#53552;&#50688;&#45796;. &#45796;&#51020;&#50640; &#44536;&#44032; &#49436;&#51901;&#44284; &#45224;&#51901;&#44284; &#48513;&#51901;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536;&#44163;&#46020; &#44033;&#44033; 262.5&#48120;&#53552;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v16 v17 v18 v19" data-usfm="EZK.42.16+EZK.42.17+EZK.42.18+EZK.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.42.20"><span class="label">20</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#45716; &#49324;&#48169;&#51012; &#45796; &#52769;&#47049;&#54616;&#50688;&#45716;&#45936; &#44536; &#46168;&#47112;&#50640;&#45716; &#49324;&#47732;&#50640; &#45812;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#44600;&#51060;&#50752; &#54253;&#51060; &#45796; &#44057;&#51060; 262.5&#48120;&#53552;&#50688;&#44256; &#44536; &#45812;&#51008; &#44144;&#47337;&#54620; &#44163;&#44284; &#49549;&#46108; &#44163;&#51012; &#48516;&#47532;&#49884;&#53412;&#45716; &#44396;&#49892;&#51012; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
