<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch40" data-usfm="EZK.40">
            <div class="label">40</div><div class="s"><span class="heading">&#48120;&#47000;&#51032; &#49457;&#51204;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.40.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#46104;&#50612; &#50728; &#51648; 25&#45380;&#51704;&#44032; &#46104;&#44256; &#50696;&#47336;&#49332;&#47128;&#49457;&#51060; &#54632;&#46973;&#46108; &#51648; 14&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#50900; 10&#51068;&#50640; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#49552;&#44600;&#51012; &#45712;&#45180;&#45716; &#49692;&#44036; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.40.2"><span class="label">2</span><span class="content">&#54872;&#49345; &#51473;&#50640; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#45936;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#44032;&#49436; &#50500;&#51452; &#45458;&#51008; &#49328; &#50948;&#50640; &#45236;&#47140;&#45459;&#51004;&#49512;&#45716;&#45936; &#45224;&#51901;&#51004;&#47196; &#49457;&#52376;&#47100; &#48372;&#51060;&#45716; &#44148;&#47932;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.40.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#44536;&#47532;&#47196; &#44032;&#49884;&#44592;&#50640; &#45236;&#44032; &#48372;&#45768; &#54805;&#52404;&#44032; &#45451;&#52376;&#47100; &#48731;&#45208;&#45716; &#50612;&#46500; &#49324;&#46988;&#51060; &#49552;&#50640; &#49340;&#51460;&#44284; &#52769;&#47049; &#51109;&#45824;&#47484; &#44032;&#51648;&#44256; &#47928;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.40.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#45716; &#47784;&#46304; &#44163;&#51012; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#49373;&#44033;&#54616;&#46972; &#51060;&#44163; &#46412;&#47928;&#50640; &#45236;&#44032; &#45320;&#47484; &#51060;&#47532;&#47196; &#45936;&#47532;&#44256; &#50772;&#45796;. &#45320;&#45716; &#45348;&#44032; &#48376; &#47784;&#46304; &#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#44645;&#46896;&#47196; &#46308;&#50612;&#44032;&#45716; &#46041;&#47928;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.40.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#49457;&#51204;&#44284; &#44536; &#51452;&#48320;&#51032; &#45812;&#51060; &#51080;&#50632;&#44256; &#44536; &#49324;&#46988;&#51032; &#49552;&#50640;&#45716; &#52769;&#47049;&#54616;&#45716; &#51109;&#45824;&#44032; &#51080;&#50632;&#45796;. &#44536; &#51109;&#45824;&#51032; &#44600;&#51060;&#45716; &#50557; 3.2&#48120;&#53552;&#50688;&#45796;. &#44536;&#44032; &#44536; &#45812;&#51012; &#52769;&#47049;&#54616;&#45768; &#46160;&#44760;&#50752; &#45458;&#51060;&#44032; &#45796; &#44057;&#51060; &#54620; &#51109;&#45824;, &#44263; 3.2&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.40.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#46041;&#51901;&#51004;&#47196; &#54693;&#54616;&#44256; &#51080;&#45716; &#47928;&#51004;&#47196; &#44052;&#45796;. &#44536;&#44032; &#52789;&#44228;&#47484; &#50732;&#46972; &#47928;&#51648;&#48169;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536; &#44600;&#51060;&#44032; 3.2&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.40.7"><span class="label">7</span><span class="content">&#47928;&#51648;&#48169;&#51012; &#51648;&#45208; &#53685;&#47196; &#50577;&#51901;&#50640;&#45716; &#47928;&#51648;&#44592; &#48169;&#46308;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536;&#44163;&#51008; 3.2&#48120;&#53552;&#51032; &#51221;&#48169;&#54805;&#51060;&#50632;&#44256; &#48169;&#44284; &#48169; &#49324;&#51060;&#45716; 2.6&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#51060; &#48169;&#46308;&#51012; &#51648;&#45208;&#47732; &#46608; &#54616;&#45208;&#51032; &#47928;&#51648;&#48169;&#51060; &#51080;&#45716;&#45936; &#44600;&#51060;&#44032; 3.2&#48120;&#53552;&#51060;&#47728; &#44536; &#50526;&#50640;&#45716; &#54788;&#44288;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.40.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="EZK.40.8+EZK.40.9"><span class="label">8-9</span><span class="content">&#44536;&#44032; &#51060; &#54788;&#44288;&#51012; &#52769;&#47049;&#54616;&#45768; &#44600;&#51060;&#44032; 4.2&#48120; &#53552;&#51060;&#47728; &#54788;&#44288; &#50526;&#50640;&#45716; &#44225;&#44592;&#46181;&#51060; &#51080;&#50632;&#45796;. &#44536; &#44225;&#44592;&#46181;&#51032; &#54253;&#51008; &#50557; &#48120;&#53552;&#51060;&#44256; &#54788;&#44288;&#51008; &#49457;&#51204;&#51012; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="EZK.40.8+EZK.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.40.10"><span class="label">10</span><span class="content">&#46041;&#47928;&#51032; &#51060; &#47928;&#51648;&#44592; &#48169;&#46308;&#51008; &#53685;&#47196; &#50577;&#51901;&#50640; &#44033;&#44033; 3&#44060;&#50473; &#51080;&#50632;&#51004;&#47728; &#44536; &#53356;&#44592;&#44032; &#46609;&#44057;&#50520;&#44256; &#44536; &#48169;&#46308; &#49324;&#51060;&#50640; &#51080;&#45716; &#48317;&#51032; &#53356;&#44592;&#46020; &#45796; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.40.11"><span class="label">11</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#44032; &#47928;&#44036;&#51032; &#53685;&#47196;&#47484; &#52769;&#47049;&#54616;&#45768; &#44536; &#54253;&#51060; 6.8&#48120;&#53552;&#50688;&#51004;&#47728; &#46608; &#47928;&#51648;&#48169;&#51032; &#54253;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536;&#44163;&#51008; 5.3&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.40.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#47928;&#51648;&#44592; &#48169; &#50526;&#50640;&#45716; &#45458;&#51060;&#50752; &#54253;&#51060; 53&#49468;&#54000;&#48120;&#53552; &#46104;&#45716; &#45212;&#44036;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#48169;&#46308;&#51008; 3.2&#48120;&#53552;&#51032; &#51221;&#48169;&#54805;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.40.13"><span class="label">13</span><span class="content">&#44536; &#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#47928;&#44036;&#51032; &#54253;&#51012; &#52769;&#47049;&#54616;&#50688;&#45716;&#45936; &#47928;&#51648;&#44592; &#48169; &#51060;&#51901; &#51648;&#48533; &#45149;&#50640;&#49436; &#47582;&#51008;&#54200; &#47928;&#51648;&#44592; &#48169; &#51200;&#51901; &#51648;&#48533; &#45149;&#44620;&#51648; 13.1&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.40.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#46608; &#49457;&#51204; &#46896;&#51012; &#54693;&#54616;&#45716; &#54788;&#44288; &#54253;&#51012; &#51116;&#50612; &#48372;&#45768; 10.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.40.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#48148;&#44645; &#47928;&#51648;&#48169;&#50640;&#49436;&#48512;&#53552; &#54788;&#44288; &#50526;&#44620;&#51648; &#47928;&#44036; &#51204;&#52404;&#51032; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.40.16"><span class="label">16</span><span class="content">&#46608; &#54788;&#44288;&#44284; &#47784;&#46304; &#47928;&#51648;&#44592; &#48169;&#51032; &#48148;&#44645; &#48317;&#44284; &#44536; &#48169;&#46308; &#49324;&#51060;&#50640; &#51080;&#45716; &#50504;&#51901; &#48317;&#50640;&#45716; &#51312;&#44536;&#47560;&#54620; &#52285;&#51060; &#51080;&#50632;&#44256; &#54788;&#44288; &#50577;&#51901; &#44592;&#46181;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#44645;&#46896;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.40.17"><span class="label">17</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#48148;&#44645;&#46896;&#47196; &#46308;&#50612;&#44052;&#45796;. &#45812;&#51012; &#48176;&#44221;&#51004;&#47196; 30&#44060;&#51032; &#48169;&#51060; &#51080;&#50632;&#44256; &#44536; &#48169;&#46308; &#50526;&#50640;&#45716; &#45331;&#51201;&#54620; &#46028;&#46308;&#51060; &#49324;&#48169; &#44628;&#47140; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.40.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.40.18"><span class="label">18</span><span class="content">&#51060;&#44163;&#51008; &#47928;&#44036; &#51340;&#50864;&#52769;&#50640;&#44620;&#51648; &#44628;&#47140; &#51080;&#50632;&#51004;&#47728; &#44536; &#54253;&#51008; &#47928;&#44036; &#44600;&#51060;&#50752; &#44057;&#50520;&#45796;. &#44536;&#47532;&#44256; &#51060; &#46028;&#46308;&#51060; &#44628;&#47536; &#48148;&#44645;&#46896;&#51008; &#50504;&#46896;&#48372;&#45796; &#45230;&#51008; &#50948;&#52824;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.40.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.40.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#48148;&#44645;&#46896; &#47928;&#44036;&#44284; &#44536;&#48372;&#45796; &#45458;&#51008; &#50948;&#52824;&#50640; &#51080;&#45716; &#50504;&#46896; &#47928;&#44036;&#51032; &#49324;&#51060;&#47484; &#52769;&#47049;&#54616;&#45768; &#44536; &#44144;&#47532;&#44032; 52.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48513;&#47928;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.40.20"><span class="label">20</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#48148;&#44645;&#46896;&#47196; &#46308;&#50612;&#44032;&#45716; &#48513;&#51901; &#47928;&#51012; &#52769;&#47049;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.40.21"><span class="label">21</span><span class="content">&#47928;&#44036; &#51204;&#52404;&#51032; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; 13.1&#48120;&#53552;&#50688;&#51004;&#47728; &#53685;&#47196; &#51340;&#50864;&#52769;&#50640; &#44033;&#44033; &#48169;&#51060; &#49464; &#44060;&#50473; &#51080;&#44256; &#44536; &#48169;&#46308; &#49324;&#51060;&#50640; &#48317;&#46020; &#51080;&#51004;&#47728; &#44536; &#50526;&#50640;&#45716; &#54788;&#44288;&#46020; &#51080;&#50632;&#45796;. &#44536; &#47784;&#46304; &#44163;&#51032; &#53356;&#44592;&#45716; &#46041;&#51901; &#47928;&#44284; &#46609;&#44057;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.40.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.40.22"><span class="label">22</span><span class="content">&#46608; &#52285;&#44284; &#54788;&#44288;&#51032; &#44600;&#51060;&#50752; &#54253;&#51060;&#47728; &#54788;&#44288; &#44592;&#46181;&#50640; &#49352;&#44200;&#51652; &#51333;&#47140;&#45208;&#47924;&#46020; &#46041;&#51901; &#47928;&#44284; &#46609;&#44057;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44536; &#47928;&#44036;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#51068;&#44273; &#44228;&#45800;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#47928;&#44036;&#51032; &#51228;&#51068; &#50504;&#51901;&#50640;&#45716; &#54788;&#44288;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.40.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.40.23"><span class="label">23</span><span class="content">&#50504;&#46896;&#50640;&#46020; &#46041;&#51901;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#48513;&#51901; &#47928;&#44284; &#47560;&#51452; &#48372;&#45716; &#47928; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#44032; &#51060; &#46160; &#47928; &#49324;&#51060;&#47484; &#52769;&#47049;&#54616;&#45768; &#44536; &#44144;&#47532;&#44032; 52.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#45224;&#47928;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.40.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.40.24"><span class="label">24</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#45224;&#51901;&#51004;&#47196; &#44052;&#45796;. &#44144;&#44592;&#50640;&#45716; &#45224;&#51901;&#51004;&#47196; &#54693;&#54620; &#47928;&#51060; &#51080;&#50632;&#45796;. &#44536;&#44032; &#44536;&#44163;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536; &#53356;&#44592;&#44032; &#45796;&#47480; &#47928;&#44284; &#46609;&#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.40.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.40.25"><span class="label">25</span><span class="content">&#51060; &#47928;&#44036;&#51032; &#54788;&#44288;&#44284; &#48169;&#44284; &#48317;&#50640;&#46020; &#45796;&#47480; &#47928;&#44036;&#52376;&#47100; &#52285;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#47928;&#44036; &#51204;&#52404; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; 13.1&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.40.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.40.26"><span class="label">26</span><span class="content">&#46608; &#44536;&#47532;&#47196; &#50732;&#46972;&#44032;&#45716; &#51068;&#44273; &#44228;&#45800;&#51060; &#51080;&#44256; &#44536; &#47928;&#44036;&#51032; &#51228;&#51068; &#50504;&#51901;&#50640;&#45716; &#54788;&#44288;&#51060; &#51080;&#51004;&#47728; &#54788;&#44288; &#50577;&#51901; &#44592;&#46181;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.40.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.40.27"><span class="label">27</span><span class="content">&#50504;&#46896;&#50640;&#46020; &#45224;&#51901;&#51004;&#47196; &#54693;&#54620; &#45796;&#47480; &#47928;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#44032; &#51060; &#47928;&#44284; &#47582;&#51008;&#54200; &#47928; &#49324;&#51060;&#47484; &#52769;&#47049;&#54616;&#45768; &#44536; &#44144;&#47532;&#44032; 52.5&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50504;&#46896;&#47196; &#46308;&#50612;&#44032;&#45716; &#47928;&#46308;</span></div><div class="p"><span class="verse v27" data-usfm="EZK.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.40.28"><span class="label">28</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#45224;&#47928;&#51012; &#53685;&#54644; &#50504;&#46896;&#47196; &#46308;&#50612;&#44052;&#45796;. &#44536;&#44032; &#50504;&#46896;&#51032; &#45224;&#51901; &#47928;&#44036;&#51012; &#52769;&#47049;&#54616;&#45768; &#45796;&#47480; &#47928;&#44036;&#44284; &#53356;&#44592;&#44032; &#46609;&#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.40.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="EZK.40.29+EZK.40.30"><span class="label">29-30</span><span class="content">&#47928;&#51648;&#44592; &#48169;&#44284; &#54788;&#44288;&#44284; &#45236;&#48512; &#48317;&#51032; &#53356;&#44592;&#46020; &#45796;&#47480; &#47928;&#44036;&#44284; &#46609;&#44057;&#50520;&#51004;&#47728; &#44536; &#47928;&#44036;&#50640;&#46020; &#48169;&#44284; &#48317;&#44284; &#54788;&#44288;&#50640; &#52285;&#51060; &#45208; &#51080;&#50632;&#45796;. &#44536; &#47928;&#44036;&#51032; &#51204;&#52404; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; 13.1&#48120;&#53552;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v29 v30" data-usfm="EZK.40.29+EZK.40.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EZK.40.31"><span class="label">31</span><span class="content">&#44536; &#54788;&#44288;&#51008; &#48148;&#44645;&#46896;&#47196; &#54693;&#54616;&#50688;&#51004;&#47728; &#54788;&#44288; &#51340;&#50864;&#52769;&#51032; &#44592;&#46181;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#44256; &#51060; &#47928;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#44228;&#45800;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.40.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.40.32"><span class="label">32</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#50504;&#46896; &#46041;&#51901; &#47928;&#51004;&#47196; &#45936;&#47532;&#44256; &#44052;&#45796;. &#44536;&#44032; &#44536; &#47928;&#44036;&#51012; &#52769;&#47049;&#54616;&#45768; &#45796;&#47480; &#47928;&#44036;&#44284; &#53356;&#44592;&#44032; &#46609;&#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.40.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.40.33"><span class="label">33</span><span class="content">&#47928;&#51648;&#44592; &#48169;&#44284; &#54788;&#44288;&#44284; &#45236;&#48512; &#48317;&#51032; &#53356;&#44592;&#46020; &#45796;&#47480; &#47928;&#44036;&#44284; &#46609;&#44057;&#50520;&#51004;&#47728; &#48169;&#44284; &#54788;&#44288;&#44284; &#48317;&#50640;&#45716; &#52285;&#51060; &#45208; &#51080;&#50632;&#45796;. &#44536; &#47928;&#44036; &#51204;&#52404; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; 13.1&#48120;&#53552;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.40.33"><span class="content">  </span></span><span class="verse v34" data-usfm="EZK.40.34"><span class="label">34</span><span class="content">&#54788;&#44288;&#51008; &#48148;&#44645;&#46896;&#47196; &#54693;&#54616;&#50688;&#44256; &#54788;&#44288; &#51340;&#50864;&#52769;&#51032; &#44592;&#46181;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#51004;&#47728; &#51060; &#47928;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#44228;&#45800;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.40.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.40.35"><span class="label">35</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#48513;&#47928;&#51004;&#47196; &#44052;&#45796;. &#44536;&#44032; &#44536; &#47928;&#44036;&#51012; &#52769;&#47049;&#54616;&#45768; &#45796;&#47480; &#47928;&#44036;&#44284; &#53356;&#44592;&#44032; &#46609;&#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="EZK.40.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EZK.40.36"><span class="label">36</span><span class="content">&#45796;&#47480; &#47928;&#44036;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#44144;&#44592;&#50640;&#46020; &#47928;&#51648;&#44592; &#48169;&#44284; &#54788;&#44288;&#44284; &#45236;&#48512; &#48317;&#51060; &#51080;&#44256; &#44144;&#44592;&#50640; &#52285;&#51060; &#45208; &#51080;&#50632;&#51004;&#47728; &#44536; &#47928;&#44036; &#51204;&#52404;&#51032; &#44600;&#51060;&#45716; 26.3&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; 13.1&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.40.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.40.37"><span class="label">37</span><span class="content">&#44536; &#54788;&#44288;&#51008; &#48148;&#44645;&#46896;&#47196; &#54693;&#54616;&#50688;&#51004;&#47728; &#54788;&#44288; &#51340;&#50864;&#52769;&#51032; &#44592;&#46181;&#50640;&#45716; &#51333;&#47140;&#45208;&#47924;&#44032; &#49352;&#44200;&#51256; &#51080;&#50632;&#44256; &#51060; &#47928;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#50668;&#45919; &#44228;&#45800;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#47932;&#51012; &#51456;&#48708;&#54616;&#45716; &#48169;&#46308;</span></div><div class="p"><span class="verse v37" data-usfm="EZK.40.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.40.38"><span class="label">38</span><span class="content">&#44536; &#47928;&#44036; &#44225;&#50640;&#45716; &#47928;&#51060; &#45804;&#47536; &#48169;&#51060; &#51080;&#50632;&#45796;. &#44536;&#44163;&#51008; &#48264;&#51228;&#47932;&#51012; &#50491;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.40.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.40.39"><span class="label">39</span><span class="content">&#44536;&#47532;&#44256; &#54788;&#44288; &#50577;&#51901;&#50640;&#45716; &#48264;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#51032; &#51228;&#47932;&#51012; &#51105;&#45716; &#49345;&#51060; &#44033;&#44033; &#46168;&#50473; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.40.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.40.40"><span class="label">40</span><span class="content">&#46608; &#54788;&#44288; &#48148;&#44645;&#50640;&#46020; 4&#44060;&#51032; &#48708;&#49847;&#54620; &#49345;&#51060; &#45459;&#50668; &#51080;&#50632;&#45716;&#45936; &#44536;&#44163;&#51008; &#48513;&#51901; &#47928;&#44036; &#51077;&#44396; &#50577;&#51901;&#50640; &#44033;&#44033; 2&#44060;&#50473; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="EZK.40.40"><span class="content">  </span></span><span class="verse v41" data-usfm="EZK.40.41"><span class="label">41</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#47932;&#51012; &#51105;&#45716; &#49345;&#51008; &#47784;&#46160; 8&#44060;&#50688;&#45796;. 4&#44060;&#45716; &#54788;&#44288; &#50504;&#50640; &#51080;&#50632;&#44256; 4&#44060;&#45716; &#54788;&#44288; &#48148;&#44645;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="EZK.40.41"><span class="content">  </span></span><span class="verse v42" data-usfm="EZK.40.42"><span class="label">42</span><span class="content">&#46608; &#45796;&#46316;&#51008; &#46028;&#47196; &#47564;&#46304; 4&#44060;&#51032; &#48264;&#51228;&#50857; &#49345;&#51060; &#51080;&#50632;&#45796;. &#44536; &#49345;&#51032; &#44600;&#51060;&#50752; &#54253;&#51008; 79&#49468;&#54000;&#48120;&#53552;&#51060;&#44256; &#45458;&#51060;&#45716; 53&#49468;&#54000;&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536; &#50948;&#50640;&#45716; &#51228;&#47932;&#51012; &#51105;&#51012; &#46412; &#50416;&#45716; &#44592;&#44396;&#46308;&#51060; &#45459;&#50668; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v42" data-usfm="EZK.40.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZK.40.43"><span class="label">43</span><span class="content">&#54788;&#44288; &#50504;&#51032; &#48317;&#50640;&#45716; &#49552;&#48148;&#45797; &#45331;&#51060;&#47564;&#54620; &#44040;&#44256;&#47532;&#44032; &#49324;&#48169; &#48149;&#54784; &#51080;&#50632;&#44256; &#49345;&#50948;&#50640;&#45716; &#55148;&#49373;&#51228;&#47932;&#51032; &#44256;&#44592;&#46308;&#51060; &#45459;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204;&#44284; &#51228;&#45800;&#51012; &#47585;&#51008; &#51228;&#49324;&#51109;&#46308;&#51032; &#48169;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.40.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.40.44"><span class="label">44</span><span class="content">&#50504;&#46896;&#50640;&#45716; &#46160; &#44060;&#51032; &#48169;&#51060; &#51080;&#50632;&#45716;&#45936; &#48513;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#45224;&#51901;&#51004;&#47196; &#54693;&#54616;&#50688;&#44256; &#45224;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#48513;&#51901;&#51004;&#47196; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="EZK.40.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.40.45"><span class="label">45</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48513;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#49457;&#51204;&#51012; &#47585;&#51008; &#51228;&#49324;&#51109;&#46308;&#51012; &#50948;&#54620; &#44163;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v45" data-usfm="EZK.40.45"><span class="content">  </span></span><span class="verse v46" data-usfm="EZK.40.46"><span class="label">46</span><span class="content">&#45224;&#47928; &#44225;&#50640; &#51080;&#45716; &#48169;&#51008; &#51228;&#45800;&#51012; &#47585;&#51008; &#51228;&#49324;&#51109;&#46308;&#51012; &#50948;&#54620; &#44163;&#51060;&#45796;. &#51060;&#46308;&#51008; &#47112;&#50948; &#51648;&#54028; &#51473; &#49324;&#46021;&#51032; &#51088;&#49552;&#46308;&#47196;&#49436; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.40.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.40.47"><span class="label">47</span><span class="content">&#44536;&#44032; &#49457;&#51204; &#48148;&#47196; &#50526;&#50640; &#51080;&#45716; &#46896;&#51012; &#52769;&#47049;&#54616;&#45768; &#44536;&#44163;&#51008; &#44600;&#51060;&#50752; &#54253;&#51060; 52.5&#48120;&#53552;&#51064; &#51221;&#49324;&#44033;&#54805;&#51060;&#50632;&#51004;&#47728; &#44536; &#46896;&#50640;&#45716; &#51228;&#45800;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#51204; &#48376;&#44288;</span></div><div class="p"><span class="verse v47" data-usfm="EZK.40.47"><span class="content">  </span></span><span class="verse v48" data-usfm="EZK.40.48"><span class="label">48</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#49457;&#51204; &#54788;&#44288;&#51004;&#47196; &#44032;&#49436; &#44536; &#54788;&#44288; &#52636;&#51077;&#44396; &#51340;&#50864;&#50640; &#53888;&#50612;&#45208;&#50728; &#48317;&#51012; &#52769;&#47049;&#54616;&#50688;&#45796;. &#44536; &#44600;&#51060;&#45716; &#50577;&#51901;&#51060; &#45796; 2.6&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; &#50577;&#51901; &#45796; .6&#48120;&#53552;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.40.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.40.49"><span class="label">49</span><span class="content">&#46608; &#44536; &#54788;&#44288; &#45236;&#48512;&#45716; &#54253;&#51060; 10.5&#48120;&#53552;&#51060;&#44256; &#44600;&#51060;&#44032; 6.3&#48120;&#53552;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536; &#54788;&#44288;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#44228;&#45800;&#51060; &#51080;&#44256; &#54788;&#44288; &#51077;&#44396;&#50640;&#45716; &#44592;&#46181;&#51060; &#50577;&#51901;&#50640; &#54616;&#45208;&#50473; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
