<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="s"><span class="heading">&#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54620; &#46405;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#46405;&#51012; &#48516;&#48176;&#54624; &#46412;&#50640;&#45716; &#54620; &#44396;&#50669;&#51012; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752; &#50640;&#44172; &#48148;&#52432;&#46972;. &#44536; &#46405;&#51008; &#44600;&#51060;&#44032; 13.1&#53420;&#47196;&#48120;&#53552;&#51060;&#47728; &#54253;&#51060; 110.5&#53420;&#47196;&#48120;&#53552;&#51060;&#45796;. &#44536; &#44396;&#50669; &#51204;&#52404;&#44032; &#44144;&#47337;&#54620; &#46405;&#51060; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.45.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#44536; &#51473;&#50640;&#49436;&#46020; &#49457;&#49548;&#50640; &#49549;&#54624; &#46405;&#51008; &#44032;&#47196; &#49464;&#47196; 262.5&#48120;&#53552;&#51032; &#51221;&#49324;&#44033;&#54805; &#46405;&#51060;&#47728; &#44536; &#46405; 26.3&#48120;&#53552; &#54253;&#51032; &#49324;&#48169; &#46168;&#47112;&#45716; &#48712;&#53552;&#44032; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.45.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#44536; &#44396;&#48324;&#54620; &#46405; &#51473;&#50640;&#49436; &#44600;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#50752; &#54253; 5.3&#53420;&#47196;&#48120;&#53552;&#47484; &#52769;&#47049;&#54616;&#50668; &#44536; &#44396;&#50669; &#45236;&#50640; &#49457;&#51204;&#51012; &#49464;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.45.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#44536; &#46405;&#51008; &#44144;&#47337;&#54620; &#44275;&#51004;&#47196; &#49457;&#49548;&#50640;&#49436; &#45208;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#49324;&#50857;&#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#46308;&#51032; &#51665;&#44284; &#49457;&#51204;&#51012; &#51667;&#45716; &#53552;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.45.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45208;&#47672;&#51648; &#46405;&#51064; &#44600;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#50752; &#54253; 5.3&#53420;&#47196;&#48120;&#53552;&#51032; &#46405;&#51008; &#49457;&#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#51032; &#49548;&#50976;&#47196; &#51452;&#50612; &#44536;&#46308;&#51060; &#49324;&#45716; &#48512;&#46973;&#51060; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#54620; &#46405;&#44284; &#51064;&#51217;&#54620; &#54253; 2.6&#53420;&#47196;&#48120;&#53552;&#50752; &#44600;&#51060; 13.1&#53420;&#47196;&#48120;&#53552;&#51032; &#46405;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45572;&#44396;&#46304;&#51648; &#49332; &#49688; &#51080;&#45716; &#49457;&#51032; &#44592;&#51648;&#47196; &#49340;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#8220;&#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46108; &#46405;&#44284; &#49457;&#51032; &#44592;&#51648; &#50577;&#51901; &#50694;&#51004;&#47196; &#51064;&#51217;&#54644; &#51080;&#45716; &#46405;&#51008; &#50773;&#51060; &#52264;&#51648;&#54624; &#46405;&#51060;&#45796;. &#44536;&#44163;&#51008; &#49436;&#51901;&#51004;&#47196; &#49436;&#51901; &#44397;&#44221;&#44620;&#51648; &#48855;&#44256; &#46041;&#51901;&#51004;&#47196;&#45716; &#46041;&#51901; &#44397;&#44221;&#44620;&#51648; &#48855;&#50612; &#44536; &#44600;&#51060;&#44032; &#51060;&#49828;&#46972;&#50648; &#54620; &#51648;&#54028;&#50640;&#44172; &#48516;&#48176;&#46108; &#46405;&#51032; &#44600;&#51060;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.45.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#51060; &#46405;&#51060; &#50773;&#51032; &#49548;&#50976;&#44032; &#46104;&#47732; &#45236; &#50773;&#46308;&#51060; &#45796;&#49884;&#45716; &#45236; &#48177;&#49457;&#51012; &#50613;&#50517;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#47672;&#51648; &#46405;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51648;&#54028;&#45824;&#47196; &#45208;&#45572;&#50612; &#51452;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51060;&#49828;&#46972;&#50648;&#51032; &#53685;&#52824;&#51088;&#46308;&#50500;, &#45320;&#55148;&#44032; &#50724;&#47019;&#46041;&#50504; &#48276;&#51396;&#54616;&#50688;&#45796;. &#45320;&#55148;&#45716; &#54945;&#54252;&#50752; &#53444;&#50517;&#51012; &#51473;&#45800;&#54616;&#44256; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54616;&#47728; &#45236; &#48177;&#49457;&#51012; &#52265;&#52712;&#54616;&#45716; &#51068;&#51012; &#48260;&#47140;&#46972;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45716; 2&#51221;&#54869;&#54620; &#51200;&#50872;&#44284; &#46104;&#47484; &#49324;&#50857;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.45.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#47560;&#47480; &#44163;&#51012; &#46104;&#45716; &#50640;&#48148;&#50752; &#50529;&#52404;&#47484; &#46104;&#45716; &#48167;&#51032; &#50857;&#47049;&#51012; &#46041;&#51068;&#54616;&#44172; &#54616;&#44256; &#44536; &#44592;&#51456;&#51008; &#54840;&#47708;&#47196; &#54616;&#46972;. &#54620; &#54840;&#47708;&#51008; 10&#50640;&#48148;&#51060;&#47728; 10&#48167;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.45.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#54620; &#49464;&#44180;&#51008; 20&#44172;&#46972;&#51060;&#44256; 20&#49464;&#44180;&#44284; 25&#49464;&#44180;&#44284; 15&#49464;&#44180;&#51012; &#47784;&#46160; &#54633;&#54620; 60&#49464;&#44180;&#51060; &#54620; &#48120;&#45208;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#47932;&#44284; &#47749;&#51208;&#50640; &#45824;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#48148;&#52432;&#50556; &#54624; &#50696;&#47932;&#51032; &#44592;&#51456;&#51008; &#51060;&#47111;&#45796;. &#48128;&#44284; &#48372;&#47532;&#45716; &#45320;&#55148; &#49688;&#54869;&#51032; 60&#48516;&#51032; &#51012; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.45.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#44592;&#47492;&#51008; &#45320;&#55148; &#49688;&#54869;&#50640;&#49436; &#48167;&#51004;&#47196; &#46104;&#50612; 100&#48516;&#51032; &#51012; &#48148;&#52432;&#46972;. 10&#48167;&#51060; &#54620; &#54840;&#47708;&#51060;&#47728; &#54620; &#44256;&#47476;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.45.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#47785;&#51109;&#50640;&#49436; &#50577; 200&#47560;&#47532;&#50640; &#54620; &#47560;&#47532;&#50473; &#48148;&#52432;&#46972;. &#51060; &#47784;&#46304; &#50696;&#47932;&#51008; &#48177;&#49457;&#51032; &#51396;&#44032; &#50857;&#49436;&#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#50752; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#54868;&#54644;&#47484; &#50948;&#54620; &#54868;&#47785;&#51228;&#47932;&#47196; &#49324;&#50857;&#46104;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.45.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#51060; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#48177;&#49457;&#51008; &#51060; &#50696;&#47932;&#51012; &#51060;&#49828;&#46972;&#50648; &#50773;&#50640;&#44172; &#46300;&#47140;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.45.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#47749;&#51208;&#44284; &#47588;&#50900; &#52488;&#54616;&#47336;&#50752; &#50504;&#49885;&#51068;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#51221;&#46108; &#47749;&#51208;&#50640; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#49696;&#51012; &#46384;&#47476;&#45716; &#51204;&#51228;&#47484; &#51456;&#48708;&#54616;&#45716; &#44163;&#51008; &#50773;&#51060; &#54644;&#50556; &#54624; &#51068;&#51060;&#45796;. &#50773;&#51008; &#46608; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51396;&#47484; &#50491;&#44592; &#50948;&#54644; &#49549;&#51396;&#51228;&#50752; &#49548;&#51228;&#50752; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#51456;&#48708;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.45.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51221;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640; &#45320;&#55148;&#45716; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#49457;&#49548;&#47484; &#51221;&#44208;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.45.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#49549;&#51396;&#51228;&#47932;&#51032; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#49457;&#51204;&#51032; &#47928;&#49444;&#51452;&#50752; &#51228;&#45800; &#48145;&#48155;&#52840; &#45348; &#47784;&#53825;&#51060;&#50752; &#50504;&#46896;&#47196; &#46308;&#50612;&#44032;&#45716; &#52636;&#51077;&#47928; &#44592;&#46181;&#50640; &#48156;&#46972;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.45.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#46608; &#47924;&#49900;&#44208;&#50640; &#48276;&#51396;&#54616;&#44144;&#45208; &#47924;&#51648;&#54644;&#49436; &#48276;&#51396;&#54620; &#51088;&#47484; &#50948;&#54644; &#44536; &#45804; 7&#51068;&#50640;&#46020; &#44536;&#47111;&#44172; &#54616;&#50668; 3&#49457;&#51204;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#8220;1&#50900; 14&#51068;&#50640;&#45716; 7&#51068; &#46041;&#50504; &#44228;&#49549;&#46104;&#45716; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256; &#51060; &#44592;&#44036; &#46041;&#50504;&#51008; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.45.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#51060; &#47749;&#51208; 4&#52395;&#45216;&#50640; &#50773;&#51008; &#51088;&#44592;&#50752; &#47784;&#46304; &#48177;&#49457;&#51012; &#50948;&#54644; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#51456;&#48708;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.45.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#46608; &#44536; &#47749;&#51208; 7&#51068; &#46041;&#50504;&#50640; &#47588;&#51068; &#55136; &#50630;&#45716; &#44163;&#51004;&#47196; &#49688;&#49569;&#50500;&#51648; &#51068;&#44273; &#47560;&#47532;&#50752; &#49707;&#50577; &#51068;&#44273; &#47560;&#47532;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52832; &#48264;&#51228;&#47932;&#47196; &#51456;&#48708;&#54616;&#44256; &#49549;&#51396;&#51228;&#47932;&#47196; &#47588;&#51068; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#51456;&#48708;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.45.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#46608; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47196;&#45716; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#50640; &#45824;&#54644;&#49436; &#44033;&#44033; &#48128;&#44032;&#47336; 522&#47532;&#53552;&#50473; &#51456;&#48708;&#54616;&#44256; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50640; &#45824;&#54644;&#49436;&#45716; &#44592;&#47492; 6&#50557; 4&#47532;&#53552;&#50473; &#51456;&#48708;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.45.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#8220;7&#50900; 15&#51068;&#48512;&#53552; &#49884;&#51089;&#46104;&#45716; &#47749;&#51208; 7&#51068; &#46041;&#50504;&#50640;&#46020; &#50773;&#51008; &#47588;&#51068; &#46609;&#44057;&#51008; &#44163;&#51012; &#51456;&#48708;&#54616;&#50668; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#44592;&#47492;&#51012; &#46300;&#47540; &#49688; &#51080;&#46020;&#47197; &#54616;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
