<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#46041;&#51901;&#51004;&#47196; &#54693;&#54620; &#50504;&#46896;&#51032; &#47928;&#51008; &#51068;&#54616;&#45716; 6&#51068; &#46041;&#50504; &#45803; &#50500; &#46160;&#50632;&#45796;&#44032; &#50504;&#49885;&#51068;&#44284; &#47588;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640;&#47564; &#50676;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.46.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#50773;&#51008; &#48148;&#44645;&#46896;&#50640;&#49436; &#52636;&#51077;&#47928; &#54788;&#44288;&#51012; &#53685;&#54644; &#46308;&#50612;&#50752; &#44536; &#47928;&#51032; &#44592;&#46181; &#44225;&#50640; &#49436;&#44256; &#51228;&#49324;&#51109;&#51008; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; &#50773;&#51008; &#47928;&#51648;&#48169;&#50640;&#49436; &#44221;&#48176;&#54620; &#45796;&#51020;&#50640; &#48150;&#51004;&#47196; &#45208;&#44032;&#44256; &#44536; &#47928;&#51008; &#51200;&#45377;&#44620;&#51648; &#45803;&#51648; &#47568;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.46.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#51060; &#46405; &#48177;&#49457;&#46308;&#46020; &#50504;&#49885;&#51068;&#44284; &#47588;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640;&#45716; &#44536; &#47928;&#44036; &#51077;&#44396;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44221;&#48176;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.46.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50773;&#51060; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47140;&#50556; &#54624; &#48264;&#51228;&#47932;&#51008; &#55136; &#50630;&#45716; &#50612;&#47536; &#50577; &#50668;&#49455; &#47560;&#47532;&#50752; &#55136; &#50630;&#45716; &#49707;&#50577; &#54620; &#47560;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.46.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#46608; &#44257;&#49885;&#51004;&#47196; &#46300;&#47540; &#49548;&#51228;&#47932;&#47196; &#49707;&#50577; &#54620; &#47560;&#47532;&#50640; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#47484; &#46300;&#47532;&#44256; &#50612;&#47536; &#50577;&#50640; &#45824;&#54644;&#49436;&#45716; &#48148;&#52824;&#44256; &#49910;&#51008; &#45824;&#47196; &#48148;&#52832; &#44163;&#51060;&#47728; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50640; &#45824;&#54644;&#49436;&#45716; &#44592;&#47492; &#50557; 4&#47532;&#53552;&#50473; &#46300;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.46.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#46608; &#47588;&#50900; &#52488;&#54616;&#47355;&#45216;&#50640; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#50612;&#47536; &#50577; &#50668;&#49455; &#47560;&#47532;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#47784;&#46160; &#55136;&#51060; &#50630;&#45716; &#44163;&#51004;&#47196; &#46300;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.46.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#46608; &#49548;&#51228;&#47196; &#49688;&#49569;&#50500;&#51648;&#50640; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50752; &#49707;&#50577;&#50640;&#46020; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#47484; &#46300;&#47532;&#44256; &#50612;&#47536; &#50577;&#50640; &#45824;&#54644;&#49436;&#45716; &#48148;&#52824;&#44256; &#49910;&#51008; &#45824;&#47196; &#48148;&#52832; &#44163;&#51060;&#47728; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50640;&#45716; &#44592;&#47492; &#50557; 4&#47532;&#53552;&#50473; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.46.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#50773;&#51060; &#46308;&#50612;&#50732; &#46412;&#50640;&#45716; &#51060; &#52636;&#51077;&#47928; &#54788;&#44288;&#51012; &#53685;&#54644; &#46308;&#50612;&#50724;&#44256; &#45208;&#44040; &#46412;&#50640;&#46020; &#51060;&#47532;&#47196; &#45208;&#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#51221;&#46108; &#47749;&#51208;&#50640; &#51060; &#46405; &#48177;&#49457;&#51060; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#44221;&#48176;&#54616;&#47084; &#45208;&#50732; &#46412;&#50640;&#45716; &#48513;&#47928;&#51004;&#47196; &#46308;&#50612;&#50728; &#51088;&#45716; &#45224;&#47928;&#51004;&#47196; &#45208;&#44032;&#44256; &#45224;&#47928;&#51004;&#47196; &#46308;&#50612;&#50728; &#51088;&#45716; &#48513;&#47928;&#51004;&#47196; &#45208;&#44032;&#50556; &#54616;&#47728; &#50500;&#47924;&#46020; &#46308;&#50612;&#50728; &#47928;&#51004;&#47196; &#45208;&#44040; &#49688; &#50630;&#44256; &#44536; &#47582;&#51008;&#54200; &#47928;&#51004;&#47196; &#45208;&#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.46.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#50773;&#51008; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936; &#51080;&#50612;&#50556; &#54616;&#47728; &#44536;&#46308;&#51060; &#46308;&#50612;&#50732; &#46412; &#46308;&#50612;&#50724;&#44256; &#44536;&#46308;&#51060; &#45208;&#44040; &#46412; &#45208;&#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#8220;&#47749;&#51208;&#44284; &#52629;&#51228; &#46412;&#50640; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#51008; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50640; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#50640; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#51060;&#47728; &#50612;&#47536; &#50577;&#50640; &#45824;&#54644;&#49436;&#45716; &#48148;&#52824;&#44256; &#49910;&#51008; &#45824;&#47196; &#48148;&#52824;&#44256; &#48128;&#44032;&#47336; 22&#47532;&#53552;&#50640;&#45716; &#44592;&#47492; &#50557; 4&#47532;&#53552;&#50473; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.46.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#51088;&#50896;&#54616;&#45716; &#50696;&#47932;&#47196; &#48264;&#51228;&#45208; &#54868;&#47785;&#51228;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532;&#44256;&#51088; &#54624; &#46412;&#50640;&#45716; &#50504;&#46896; &#46041;&#47928;&#51012; &#50676;&#50612; &#46160;&#50612;&#50556; &#54620;&#45796;. &#44536;&#45716; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#50504;&#49885;&#51068;&#50640; &#46300;&#47532;&#45716; &#44163;&#52376;&#47100; &#46300;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44040; &#44163;&#51060;&#47728; &#44536;&#44032; &#48150;&#51004;&#47196; &#45208;&#44036; &#45796;&#51020;&#50640;&#45716; &#47928;&#51012; &#45803;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#8220;&#47588;&#51068; &#50500;&#52840;&#47560;&#45796; &#45320;&#55148;&#45716; &#55136;&#51060; &#50630;&#45716; &#51068; &#45380; &#46108; &#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#47484; &#51456;&#48708;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48264;&#51228;&#47196; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.46.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#44284; &#54632;&#44760; &#46300;&#47540; &#44257;&#49885;&#51032; &#49548;&#51228;&#47932;&#47196; &#48128;&#44032;&#47336; &#50557; 4&#47532;&#53552;&#50752; &#44592;&#47492; 21.2&#47532;&#53552;&#47484; &#49438;&#50612; &#47588;&#51068; &#50500;&#52840;&#47560;&#45796; &#46300;&#47140;&#46972;. &#51060;&#44163;&#51008; &#50689;&#50896;&#54620; &#44508;&#51221;&#51004;&#47196; &#49340;&#50500; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44257;&#49885;&#51004;&#47196; &#46300;&#47540; &#49548;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.46.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50612;&#47536; &#50577;&#44284; &#48128;&#44032;&#47336;&#50752; &#44592;&#47492;&#51008; &#47588;&#51068; &#50500;&#52840;&#47560;&#45796; &#51456;&#48708;&#54616;&#50668; &#51221;&#44508;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#48264;&#51228;&#47196; &#49340;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.46.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#8220;&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#47564;&#51068; &#50773;&#51060; &#54620; &#50500;&#46308;&#50640;&#44172; &#51088;&#44592; &#51116;&#49328;&#51032; &#51068;&#48512;&#47484; &#49440;&#47932;&#47196; &#51456;&#45796;&#47732; &#44536;&#44163;&#51008; &#44536; &#50500;&#46308;&#50640;&#44172; &#49345;&#49549;&#46108; &#51116;&#49328;&#51060; &#46104;&#50612; &#45824;&#45824;&#47196; &#44536; &#51088;&#49552;&#46308;&#51032; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.46.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50773;&#51060; &#51116;&#49328;&#51032; &#51068;&#48512;&#47484; &#54620; &#51333;&#50640;&#44172; &#49440;&#47932;&#47196; &#51456;&#45796;&#47732; &#44536;&#44163;&#51008; &#51333;&#51060; &#51088;&#50976;&#47484; &#50619;&#44172; &#46104;&#45716; &#55148;&#45380;&#44620;&#51648;&#47564; &#44536; &#51333;&#51032; &#49548;&#50976;&#44032; &#46104;&#44256; &#44536; &#54980;&#50640;&#45716; &#49548;&#50976;&#44428;&#51060; &#45796;&#49884; &#50773;&#50640;&#44172; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;. &#50773;&#51032; &#51116;&#49328;&#51008; &#44536; &#50500;&#46308;&#47564;&#51060; &#47932;&#47140;&#48155;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.46.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#50773;&#51008; &#48177;&#49457;&#51032; &#51116;&#49328;&#51012; &#44053;&#51228;&#47196; &#48783;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#50773;&#51060; &#51088;&#44592; &#50500;&#46308;&#50640;&#44172; &#51116;&#49328;&#51012; &#51452;&#44256; &#49910;&#51004;&#47732; &#51088;&#44592; &#51116;&#49328; &#51473;&#50640;&#49436; &#51452;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47000;&#49436; &#45236; &#48177;&#49457;&#51060; &#51116;&#49328;&#51012; &#51075;&#44256; &#44536; &#46405;&#50640;&#49436; &#46496;&#45208; &#55145;&#50612;&#51648;&#45716; &#51068;&#51060; &#50630;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.46.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#44536; &#47928; &#52769;&#47732;&#50640; &#51080;&#45716; &#52636;&#51077;&#44396;&#47484; &#53685;&#54644; &#45208;&#47484; &#45936;&#47532;&#44256; &#48513;&#51901;&#51004;&#47196; &#54693;&#54620; &#51228;&#49324;&#51109;&#51032; &#44144;&#47337;&#54620; &#48169;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. &#44536;&#45716; &#44536; &#48169;&#46308;&#51060; &#51080;&#45716; &#49436;&#51901; &#45149;&#51032; &#54620; &#44275;&#51012; &#44032;&#47532;&#53412;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.46.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#8220;&#51060; &#44275;&#51008; &#51228;&#49324;&#51109;&#51060; &#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#50752; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#51032; &#55148;&#49373;&#51228;&#47932;&#51012; &#49334;&#44256; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#51032; &#51228;&#47932;&#51012; &#44413;&#45716; &#44275;&#51060;&#45796;. &#50668;&#44592;&#49436; &#51228;&#47932;&#51012; &#49334;&#44256; &#44413;&#45716; &#51060;&#50976;&#45716; &#44144;&#47337;&#54620; &#44163;&#51012; &#48148;&#44645;&#46896;&#47196; &#44032;&#51648;&#44256; &#45208;&#44032; 3&#48177;&#49457;&#46308;&#51060; &#54588;&#54644;&#47484; &#51077;&#51648; &#50506;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.46.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#48148;&#44645;&#46896;&#47196; &#45208;&#44032;&#49436; &#46896; &#45348; &#44396;&#49437;&#51012; &#48372;&#50668; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#48372;&#45768; &#44536; &#44396;&#49437;&#47560;&#45796; &#46608; &#45796;&#47480; &#46896;&#51060; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.46.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#44536; &#46896; &#45348; &#44396;&#49437;&#51008; &#45812;&#51004;&#47196; &#47561;&#54784; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536; &#44396;&#49437; &#46896;&#51032; &#44600;&#51060;&#45716; 21&#48120;&#53552;&#51060;&#44256; &#54253;&#51008; 15.8&#48120;&#53552;&#51064;&#45936; &#45348; &#44396;&#49437;&#51032; &#53356;&#44592;&#44032; &#47784;&#46160; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.46.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#51060; &#44396;&#49437; &#45812; &#50504;&#51004;&#47196; &#46028;&#50500;&#44032;&#47728; &#46028;&#47196; &#49939;&#51008; &#48512;&#50636;&#51060; &#51080;&#44256; &#44144;&#44592;&#50640; &#51228;&#47932;&#51012; &#49334;&#51012; &#49688; &#51080;&#45716; &#49444;&#48708;&#44032; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.46.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#51060;&#44163;&#51008; &#49457;&#51204;&#50640;&#49436; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060; &#48177;&#49457;&#51032; &#51228;&#47932;&#51012; &#49334;&#45716; &#44275;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
