<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch47" data-usfm="EZK.47">
            <div class="label">47</div><div class="s"><span class="heading">&#49457;&#51204;&#50640;&#49436; &#55128;&#47084;&#45208;&#50724;&#45716; &#47932;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.47.1"><span class="label">1</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#45936;&#47532;&#44256; &#49457;&#51204; &#47928;&#51004;&#47196; &#44052;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#48372;&#45768; &#49457;&#51204; &#47928;&#51648;&#48169; &#48145;&#50640;&#49436; &#47932;&#51060; &#45208;&#50752; &#49457;&#51204; &#51204;&#47732;&#51060; &#54693;&#54616;&#44256; &#51080;&#45716; &#46041;&#51901;&#51004;&#47196; &#55120;&#47476;&#45796;&#44032; &#49457;&#51204;&#51032; &#50724;&#47480;&#51901;, &#44263; &#51228;&#45800;&#51032; &#45224;&#51901;&#51004;&#47196; &#55128;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.47.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.47.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#46608; &#48513;&#47928;&#51012; &#53685;&#54644; &#45208;&#47484; &#48148;&#44645;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#46041;&#51901;&#51004;&#47196; &#54693;&#54620; &#47928;&#51012; &#46028;&#50500;&#48372;&#44172; &#54664;&#45716;&#45936; &#44536; &#47928; &#45224;&#51901;&#50640;&#49436; &#47932;&#51060; &#55128;&#47084;&#45236;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.47.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.47.3"><span class="label">3</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#49552;&#50640; &#51460;&#51088;&#47484; &#46308;&#44256; &#46041;&#51901;&#51004;&#47196; &#45208;&#50500;&#44032;&#47732;&#49436; 525&#48120;&#53552;&#47484; &#52769;&#47049;&#54620; &#45796;&#51020; &#45208;&#50640;&#44172; &#44536; &#47932;&#51012; &#44148;&#45320;&#44172; &#54616;&#50688;&#45796;. &#51060;&#46412; &#47932;&#51008; &#44200;&#50864; &#45236; &#48156;&#47785;&#50640; &#45823;&#51012; &#51221;&#46020;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.47.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.47.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45796;&#49884; 525&#48120;&#53552;&#47484; &#52769;&#47049;&#54616;&#44256; &#45208;&#50640;&#44172; &#47932;&#51012; &#44148;&#45320;&#44172; &#54664;&#51012; &#46412;&#45716; &#47932;&#51060; &#47924;&#47502;&#50640;&#44620;&#51648; &#52284;&#51004;&#47728; &#45796;&#49884; 525&#48120;&#53552;&#47484; &#52769;&#47049;&#54616;&#44256; &#45208;&#50640;&#44172; &#47932;&#51012; &#44148;&#45320;&#44172; &#54664;&#51012; &#46412;&#45716; &#47932;&#51060; &#54728;&#47532;&#44620;&#51648; &#52284;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.47.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.47.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#45796;&#49884; 525&#48120;&#53552;&#47484; &#52769;&#47049;&#54616;&#44256; &#45208;&#50640;&#44172; &#47932;&#51012; &#44148;&#45320;&#44172; &#54616;&#50688;&#45796;. &#51060;&#48264;&#50640;&#45716; &#44536; &#47932;&#51060; &#44152;&#50612;&#49436;&#45716; &#44148;&#45328; &#49688; &#50630;&#44256; &#54756;&#50628;&#51012; &#52432;&#50556;&#47564; &#44148;&#45328; &#49688; &#51080;&#45716; &#44618;&#51008; &#44053;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.47.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.47.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#51060;&#44163;&#51012; &#51096; &#48372;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#45796;&#51020;&#51004;&#47196; &#44536;&#45716; &#45208;&#47484; &#45936;&#47532;&#44256; &#44053;&#48320;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.47.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.47.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44536; &#44275;&#50640; &#44032;&#49436; &#48372;&#45768; &#50577;&#51901; &#44053;&#48320;&#50640; &#47566;&#51008; &#45208;&#47924;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.47.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.47.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#47932;&#51008; &#46041;&#51901; &#51648;&#48169;&#51004;&#47196; &#55128;&#47084; &#50836;&#45800; &#44228;&#44257;&#51012; &#51648;&#45208; &#49324;&#54644;&#50640; &#51060;&#47480;&#45796;. &#51060; &#47932;&#51060; &#49324;&#54644;&#47196; &#55128;&#47084;&#46308;&#50612;&#44032;&#47732; &#49324;&#54644;&#51032; &#44536; &#51680;&#47932;&#51060; &#45800;&#47932;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.47.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.47.9"><span class="label">9</span><span class="content">&#51060; &#44053;&#47932;&#51060; &#55128;&#47084;&#46308;&#50612;&#44032;&#45716; &#44275;&#47560;&#45796; &#47784;&#46304; &#49373;&#47932;&#44284; &#47932;&#44256;&#44592;&#44032; &#48264;&#49457;&#54624; &#44163;&#51060;&#47728; &#51060; &#47932;&#51060; &#55120;&#47476;&#48064;&#47196; &#49324;&#54644;&#51032; &#47932;&#51060; &#45812;&#49688;&#44032; &#46104;&#44256; &#51060; &#44053;&#47932;&#51060; &#55120;&#47476;&#45716; &#44275;&#50640;&#45716; &#47784;&#46304; &#44163;&#51060; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.47.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.47.10"><span class="label">10</span><span class="content">&#44536; &#54644;&#50504;&#50640;&#45716; &#50612;&#48512;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#50644;&#65293;&#44172;&#46356;&#50640;&#49436;&#48512;&#53552; &#50644;&#65293;&#50640;&#44544;&#46972;&#51076;&#44620;&#51648; &#50612;&#48512;&#46308;&#51060; &#44536;&#47932;&#51012; &#54196;&#49436; &#47568;&#47532;&#45716; &#44275;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#44275;&#50640;&#46020; 2&#51648;&#51473;&#54644;&#50640; &#51080;&#45716; &#44256;&#44592;&#50752; &#44057;&#51008; &#47566;&#51008; &#51333;&#47448;&#51032; &#44256;&#44592;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.47.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.47.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54644;&#48320;&#51032; &#45738;&#44284; &#49845;&#51648;&#45716; &#54924;&#48373;&#46104;&#51648; &#47803;&#54616;&#44256; &#49548;&#44552;&#51032; &#50896;&#52380;&#51004;&#47196; &#45224;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.47.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.47.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#44053;&#51032; &#51340;&#50864;&#52769; &#44592;&#49837;&#50640;&#45716; &#47784;&#46304; &#51333;&#47448;&#51032; &#44284;&#51068; &#45208;&#47924;&#44032; &#51088;&#46980; &#44163;&#51060;&#47728; &#44536; &#51086;&#51060; &#49884;&#46308;&#44144;&#45208; &#50676;&#47588;&#44032; &#47610;&#55176;&#51648; &#50506;&#45716; &#51068;&#51060; &#50630;&#44256; &#45804;&#47560;&#45796; &#49905;&#49905;&#54620; &#44284;&#51068;&#51012; &#47610;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536; &#44053;&#47932;&#51060; &#49457;&#49548;&#50640;&#49436;&#48512;&#53552; &#55128;&#47084;&#45236;&#47532;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#44284;&#51068;&#51008; &#45796; &#47673;&#51012; &#49688; &#51080;&#45716; &#44163;&#46308;&#51060;&#47728; &#44536; &#51086;&#51008; &#50557;&#52488;&#47196; &#50416;&#51068; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#46405;&#51032; &#44221;&#44228;&#49440;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.47.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.47.13"><span class="label">13</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#51020;&#51032; &#53664;&#51648; &#44221;&#44228;&#49440;&#50640; &#46384;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#46160; &#51648;&#54028;&#50640;&#44172; &#46405;&#51012; &#48516;&#48176;&#54616;&#46972;. &#50836;&#49481; &#51648;&#54028;&#50640;&#44172;&#45716; &#46160; &#44396;&#54925;&#51012; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.47.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.47.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51060; &#46405;&#51012; &#45208;&#45572;&#50612; &#51452;&#44192;&#45796;&#44256; &#50628;&#49689;&#54616;&#44172; &#50557;&#49549;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060; &#46405;&#51012; &#44277;&#54217;&#54616;&#44172; &#48516;&#48176;&#54616;&#50668; &#45320;&#55148; &#49548;&#50976;&#47196; &#49340;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.47.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.47.15"><span class="label">15</span><span class="content">&#8220;&#51060; &#46405;&#51032; &#44221;&#44228;&#45716; &#51060;&#47111;&#45796;:&#48513;&#51901; &#44221;&#44228;&#49440;&#51008; &#51648;&#51473;&#54644;&#50640;&#49436;&#48512;&#53552; &#46041;&#51901;&#51004;&#47196; &#54756;&#46308;&#47200; &#44600;&#51012; &#53685;&#54644; &#54616;&#47579; &#44256;&#44060;&#47484; &#51648;&#45208; &#49828;&#45815;&#49457;&#51012; &#44144;&#52432;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.47.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.47.16"><span class="label">16</span><span class="content">&#45796;&#47560;&#49828;&#52964;&#49828;&#50752; &#54616;&#47579; &#44221;&#44228; &#49324;&#51060;&#50640; &#51080;&#45716; &#48652;&#47196;&#45796;&#50752; &#49884;&#48652;&#46972;&#51076;&#51012; &#51648;&#45208; &#54616;&#50864;&#46976; &#44221;&#44228;&#49440;&#50640; &#50948;&#52824;&#54620; &#54616;&#49472;&#65293;&#54635;&#46356;&#44260;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.47.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.47.17"><span class="label">17</span><span class="content">&#45796;&#49884; &#47568;&#54616;&#47732; &#51648;&#51473;&#54644;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579;&#51012; &#44144;&#52432; &#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#48513;&#51901; &#44221;&#44228;&#51064; &#54616;&#49332;&#65293;&#50640;&#45212;&#44620;&#51648;&#44032; &#48513;&#51901; &#44221;&#44228;&#49440;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.47.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.47.18"><span class="label">18</span><span class="content">&#8220;&#46041;&#51901; &#44221;&#44228;&#49440;&#51008; &#54616;&#49332;&#65293;&#50640;&#45212;&#50640;&#49436;&#48512;&#53552; &#45224;&#51901;&#51004;&#47196; &#54616;&#50864;&#46976;&#44620;&#51648; &#44032;&#49436; &#49436;&#51901;&#51004;&#47196; &#44413;&#50612; &#44600;&#47476;&#50519;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405; &#49324;&#51060;&#50640; &#51080;&#45716; &#50836;&#45800;&#44053;&#51012; &#46384;&#46972; &#49324;&#54644; &#45224;&#51901; &#45796;&#47568;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.47.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.47.19"><span class="label">19</span><span class="content">&#8220;&#45224;&#51901; &#44221;&#44228;&#49440;&#51008; &#45796;&#47568;&#50640;&#49436;&#48512;&#53552; &#44032;&#45936;&#49828;&#51032; &#48064;&#47532;&#48148; &#49368;&#51012; &#51648;&#45208; &#51060;&#51665;&#53944; &#49884;&#45236;&#47484; &#46384;&#46972; &#51648;&#51473;&#54644;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.47.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.47.20"><span class="label">20</span><span class="content">&#8220;&#49436;&#51901; &#44221;&#44228;&#49440;&#51008; &#51648;&#51473;&#54644;&#51064;&#45936; &#44536;&#44163;&#51008; &#45224;&#51901; &#44221;&#44228;&#49440;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; &#44221;&#44228;&#49440;&#51060; &#49884;&#51089;&#46104;&#45716; &#51648;&#51216;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.47.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.47.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#46405;&#51012; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#50640; &#46384;&#46972; &#48516;&#48176;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.47.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.47.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#51088;&#45376;&#47484; &#45235;&#44256; &#49324;&#45716; &#50808;&#44397;&#51064;&#46308;&#50640;&#44172;&#46020; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;. &#45320;&#55148;&#45716; &#44536; &#50808;&#44397;&#51064;&#46308;&#51012; &#48376;&#53664;&#50640;&#49436; &#45212; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#52376;&#47100; &#50668;&#44592;&#44256; &#44536;&#46308;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640;&#49436; &#46405;&#51012; &#50619;&#44172; &#54616;&#46104;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.47.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.47.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#54788;&#51116; &#49332;&#44256; &#51080;&#45716; &#51648;&#54028;&#50640;&#49436; &#44536;&#46308;&#51032; &#47787;&#51012; &#51452;&#46020;&#47197; &#54616;&#46972;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
