<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51012; &#52832; &#52860;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#48156;&#49324;&#51032; &#47732;&#46020;&#52860;&#52376;&#47100; &#45216;&#52852;&#47196;&#50868; &#52860;&#51012; &#44032;&#51256;&#45796;&#44032; &#45348; &#47672;&#47532; &#53560;&#44284; &#49688;&#50684;&#51012; &#48128;&#44256; &#44536;&#44163;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#49483;&#51004;&#47196; &#46609;&#44057;&#51060; &#45208;&#45572;&#50612; &#46160;&#50632;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#45716; &#45216;&#49688;&#44032; &#52264;&#44144;&#46304; &#44536; &#53560;&#51032; 3&#48516;&#51032; &#51008; &#49457; &#50504;&#50640;&#49436; &#48520;&#49324;&#47476;&#44256; &#46608; 3&#48516;&#51032; &#51008; &#49457; &#51452;&#48320;&#50640;&#49436; &#52860;&#47196; &#52824;&#44256; &#45208;&#47672;&#51648; 3&#48516;&#51032; &#51008; &#48148;&#46988;&#50640; &#55145;&#50612; &#48260;&#47140;&#46972;. &#45236;&#44032; &#52860;&#51012; &#48764;&#49436; &#44536; &#46244;&#47484; &#46384;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#44536; &#53560; &#51473;&#50640;&#49436; &#47751; &#44032;&#45797;&#51012; &#45348; &#50743;&#51088;&#46973;&#50640; &#49912; &#46160;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#45796;&#49884; &#44536; &#44032;&#50868;&#45936;&#49436; &#50620;&#47560;&#47484; &#45124;&#51665;&#50612;&#45236;&#50612; &#44536;&#44163;&#51012; &#48520;&#50640; &#45912;&#51256; &#49324;&#47476;&#46972;. &#44144;&#44592;&#49436; &#48520;&#51060; &#45208;&#50752; &#50728; &#51060;&#49828;&#46972;&#50648;&#50640; &#48264;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51060; &#48148;&#47196; &#50696;&#47336;&#49332;&#47128;&#51060;&#45796;. &#45236;&#44032; &#44536;&#47484; &#50668;&#47084; &#45208;&#46972;&#51032; &#51473;&#50521;&#50640; &#49464;&#50892; &#45796;&#47480; &#45208;&#46972;&#46308;&#47196; &#46168;&#47084;&#49912;&#51060;&#44172; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#45236; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#45236; &#48277;&#51012; &#50612;&#44200; &#44536; &#51452;&#48320;&#51032; &#51060;&#48169;&#51064;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#45236; &#48277;&#51012; &#44144;&#51208;&#54616;&#44256; &#45236;&#44032; &#51221;&#54620; &#44508;&#51221;&#45824;&#47196; &#54665;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50500;, &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#45716; &#45348; &#51452;&#48320;&#50640; &#51080;&#45716; &#51060;&#48169;&#51064;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#49548;&#46976;&#51012; &#54588;&#50864;&#44256; &#45236; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#45348; &#51452;&#48320; &#51064;&#51217;&#44397;&#46308;&#51032; &#44508;&#48276;&#45824;&#47196;&#46020; &#54665;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#45320; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#44256; &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936;&#49436; &#45320;&#50640;&#44172; &#48268;&#51012; &#45236;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45348;&#44032; &#47784;&#46304; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#50526;&#51004;&#47196;&#46020; &#50630;&#51012; &#48268;&#51012; &#45320;&#50640;&#44172; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50500;&#48260;&#51648;&#44032; &#51088;&#49885;&#51012; &#47673;&#44256; &#51088;&#49885;&#51060; &#50500;&#48260;&#51648;&#47484; &#47673;&#45716; &#51068;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48268;&#51012; &#45320;&#50640;&#44172; &#45236;&#47532;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#47484; &#49324;&#48169;&#50640; &#55145;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#49332;&#50500; &#51080;&#45716; &#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45348;&#44032; &#47784;&#46304; &#50864;&#49345;&#44284; &#45908;&#47084;&#50868; &#54665;&#50948;&#47196; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#51004;&#45768; &#45208;&#46020; &#45320;&#47484; &#50500;&#45180;&#51648; &#50506;&#44256; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#45348; &#48177;&#49457; &#51473; 3&#48516;&#51032; &#51008; &#45320;&#51032; &#49457; &#50504;&#50640;&#49436; &#47924;&#49436;&#50868; &#51656;&#48337;&#51060;&#45208; &#44592;&#44540;&#51004;&#47196; &#51453;&#51012; &#44163;&#51060;&#47728; &#46608; 3&#48516;&#51032; &#51008; &#45320;&#51032; &#49457; &#48150;&#50640;&#49436; &#52860;&#45216;&#50640; &#51453;&#44256; &#45208;&#47672;&#51648; 3&#48516;&#51032; &#51008; &#45236;&#44032; &#49324;&#48169;&#50640; &#55145;&#50612; &#48260;&#47532;&#44256; &#52860;&#47196; &#44536; &#46244;&#47484; &#52628;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#8220;&#45236;&#44032; &#48516;&#54400;&#51060;&#47484; &#45796; &#54620; &#45796;&#51020;&#50640;&#50556; &#44536;&#46308;&#50640; &#45824;&#54620; &#45236; &#48516;&#51060; &#54400;&#47140;&#49436; &#45236; &#47560;&#51020;&#51060; &#49884;&#50896;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45208;&#51032; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#45796; &#50143;&#50500; &#48260;&#47532;&#47732; &#44536;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#50676;&#49900;&#51004;&#47196; &#47568;&#54620; &#49324;&#49892;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#8220;&#45236;&#44032; &#46608; &#45320;&#47484; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#45348; &#51452;&#48320;&#50640; &#51080;&#45716; &#51064;&#51217;&#44397;&#46308;&#44284; &#44536; &#44275;&#51004;&#47196; &#51648;&#45208;&#44032;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#52824;&#50837;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#47924;&#49436;&#50868; &#52293;&#47581;&#51004;&#47196; &#45320;&#47484; &#48268;&#54624; &#44163;&#51060;&#45768; &#45348;&#44032; &#51452;&#48320; &#45208;&#46972;&#46308;&#50640;&#44172; &#49688;&#52824;&#50752; &#51312;&#47217;&#51012; &#45817;&#54616;&#44256; &#44221;&#44256;&#50752; &#46160;&#47140;&#50880;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44592;&#44540;&#51032; &#47924;&#49436;&#50868; &#54868;&#49332;&#47196; &#45320;&#55148;&#47484; &#50136;&#50500; &#47736;&#47581;&#49884;&#53412;&#46104; &#44592;&#44540;&#51012; &#51216;&#51216; &#45908; &#49900;&#54616;&#44172; &#54616;&#50668; &#45320;&#55148; &#49885;&#47049; &#44277;&#44553;&#51012; &#45130;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#44592;&#44540;&#44284; &#47609;&#49688;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236; &#45320;&#55148; &#44032;&#51313;&#51012; &#51453;&#51068; &#44163;&#51060;&#47728; &#45320;&#55148; &#44032;&#50868;&#45936; &#47924;&#49436;&#50868; &#51656;&#48337;&#44284; &#51204;&#51137;&#51012; &#48372;&#45236; &#54588;&#48708;&#47536;&#45236; &#45208;&#45716; &#51068;&#51060; &#51068;&#50612;&#45208;&#46020;&#47197; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
