<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#50640; &#45824;&#54620; &#52293;&#47581;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="EZK.6.1+EZK.6.2"><span class="label">1-2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#51012; &#54693;&#54616;&#50668; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1 v2" data-usfm="EZK.6.1+EZK.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49328;&#46308;&#50500;, &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45458;&#44256; &#45230;&#51008; &#49328;&#46308;&#44284; &#44053; &#50976;&#50669;&#44284; &#44264;&#51676;&#44592;&#50640; &#45824;&#54616;&#50668; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#52860;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236; &#45320;&#55148; &#49328;&#45817;&#51012; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#45320;&#55148; &#51228;&#45800;&#51008; &#47924;&#45320;&#51648;&#44256; &#45320;&#55148; &#48516;&#54693;&#45800;&#51008; &#54028;&#44340;&#46112; &#44163;&#51060;&#47728; &#47784;&#46304; &#48177;&#49457;&#51060; &#45320;&#55148; &#50864;&#49345; &#50526;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#49884;&#52404;&#47484; &#44536; &#50864;&#49345; &#50526;&#50640; &#46160;&#44256; &#44536; &#48904;&#47484; &#45320;&#55148; &#51228;&#45800; &#49324;&#48169;&#50640; &#55145;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#49324;&#45716; &#44275;&#47560;&#45796; &#49457;&#46308;&#51060; &#54889;&#54224;&#54644;&#51648;&#44256; &#49328;&#45817;&#51060; &#47924;&#45320;&#51648;&#47728; &#45320;&#55148; &#51228;&#45800;&#44284; &#50864;&#49345;&#46308;&#51060; &#48149;&#49332;&#45208;&#44256; &#45320;&#55148; &#48516;&#54693;&#45800;&#51060; &#44648;&#50612;&#51648;&#44256; &#45320;&#55148;&#44032; &#47564;&#46304; &#47784;&#46304; &#44163;&#51060; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#48177;&#49457;&#46308;&#51060; &#44275;&#44275;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#44536;&#47084;&#45208; &#45208;&#45716; &#45320;&#55148; &#51473; &#51068;&#48512;&#44032; &#52860;&#45216;&#51012; &#54588;&#54644; &#49464;&#44228; &#44033;&#52376;&#47196; &#55145;&#50612;&#51648;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#52860;&#45216;&#51012; &#54588;&#54620; &#51088;&#46308;&#51060; &#54252;&#47196;&#47196; &#49324;&#47196;&#51105;&#54784;&#44036; &#45208;&#46972;&#50640;&#49436; &#45208;&#47484; &#44592;&#50613;&#54624; &#44163;&#51060;&#47728; &#51088;&#44592;&#46308;&#51060; &#51020;&#46976;&#54620; &#47560;&#51020;&#51004;&#47196; &#45208;&#47484; &#46496;&#45208;&#44256; &#45208;&#48372;&#45796; &#50864;&#49345;&#51012; &#45908; &#51339;&#50500;&#54616;&#44256; &#49452;&#44220;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#44256; &#48512;&#45124;&#47101;&#44172; &#54620; &#44163;&#51012; &#50508;&#44256; &#54620;&#53444;&#54616;&#47728; &#51088;&#44592;&#46308;&#51060; &#54665;&#54620; &#50501;&#44284; &#45908;&#47084;&#50868; &#51068;&#50640; &#45824;&#54644;&#49436; &#51088;&#49888;&#46308;&#51012; &#51613;&#50724;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#44536;&#46308;&#51008; &#45236;&#44032; &#50668;&#54840;&#50752;&#51064; &#44163;&#44284; &#45236;&#44032; &#51060;&#47088; &#51116;&#50521;&#51012; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#44192;&#45796;&#44256; &#44221;&#44256;&#54620; &#47568;&#51060; &#54747;&#46108; &#44163;&#51060; &#50500;&#45784;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#49552;&#48905;&#51012; &#52824;&#44256; &#48156;&#51012; &#44396;&#47476;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45908;&#47101;&#44256; &#52628;&#54620; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#51004;&#47196; &#47581;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#47676; &#45936; &#51080;&#45716; &#51088;&#46308;&#51008; &#51656;&#48337;&#51004;&#47196; &#51453;&#44256; &#44032;&#44620;&#51060; &#51080;&#45716; &#51088;&#46308;&#51008; &#51204;&#51137;&#50640; &#51453;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#44406;&#50612;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;. &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#50143;&#50500; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#51453;&#51020;&#51012; &#45817;&#54620; &#51088;&#46308;&#51032; &#49884;&#52404;&#44032; &#50864;&#49345;&#46308; &#49324;&#51060;&#50752; &#51228;&#45800; &#49324;&#48169;&#44284; &#47784;&#46304; &#49328;&#44845;&#45824;&#44592;&#50752; &#45458;&#51008; &#44256;&#44060;&#50752; &#47784;&#46304; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50752; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#50752; &#44536;&#46308;&#51060; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#51648;&#45236;&#45912; &#47784;&#46304; &#44275;&#50640; &#55145;&#50612;&#51656; &#44163;&#51060;&#47728; &#44536;&#51228;&#49436;&#50556; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#44536;&#46308;&#51012; &#52824;&#44256; &#45224;&#51901; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; 2&#47532;&#48660;&#46972;&#44620;&#51648; &#44536;&#46308;&#51032; &#46405;&#51012; &#47784;&#51312;&#47532; &#54889;&#54224;&#54616;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45208;&#47484; &#50668;&#54840;&#50752;&#51064; &#51460; &#50508; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
