<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch8" data-usfm="EZK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50640;&#49828;&#44180;&#51032; &#46160; &#48264;&#51704; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.8.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#54252;&#47196; &#49373;&#54876;&#51012; &#54620; &#51648; 6&#45380;&#51704;&#44032; &#46104;&#45912; &#54644; 6&#50900; 5&#51068;&#50640; &#45208;&#45716; &#50976;&#45796; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#45236; &#51665;&#50640; &#50505;&#50500;&#49436; &#51060;&#50556;&#44592;&#47484; &#54616;&#45796;&#44032; &#44049;&#51088;&#44592; &#51452; &#50668;&#54840;&#50752;&#51032; &#45733;&#47141;&#50640; &#49324;&#47196;&#51105;&#55176;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.8.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#48372;&#45768; &#48520; &#44057;&#51008; &#49324;&#46988; &#54805;&#52404;&#44032; &#51080;&#50632;&#45796;. &#44536; &#54616;&#48152;&#49888;&#51008; &#48520; &#44057;&#44256; &#49345;&#48152;&#49888;&#51008; &#48268;&#44171;&#44172; &#45804;&#50500;&#50724;&#47480; &#49632;&#52376;&#47100; &#48157;&#44172; &#48731;&#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.8.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#49552; &#44057;&#51008; &#44163;&#51012; &#54196;&#49436; &#45236; &#47672;&#47532;&#53560;&#51012; &#51105;&#51004;&#49512;&#45796;. &#44536;&#47084;&#51088; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#45208;&#47484; &#54616;&#45720; &#45458;&#51060; &#45132;&#50612;&#50732;&#47140; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. &#44536;&#45716; &#49457;&#51204; &#50504;&#46896;&#51032; &#48513;&#47928; &#51077;&#44396;&#47196; &#45208;&#47484; &#51064;&#46020;&#54616;&#49512;&#45716;&#45936; &#44536; &#44275;&#51008; &#51656;&#53804;&#47484; &#48520;&#47084;&#51068;&#51004;&#53412;&#45716; &#50864;&#49345;&#51060; &#49436; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.8.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536;&#48156; &#44053;&#44032;&#50640;&#49436; &#54872;&#49345;&#51012; &#48372;&#45912; &#46412;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44228;&#49884;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#52268;&#46976;&#54620; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#44144;&#44592;&#50640;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.8.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#51060;&#51228; &#45576;&#51012; &#46308;&#50612; &#48513;&#51901;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#48148;&#46972;&#48372;&#50520;&#45908;&#45768; &#51228;&#45800; &#47928;&#51032; &#48513;&#51901; &#51077;&#44396;&#50640; &#51060; &#51656;&#53804;&#51032; &#50864;&#49345;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.8.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54616;&#45716; &#51068;&#51012; &#48372;&#45712;&#45264;? &#44536;&#46308;&#51060; &#50668;&#44592;&#49436; &#45908;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50668; &#49457;&#49548;&#50640;&#49436; &#45208;&#47484; &#51216;&#51216; &#45908; &#47680;&#47532; &#47792;&#50500;&#45236;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#51060;&#48372;&#45796; &#45908; &#50669;&#44200;&#50868; &#51068;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.8.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#46608; &#45208;&#47484; &#51060;&#45132;&#44256; &#49457;&#51204; &#46896; &#51077;&#44396;&#47196; &#44032;&#49512;&#45796;. &#44144;&#44592;&#49436; &#45208;&#45716; &#45812;&#50640; &#44396;&#47693; &#54616;&#45208;&#44032; &#45208; &#51080;&#45716; &#44163;&#51012; &#48372;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060; &#45812;&#51012; &#54736;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536; &#45812;&#51012; &#54736;&#50632;&#45908;&#45768; &#47928; &#54616;&#45208;&#44032; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.8.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#45320;&#45716; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#54665;&#54616;&#45716; &#50501;&#54616;&#44256; &#52628;&#54620; &#51068;&#51012; &#48372;&#50500;&#46972;&#8221; &#54616;&#49884;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.8.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#46308;&#50612;&#44032; &#48372;&#50520;&#45908;&#45768; &#50728;&#44054; 2&#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#46308;&#44284; &#48512;&#51221;&#54620; &#46041;&#47932;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#49452;&#44592;&#45912; &#50864;&#49345;&#46308;&#51060; &#48317; &#49324;&#48169;&#50640; &#51092;&#46889; &#44536;&#47140;&#51256; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.8.11"><span class="label">11</span><span class="content">&#44536; &#50526;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196; 70&#47749;&#51060; &#49324;&#48152;&#51032; &#50500;&#46308; &#50556;&#50500;&#49324;&#45264;&#50752; &#54632;&#44760; &#49436; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#44033;&#51088; &#49552;&#50640; &#54693;&#47196;&#47484; &#46308;&#44256; &#51080;&#50632;&#51004;&#47728; &#44536; &#54693;&#50640;&#49436;&#45716; &#44396;&#47492; &#44057;&#51008; &#50672;&#44592;&#44032; &#50732;&#46972;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.8.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51060; &#44033;&#51088; &#50864;&#49345;&#51032; &#48169; &#50612;&#46160;&#50868; &#45936;&#49436; &#54665;&#54616;&#45716; &#51068;&#51012; &#48372;&#50520;&#45712;&#45264;? &#44536;&#46308;&#51008; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48372;&#51648; &#50506;&#51004;&#49884;&#47728; &#51060; &#46405;&#51012; &#48260;&#47532;&#49512;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.8.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#8220;&#45320;&#45716; &#44536;&#46308;&#51060; &#54665;&#54616;&#45716; &#51068;&#48372;&#45796; &#45908; &#50669;&#44200;&#50868; &#51068;&#51012; &#48380; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.8.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#45208;&#47484; &#49457;&#51204; &#48513;&#47928;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49512;&#45716;&#45936; &#45236;&#44032; &#48372;&#45768; &#50668;&#51088;&#46308;&#51060; &#50505;&#50500;&#49436; 3&#45812;&#47924;&#49828; &#49888;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.8.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#51060;&#44163;&#51012; &#48372;&#50520;&#45712;&#45264;? &#45320;&#45716; &#51060;&#48372;&#45796; &#45908; &#50669;&#44200;&#50868; &#51068;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.8.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#45208;&#47484; &#49457;&#51204; &#50504;&#46896;&#47196; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. &#44144;&#44592;&#49436; &#45208;&#45716; &#49457;&#51204; &#51077;&#44396; &#44263; &#54788;&#44288;&#44284; &#51228;&#45800; &#49324;&#51060;&#50640; &#50557; 25&#47749;&#51032; &#49324;&#46988;&#46308;&#51060; &#49457;&#51204;&#51012; &#46321;&#51648;&#44256; &#46041;&#51901;&#51012; &#54693;&#54616;&#50668; &#53468;&#50577;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.8.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#45348;&#44032; &#51060;&#44163;&#51012; &#48372;&#50520;&#45712;&#45264;? &#50976;&#45796; &#48177;&#49457;&#46308;&#51060; &#50668;&#44592;&#49436; &#54665;&#54620; &#45908;&#47084;&#50868; &#51068;&#46308;&#51012; &#49324;&#49548;&#54620; &#47928;&#51228;&#46972;&#44256; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51060; &#51060; &#46405;&#51012; &#45140;&#52237;&#54620; &#51396;&#47196; &#44032;&#46301; &#52292;&#50892; &#44228;&#49549; &#45208;&#51032; &#48516;&#45432;&#47484; &#51068;&#51004;&#53412;&#44256; 4&#44032;&#51109; &#48520;&#53132;&#54620; &#48169;&#48277;&#51004;&#47196; &#45208;&#47484; &#47784;&#50837;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.8.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#46020; &#48516;&#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54616;&#44256; &#44536;&#46308;&#51012; &#50500;&#45180;&#44144;&#45208; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#53360; &#49548;&#47532;&#47196; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46020; &#45236;&#44032; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
