<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEZK">
        <div class="chapter ch9" data-usfm="EZK.9">
            <div class="label">9</div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#51088;&#46308;&#51060; &#51453;&#51020;&#51012; &#45817;&#54616;&#45716; &#44305;&#44221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.9.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#44536;&#44032; &#53360; &#49548;&#47532;&#47196; &#8220;&#51060; &#49457;&#51012; &#48268;&#54624; &#51088;&#46308;&#50500;, &#44033;&#51088; &#49552;&#50640; &#47924;&#44592;&#47484; &#46308;&#44256; &#45208;&#50724; &#46972;!&#8221; &#54616;&#44256; &#50808;&#52824;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EZK.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EZK.9.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#48372;&#45768; &#48513;&#51901;&#51004;&#47196; &#54693;&#54620; &#49457;&#51204; &#50967;&#47928; &#48169;&#54693;&#50640;&#49436; &#50668;&#49455; &#49324;&#46988;&#51060; &#45208;&#50724;&#45716;&#45936; &#44033;&#51088; &#49552;&#50640; &#49332;&#49345;&#50857; &#47924;&#44592;&#47484; &#46308;&#44256; &#51080;&#50632;&#51004;&#47728; &#44536; &#51473;&#50640; &#54620; &#49324;&#46988;&#51008; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#49436;&#44592;&#44288;&#51032; &#47673;&#44536;&#47495;&#51012; &#52264;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#47784;&#46160; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#50752;&#49436; &#45451;&#51228;&#45800; &#44225;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.9.3"><span class="label">3</span><span class="content">&#44536;&#47353; &#52380;&#49324; &#49324;&#51060;&#50640; &#47672;&#47932;&#47084; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#50732;&#46972;&#50752;&#49436; &#49457;&#51204; &#47928;&#51648;&#48169;&#50640; &#47672;&#47932;&#47104;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#49436;&#44592;&#44288;&#51032; &#47673;&#44536;&#47495;&#51012; &#52268; &#44536; &#49324;&#46988;&#51012; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.9.4"><span class="label">4</span><span class="content">&#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#49692;&#54924;&#54616;&#47732;&#49436; &#44536; &#49457;&#50640;&#49436; &#54665;&#54644;&#51648;&#45716; &#47784;&#46304; &#45908;&#47084;&#50868; &#51068; &#46412;&#47928;&#50640; &#53444;&#49885;&#54616;&#44256; &#50864;&#45716; &#51088;&#46308;&#51032; &#51060;&#47560;&#50640; &#54364;&#47484; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.9.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#46307;&#45716; &#45936;&#49436; &#44536;&#45716; &#46608; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44536; &#46244;&#47484; &#46384;&#46972; &#49457; &#50504;&#51012; &#46160;&#47336; &#45796;&#45768;&#47732;&#49436; &#46041;&#51221;&#51012; &#48288;&#54400;&#44144;&#45208; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#47568;&#44256; &#47560;&#44396; &#52432;&#49436; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.9.6"><span class="label">6</span><span class="content">&#45721;&#51008; &#49324;&#46988;, &#51210;&#51008; &#49324;&#46988;, &#52376;&#45376;, &#50612;&#47536; &#50500;&#51060;, &#48512;&#51064;&#46308;&#51012; &#45797;&#52824;&#45716; &#45824;&#47196; &#51453;&#51060;&#46104; &#51060;&#47560;&#50640; &#54364;&#47484; &#44032;&#51652; &#51088;&#50640;&#44172;&#45716; &#49552;&#51012; &#45824;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#51060; &#51068;&#51012; &#45236; &#49457;&#49548;&#50640;&#49436;&#48512;&#53552; &#49884;&#51089;&#54616;&#46972;.&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#49457;&#51204; &#50526;&#50640; &#51080;&#45716; &#51109;&#47196;&#46308;&#48512;&#53552; &#51453;&#51060;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.9.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#44256; &#49457;&#51204; &#46896;&#51012; &#49884;&#52404;&#47196; &#52292;&#50892;&#46972;. &#51088;, &#45208;&#44032;&#49436; &#52265;&#49688;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#49457; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#52824;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.9.8"><span class="label">8</span><span class="content">&#49332;&#50977;&#51060; &#51652;&#54665;&#46104;&#44256; &#51080;&#45716; &#46041;&#50504; &#45208;&#45716; &#54844;&#51088; &#45224;&#50500;&#49436; &#50638;&#46300;&#47140; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;! &#50696;&#47336;&#49332;&#47128;&#50640; &#51452;&#51032; &#48516;&#45432;&#47484; &#50143;&#50500; &#51060;&#49828;&#46972;&#50648;&#50640; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51012; &#47792;&#49332;&#49884;&#53420; &#51089;&#51221;&#51060;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.9.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#51032; &#51396;&#44032; &#45824;&#45800;&#55176; &#53356;&#45796;. &#44536;&#46308;&#51008; &#50668;&#44592;&#51200;&#44592;&#49436; &#49332;&#51064;&#51012; &#54616;&#47728; &#50696;&#47336;&#49332;&#47128;&#51012; &#51396;&#50501;&#51032; &#49548;&#44404;&#47196; &#47564;&#46308;&#44256; &#51080;&#45796;. &#44536;&#47084;&#47732;&#49436;&#46020; &#44536;&#46308;&#51008; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#48260;&#47532;&#49512;&#51004;&#45768; &#48372;&#51648; &#50506;&#51004;&#49888;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.9.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#45180;&#44144;&#45208; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#44256; &#44536;&#46308;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51460; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.9.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#47673;&#44536;&#47495;&#51012; &#52268; &#49324;&#46988;&#51060; &#46028;&#50500;&#50752; &#8220;&#51452;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#51068;&#51012; &#45796; &#49688;&#54665;&#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
