<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch1" data-usfm="DAN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#45796;&#45768;&#50648;&#44284; &#44536;&#51032; &#52828;&#44396;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.1.1"><span class="label">1</span><span class="content">&#50976;&#45796;&#51032; &#50668;&#54840;&#50556;&#44608;&#50773; 3&#45380;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#50556;&#44608;&#50773;&#51012; &#44536;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#50976;&#45796; &#50773;&#51012; &#54252;&#47196;&#47196; &#51105;&#50500;&#44032;&#47732;&#49436; &#49457;&#51204;&#51032; &#51068;&#48512; &#44592;&#44396;&#46308;&#51012; &#44032;&#51648;&#44256; &#46028;&#50500;&#44032; &#48148;&#48716;&#47200;&#50640; &#51080;&#45716; &#51088;&#44592; &#49888;&#51204;&#51032; &#52285;&#44256;&#50640; &#45347;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.1.3"><span class="label">3</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; 2&#44417;&#51473; &#45824;&#49888; &#50500;&#49828;&#48512;&#45208;&#49828;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#54252;&#47196; &#44032;&#50868;&#45936; &#50773;&#51313;&#44284; &#44480;&#51313; &#52636;&#49888;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.1.4"><span class="label">4</span><span class="content">&#49888;&#52404;&#51201;&#51064; &#44208;&#54632;&#51060; &#50630;&#44256; &#51096;&#49373;&#44220;&#51004;&#47728; &#51648;&#45733; &#51648;&#49688;&#44032; &#45458;&#44256; &#45796;&#48169;&#47732;&#51032; &#51648;&#49885;&#51012; &#44032;&#51276;&#44256; &#51060;&#54644;&#47141;&#51060; &#48736;&#47476;&#44256; &#50773;&#44417;&#50640;&#49436; &#49452;&#44600; &#51088;&#44201;&#51060; &#51080;&#45716; &#49548;&#45380;&#46308;&#51012; &#45936;&#47140;&#50724;&#44172; &#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#48148;&#48716;&#47196;&#45768;&#50500; &#47568;&#44284; &#54617;&#47928;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.1.5"><span class="label">5</span><span class="content">&#50773;&#51008; &#46608; &#51088;&#44592;&#44032; &#47673;&#45716; &#51228;&#51068; &#47579;&#51080;&#45716; &#51020;&#49885;&#44284; &#54252;&#46020;&#51452; &#44032;&#50868;&#45936;&#49436; &#45216;&#47560;&#45796; &#44536;&#46308;&#50640;&#44172; &#51068;&#51221;&#54620; &#50577;&#51012; &#44277;&#44553;&#54616;&#50688;&#51004;&#47728; 3&#45380; &#46041;&#50504;&#51032; &#49688;&#47144; &#44284;&#51221;&#51060; &#45149;&#45208;&#47732; &#50773; &#50526;&#50640;&#49436; &#49452;&#44600; &#49688; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.1.6"><span class="label">6</span><span class="content">&#44536; &#48977;&#55180; &#49548;&#45380;&#46308; &#44032;&#50868;&#45936;&#45716; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#46160; &#50976;&#45796; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.1.7"><span class="label">7</span><span class="content">&#44417;&#51473; &#45824;&#49888;&#51008; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#48148;&#48716;&#47196;&#45768;&#50500;&#49885;&#51004;&#47196; &#45796;&#45768;&#50648;&#51008; &#48296;&#46300;&#49324;&#49332;, &#54616;&#45208;&#45264;&#45716; &#49324;&#46300;&#46973;, &#48120;&#49324;&#50648;&#51008; &#47700;&#49325;, &#50500;&#49324;&#47028;&#45716; &#50500;&#48307;&#45712;&#44256;&#47196; &#44033;&#44033; &#44256;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.1.8"><span class="label">8</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#50773;&#51032; &#51020;&#49885;&#44284; &#54252;&#46020;&#51452;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44192;&#45796;&#44256; &#44403;&#44172; &#47560;&#51020; &#47673;&#44256; &#44417;&#51473; &#45824;&#49888;&#50640;&#44172; &#51088;&#44592;&#47484; &#46020;&#50752; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.1.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45796;&#45768;&#50648;&#50640;&#44172; &#44417;&#51473; &#45824;&#49888;&#51032; &#54872;&#49900;&#44284; &#46041;&#51221;&#51012; &#49324;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44417;&#51473; &#45824;&#49888;&#51008; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060; &#45320;&#55148; &#47673;&#51012; &#44163;&#44284; &#47560;&#49892; &#44163;&#51012; &#51648;&#51221;&#54616;&#49512;&#45716;&#45936; &#47564;&#51068; &#45320;&#55148;&#44032; &#54652;&#50277;&#54616;&#50668; &#45320;&#55148; &#50620;&#44404;&#51060; &#45796;&#47480; &#49548;&#45380;&#46308;&#48372;&#45796; &#47803;&#54616;&#44172; &#46104;&#47732; &#50773;&#51060; &#45208;&#47484; &#51453;&#51068;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.1.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#45768;&#50648;&#51008; &#44417;&#51473; &#45824;&#49888;&#51060; &#51088;&#44592;&#50752; &#51088;&#44592; &#52828;&#44396; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#47484; &#44048;&#46021;&#54616;&#44172; &#54620; &#49324;&#46988;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.1.12"><span class="label">12</span><span class="content">&#8220;&#50864;&#47532;&#47484; 10&#51068; &#46041;&#50504; &#49884;&#54744;&#54644; &#48372;&#49901;&#49884;&#50724;. &#50864;&#47532;&#50640;&#44172; &#52292;&#49548;&#50752; &#47932;&#47564; &#51452;&#50612; &#47673;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.1.13"><span class="label">13</span><span class="content">&#44536; &#54980;&#50640; &#50773;&#51032; &#51020;&#49885;&#51012; &#47673;&#45716; &#49548;&#45380;&#46308;&#44284; &#48708;&#44368;&#54616;&#50668; &#50864;&#47532;&#51032; &#50620;&#44404; &#47784;&#49845;&#51012; &#48372;&#44256; &#50864;&#47532;&#47484; &#52376;&#48516;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.1.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#51060; &#51228;&#51032;&#47484; &#49849;&#45209;&#54616;&#44256; &#44536;&#46308;&#51012; 10&#51068; &#46041;&#50504; &#49884;&#54744;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.1.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#45936; 10&#51068; &#54980;&#50640; &#44536;&#46308;&#51008; &#50773;&#51032; &#51020;&#49885;&#51012; &#47673;&#45716; &#45796;&#47480; &#49548;&#45380;&#46308;&#48372;&#45796; &#45908; &#54792;&#49353;&#51060; &#51339;&#44256; &#44148;&#44053;&#54616;&#44172; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.1.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46412;&#48512;&#53552; &#44536;&#45716; &#50773;&#51060; &#51648;&#51221;&#54620; &#54252;&#46020;&#51452;&#50752; &#51020;&#49885;&#51012; &#51452;&#51648; &#50506;&#44256; &#44536;&#46308;&#51060; &#52292;&#49885;&#51012; &#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.1.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51060; &#45348; &#49548;&#45380;&#46308;&#50640;&#44172; &#54617;&#47928;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#44163;&#51012; &#53685;&#45804;&#54624; &#49688; &#51080;&#45716; &#51648;&#54812;&#50752; &#51648;&#49885;&#51012; &#51452;&#49512;&#51004;&#47728; &#53945;&#48324;&#55176; &#45796;&#45768;&#50648;&#50640;&#44172;&#45716; &#45000;&#44284; &#54872;&#49345;&#51012; &#54644;&#49437;&#54624; &#49688; &#51080;&#45716; &#45733;&#47141;&#46020; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.1.18"><span class="label">18</span><span class="content">&#50773;&#51060; &#51221;&#54620; 3&#45380; &#46041;&#50504;&#51032; &#49688;&#47144; &#44284;&#51221;&#51060; &#45149;&#45208;&#51088; &#44417;&#51473; &#45824;&#49888;&#51008; &#44536;&#46308;&#51012; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773; &#50526;&#51004;&#47196; &#45936;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.1.19"><span class="label">19</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#44284; &#45824;&#47732;&#54616;&#50668; &#51060;&#50556;&#44592;&#54644; &#48372;&#45768; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#44032; &#45796;&#47480; &#49548;&#45380;&#46308;&#48372;&#45796; &#50864;&#49688;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#50773;&#51012; &#49452;&#44592;&#45716; &#51088;&#46308;&#51060; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.1.20"><span class="label">20</span><span class="content">&#50773;&#51008; &#44536;&#46308;&#50640;&#44172; &#47924;&#49832; &#47928;&#51228;&#47484; &#47932;&#50612;&#46020; &#44536;&#46308;&#51032; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#44536; &#45208;&#46972;&#51032; &#50612;&#46500; &#47560;&#49696;&#49324;&#45208; &#51216;&#49457;&#44032;&#48372;&#45796; &#50676; &#48176;&#45208; &#45908; &#45227;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.1.21"><span class="label">21</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45796;&#45768;&#50648;&#51008; &#54168;&#47476;&#49884;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228; &#50896;&#45380;&#44620;&#51648; &#44536; &#44275; &#50773;&#44417;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
