<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch10" data-usfm="DAN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#45796;&#45768;&#50648;&#51060; &#54000;&#44536;&#47532;&#49828; &#44053;&#44032;&#50640;&#49436; &#48376; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.10.1"><span class="label">1</span><span class="content">&#54168;&#47476;&#49884;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228; 3&#45380;&#50640; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972;&#44256; &#48520;&#47140;&#51652; &#45208; &#45796;&#45768;&#50648;&#51008; &#54620; &#44228;&#49884;&#47484; &#48155;&#44172; &#46104;&#50632;&#45796;. &#44536; &#47568;&#50432;&#51008; &#52280;&#46108; &#44163;&#51004;&#47196; &#53360; &#51204;&#51137;&#50640; &#44288;&#54620; &#44163;&#51060;&#50632;&#45716;&#45936; &#45208;&#45716; &#44536; &#47568;&#50432;&#44284; &#54872;&#49345;&#51012; &#51060;&#54644;&#54624; &#49688; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.10.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#45208;&#45716; 3&#51452;&#51068; &#46041;&#50504; &#49836;&#54140;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.10.3"><span class="label">3</span><span class="content">&#51339;&#51008; &#51020;&#49885;&#44284; &#44256;&#44592;&#47484; &#47673;&#51648; &#50506;&#44256; &#54252;&#46020;&#51452;&#47484; &#51077;&#50640; &#45824;&#51648; &#50506;&#50520;&#51004;&#47728; &#51204;&#54784; &#44592;&#47492;&#51012; &#48148;&#47476;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.10.4"><span class="label">4</span><span class="content">&#44536; &#54644; &#50900; 24&#51068;&#50640; &#45208;&#45716; &#54000;&#44536;&#47532;&#49828; &#44053;&#48320;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.10.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#48372;&#45768; &#44032;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#49692;&#44552; &#46944;&#47484; &#46160;&#47480; &#50612;&#46500; &#49324;&#46988;&#51060; &#45236; &#50526;&#50640; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.10.6"><span class="label">6</span><span class="content">&#44536;&#51032; &#47800;&#51008; &#48264;&#51789;&#48264;&#51789; &#44305;&#53469;&#51060; &#45228;&#51004;&#47728; &#44536;&#51032; &#50620;&#44404;&#51008; &#48264;&#44060;&#52376;&#47100; &#48731;&#45228;&#44256; &#44536;&#51032; &#45576;&#51008; &#53440;&#50724;&#47476;&#45716; &#54915;&#48520; &#44057;&#50520;&#51004;&#47728; &#44536;&#51032; &#54036;&#45796;&#47532;&#45716; &#44305;&#53469; &#45208;&#45716; &#44396;&#47532;&#52376;&#47100; &#48731;&#45228;&#44256; &#44536;&#51032; &#51020;&#49457;&#51008; &#53360; &#44400;&#51473;&#51032; &#49548;&#47532;&#50752;&#46020; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.10.7"><span class="label">7</span><span class="content">&#51060; &#54872;&#49345;&#51012; &#48376; &#49324;&#46988;&#51008; &#45208; &#54844;&#51088;&#49104;&#51060;&#50632;&#45796;. &#45208;&#50752; &#54632;&#44760; &#51080;&#45912; &#49324;&#46988;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#48372;&#51648; &#47803;&#54664;&#45716;&#45936;&#46020; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#54784; &#45804;&#50500;&#45208; &#49704;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.10.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45208; &#54844;&#51088; &#45224;&#50500; &#51060; &#45440;&#46972;&#50868; &#54872;&#49345;&#51012; &#48372;&#44172; &#46104;&#50632;&#45796;. &#44536;&#46412; &#45208;&#45716; &#47800;&#50640; &#55192;&#51060; &#48736;&#51648;&#44256; &#50620;&#44404;&#51060; &#52285;&#48177;&#54616;&#50668; &#50416;&#47084;&#51656; &#44163;&#47564; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.10.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#45716; &#49692;&#44036; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47536; &#52292; &#51032;&#49885;&#51012; &#51075;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.10.10"><span class="label">10</span><span class="content">&#54620; &#49552;&#51060; &#45208;&#47484; &#50612;&#47336;&#47564;&#51648;&#47728; &#51068;&#51004;&#53040;&#51004;&#45208; &#45208;&#45716; &#49552;&#44284; &#47924;&#47502;&#51012; &#46405;&#50640; &#45824;&#44256; &#45796;&#49884; &#46504;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.10.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#45796;&#45768;&#50648;&#50500;, &#51068;&#50612;&#45208; &#45236;&#44032; &#45320;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#51096; &#46308;&#50612;&#46972;. &#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#47484; &#45320;&#50640;&#44172; &#48372;&#45236;&#49512;&#45796;.&#8221; &#45236;&#44032; &#46504;&#47732;&#49436; &#51068;&#50612;&#49436;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.10.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#45768;&#50648;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#44648;&#45804;&#51020;&#51012; &#50619;&#44592; &#50948;&#54644; &#45348; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#47140;&#44256; &#44208;&#49900;&#54620; &#52395;&#45216;&#48512;&#53552; &#54616;&#45208;&#45784;&#51008; &#45348; &#44592;&#46020;&#47484; &#46308;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45348; &#44592;&#46020;&#51032; &#51025;&#45813;&#51004;&#47196; &#50668;&#44592;&#44620;&#51648; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.10.13"><span class="label">13</span><span class="content">2&#54168;&#47476;&#49884;&#50500; &#51228;&#44397;&#51012; &#51648;&#48176;&#54616;&#44256; &#51080;&#45716; &#44053;&#54620; &#50501;&#47161;&#51060; 21&#51068; &#46041;&#50504; &#45236; &#44600;&#51012; &#47561;&#50520;&#51004;&#45208; &#52380;&#49324;&#51109; &#51473;&#51032; &#54616;&#45208;&#51064; &#48120;&#44032;&#50648;&#51060; &#50752;&#49436; &#45208;&#47484; &#46020;&#50752;&#51452;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#54168;&#47476;&#49884;&#50500;&#47484; &#51648;&#48176;&#54616;&#44256; &#51080;&#45716; &#51060; &#50501;&#47161;&#46308;&#51012; &#47932;&#47532;&#52824;&#44256; &#50732; &#49688; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.10.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#50668;&#44592;&#50640; &#50728; &#44163;&#51008; &#50526;&#51004;&#47196; &#45348; &#48177;&#49457;&#50640;&#44172; &#51068;&#50612;&#45216; &#51068;&#51012; &#47568;&#54644; &#51452;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#51060;&#44163;&#51008; &#47676; &#54999;&#45216;&#50640; &#51060;&#47336;&#50612;&#51656; &#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.10.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#51060; &#47568;&#51012; &#54624; &#46412; &#45236;&#44032; &#46405;&#47564; &#48148;&#46972;&#48372;&#44256; &#50500;&#47924; &#47568;&#51060; &#50630;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.10.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#52376;&#47100; &#49373;&#44596; &#44536; &#52380;&#49324;&#44032; &#45236; &#51077;&#49696;&#51012; &#50612;&#47336;&#47564;&#51256; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51452;&#50668;, &#45236;&#44032; &#51060; &#54872;&#49345; &#46412;&#47928;&#50640; &#44256;&#48124;&#54616;&#45796;&#44032; &#44592;&#47141;&#51060; &#49632;&#50557;&#54644;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.10.17"><span class="label">17</span><span class="content">&#45208; &#44057;&#51008; &#51333;&#51060; &#44048;&#55176; &#50612;&#46523;&#44172; &#45236; &#51452;&#50752; &#47568;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#55192;&#51060; &#50630;&#50612; &#49704;&#46020; &#51228;&#45824;&#47196; &#49772;&#51648; &#47803;&#54624; &#51221;&#46020;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.10.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45796;&#49884; &#45208;&#47484; &#50612;&#47336;&#47564;&#51648;&#44256; &#55192;&#51012; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.10.19"><span class="label">19</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51032; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#49324;&#46988;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#47560;&#51020;&#51012; &#54200;&#50504;&#54616;&#44172; &#44032;&#51648;&#44256; &#55192;&#51012; &#50619;&#50612;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#46412; &#45236;&#44032; &#44263; &#55192;&#51012; &#50619;&#50612; &#8220;&#45236; &#51452;&#50668;, &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#55192;&#51012; &#51452;&#49512;&#51004;&#45768; &#51060;&#51228; &#47568;&#50432;&#54616;&#49548;&#49436;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.10.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="DAN.10.20+DAN.10.21"><span class="label">20-21</span><span class="content">&#44536;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#50728; &#51060;&#50976;&#47484; &#50500;&#45712;&#45264;? &#44536;&#44163;&#51008; &#51652;&#47532;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108; &#44163;&#51012; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#51060;&#51228; &#45208;&#45716; &#46028;&#50500;&#44032;&#49436; &#54168;&#47476;&#49884;&#50500;&#47484; &#51648;&#48176;&#54616;&#44256; &#51080;&#45716; &#50501;&#47161;&#44284; &#49912;&#50892;&#50556; &#54620;&#45796;. &#45236;&#44032; &#44032;&#47732; &#44536;&#47532;&#49828;&#47484; &#51648;&#48176;&#54616;&#45716; &#50501;&#47161;&#51060; &#45208;&#53440;&#45216; &#44163;&#51060;&#45796;. &#45208;&#47484; &#46020;&#50752; &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#44172; &#54624; &#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#54840; &#52380;&#49324;&#51064; &#48120;&#44032;&#50648;&#48150;&#50640; &#50630;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
