<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch11" data-usfm="DAN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#51060;&#51665;&#53944; &#50773;&#44284; &#49884;&#47532;&#50500; &#50773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.11.1"><span class="label">1</span><span class="content">&#44536; &#52380;&#49324;&#45716; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#45208;&#45716; &#47700;&#46356;&#50500; &#49324;&#46988; &#45796;&#47532;&#50864;&#49828; &#50896;&#45380;&#50640; &#45796;&#47532; &#50864;&#49828;&#47484; &#46020;&#50868; &#51068;&#51060; &#51080;&#50632;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.11.2"><span class="label">2</span><span class="content">&#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51012; &#47568;&#54644; &#51452;&#44192;&#45796;. &#50526;&#51004;&#47196; &#54168;&#47476;&#49884;&#50500;&#50640; &#49464; &#50773;&#51060; &#45908; &#51068;&#50612;&#45216; &#44163;&#51060;&#47728; &#44536; &#54980;&#50640; &#45348; &#48264;&#51704; &#51068;&#50612;&#45208;&#45716; &#50773;&#51008; &#45796;&#47480; &#50773;&#46308;&#48372;&#45796; &#48512;&#50976;&#54624; &#44163;&#51060;&#45796;. &#44536;&#44032; &#48512;&#50752; &#44428;&#47141;&#51012; &#50619;&#51008; &#45796;&#51020;&#50640; &#47784;&#46304; &#49324;&#46988;&#51012; &#52649;&#46041;&#54616;&#50668; &#44536;&#47532;&#49828;&#47484; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.11.3"><span class="label">3</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#47532;&#49828;&#50640;&#49436; &#54620; &#44053;&#47141;&#54620; &#50773;&#51060; &#45208;&#53440;&#45208; &#44144;&#45824;&#54620; &#51228;&#44397;&#51012; &#45796;&#49828;&#47532;&#47728; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.11.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#51032; &#44428;&#47141;&#51060; &#51208;&#51221;&#50640; &#45804;&#54664;&#51012; &#46412; &#44536;&#51032; &#45208;&#46972;&#44032; &#44040;&#46972;&#51256; &#45348; &#45208;&#46972;&#47196; &#48516;&#47532;&#46112; &#44163;&#51060;&#47728; &#51088;&#44592; &#51088;&#49552;&#46308;&#51060; &#45796;&#49828;&#47532;&#51648; &#47803;&#54616;&#44256; &#44536; &#45208;&#46972;&#44032; &#45796;&#47480; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.11.5"><span class="label">5</span><span class="content">2&#8220;&#51060;&#51665;&#53944;&#51032; &#50773;&#51008; &#44053;&#54624; &#44163;&#51060;&#45208; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288; &#51473; &#54616;&#45208;&#44032; &#44536;&#48372;&#45796; &#45908; &#44053;&#54616;&#50668; &#44428;&#49464;&#47484; &#46504;&#52824;&#47728; &#53360; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.11.6"><span class="label">6</span><span class="content">&#47751; &#54644; &#54980;&#50640;&#45716; &#51060;&#51665;&#53944; &#50773;&#51060; 3&#49884;&#47532;&#50500; &#50773;&#44284; &#46041;&#47609;&#51012; &#47610;&#44256; &#44536;&#51032; &#46392;&#51012; &#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47484; &#49340;&#44172; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45376;&#45716; &#50500;&#47924;&#47088; &#50689;&#54693;&#47141;&#51012; &#48156;&#55064;&#54616;&#51648; &#47803;&#54616;&#44256; &#44536; &#50773;&#51032; &#44428;&#49464;&#46020; &#50724;&#47000; &#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#45376;&#50752; &#44536;&#45376;&#47484; &#45936;&#47532;&#44256; &#50728; &#51088;&#46308;&#44284; &#44536;&#45376;&#51032; &#51088;&#49885;&#44284; &#44536;&#45376;&#47484; &#46020;&#50752;&#51452;&#45912; &#51088;&#44032; &#45796; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.11.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45376;&#51032; &#45224;&#46041;&#49373;&#51060; &#51060;&#51665;&#53944; &#50773;&#51060; &#46104;&#50612; &#49884;&#47532;&#50500;&#44400;&#51012; &#52432;&#49436; &#51060;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.11.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#49888;&#49345;&#44284; &#44050;&#51652; &#44552;&#51008; &#44536;&#47495;&#51012; &#44032;&#51648;&#44256; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#47728; &#47751; &#54644; &#46041;&#50504;&#51008; &#49884;&#47532;&#50500; &#50773;&#51012; &#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.11.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#51665;&#53944;&#47484; &#52840;&#47029;&#54624; &#44163;&#51060;&#45208; &#54980;&#53748;&#54616;&#50668; &#51088;&#44592; &#45208;&#46972;&#47196; &#46028;&#50500;&#44032;&#51648; &#50506;&#51012; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.11.10"><span class="label">10</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#44256; &#53360; &#44400;&#45824;&#47484; &#47784;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308; &#51473; &#54616;&#45208;&#44032; &#54861;&#49688;&#52376;&#47100; &#48128;&#44256; &#46308;&#50612;&#44032; &#51060;&#51665;&#53944;&#44400;&#51032; &#50836;&#49352;&#47484; &#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.11.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#51060;&#51665;&#53944; &#50773;&#51008; &#47566;&#51008; &#48337;&#47141;&#51012; &#46041;&#50896;&#54620; &#49884;&#47532;&#50500; &#50773;&#51012; &#52432;&#49436; &#49688;&#47566;&#51008; &#51201;&#51012; &#49373;&#54252;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.11.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#44032; &#49849;&#47532;&#54616;&#50668; &#49688;&#47566;&#51008; &#51201;&#51012; &#51453;&#50688;&#45796;&#44256; &#51088;&#46993;&#54624; &#44163;&#51060;&#51648;&#47564; &#44536;&#51032; &#49849;&#47532;&#45716; &#44228;&#49549;&#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.11.13"><span class="label">13</span><span class="content">&#8220;&#49884;&#47532;&#50500; &#50773;&#51008; &#46028;&#50500;&#44032;&#49436; &#51204;&#48372;&#45796; &#45908; &#47566;&#51008; &#44400;&#45824;&#47484; &#47784;&#50500; &#47751; &#45380; &#54980;&#50640;&#45716; &#47566;&#51008; &#51109;&#48708;&#47484; &#44054;&#52632; &#45824;&#44400;&#51012; &#51060;&#45132;&#44256; &#45796;&#49884; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.11.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#51060;&#51665;&#53944; &#50773;&#51012; &#52832; &#44163;&#51060;&#47728; &#45348; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#45212;&#54253;&#54620; &#51088;&#46308;&#51060; &#50696;&#50616;&#46108; &#45824;&#47196; &#44536;&#46308;&#44284; &#54633;&#49464;&#54624; &#44163;&#51060;&#45208; &#44536;&#46308;&#51008; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.11.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#49884;&#47532;&#50500; &#50773;&#51060; &#51060;&#51665;&#53944;&#50640; &#52432;&#46308;&#50612;&#50752;&#49436; &#53664;&#49457;&#51012; &#49939;&#44256; &#50836;&#49352;&#54868;&#46108; &#49457;&#51012; &#51216;&#47161;&#54624; &#44163;&#51060;&#45796;. &#51060;&#51665;&#53944; &#44400;&#45824;&#45716; &#51221;&#50696;&#48337;&#51060;&#46972;&#46020; &#44536;&#46308;&#51012; &#45817;&#54644; &#45244; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.11.16"><span class="label">16</span><span class="content">&#49884;&#47532;&#50500; &#50773;&#51008; &#49345;&#45824;&#54624; &#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#46608; &#51060;&#49828;&#46972;&#50648;&#51012; &#52840;&#47029;&#54616;&#50668; &#44536; &#46405;&#51012; &#50756;&#51204;&#55176; &#51221;&#48373;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.11.17"><span class="label">17</span><span class="content">&#8220;&#49884;&#47532;&#50500; &#50773;&#51008; &#45796;&#49884; &#45208;&#46972;&#51032; &#47784;&#46304; &#55192;&#51012; &#47784;&#50500; &#51060;&#51665;&#53944;&#47484; &#50756;&#51204;&#55176; &#51109;&#50501;&#54624; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#51060;&#51665;&#53944; &#50773;&#44284; &#54217;&#54868; &#51312;&#50557;&#51012; &#47610;&#50612; &#51088;&#44592; &#46392;&#51012; &#44536;&#50752; &#44208;&#54844;&#49884;&#53420; &#44163;&#51060;&#51648;&#47564; &#44536;&#51032; &#44228;&#54925;&#51008; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.11.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#44032; &#54644;&#50504; &#51648;&#50669;&#51004;&#47196; &#45576;&#44600;&#51012; &#46028;&#47140; &#47566;&#51008; &#45208;&#46972;&#47484; &#51221;&#48373;&#54624; &#44163;&#51060;&#45208; &#54620; &#51109;&#44400;&#51060; &#51068;&#50612;&#45208; &#44536;&#47484; &#48372;&#44592; &#51339;&#44172; &#54056;&#48176;&#49884;&#53412;&#44256; &#44536;&#51032; &#50724;&#47564;&#51012; &#44734;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.11.19"><span class="label">19</span><span class="content">&#49884;&#47532;&#50500; &#50773;&#51008; &#51088;&#44592; &#46405;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728; &#44144;&#44592;&#49436; &#54056;&#54620; &#51060;&#54980;&#47196; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.11.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#51032; &#54980;&#44228;&#51088;&#45716; &#51060;&#49828;&#46972;&#50648;&#47196; &#49464;&#44552; &#51669;&#49688;&#44288;&#51012; &#54028;&#44204;&#54624; &#44163;&#51060;&#51648;&#47564; &#44536; &#50773;&#46020; &#50620;&#47560; &#47803; &#44032;&#49436; 4&#51204;&#51137;&#51060;&#45208; &#54253;&#46041;&#51060; &#50500;&#45772; &#45796;&#47480; &#48169;&#48277;&#51004;&#47196; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.11.21"><span class="label">21</span><span class="content">&#8220;&#49884;&#47532;&#50500;&#51032; &#44536; &#45796;&#51020; &#50773;&#51008; &#50773;&#51060; &#46112; &#51088;&#44201;&#51060; &#50630;&#45716; &#48708;&#50676;&#54620; &#49324;&#46988;&#51060;&#51648;&#47564; &#44536;&#44032; &#54217;&#50728;&#54620; &#46412;&#47484; &#53960;&#53440;&#49436; &#47803;&#46108; &#52293;&#47029;&#51004;&#47196; &#44428;&#47141;&#51012; &#51105;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.11.22"><span class="label">22</span><span class="content">&#44536;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.11.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#45824;&#51228;&#49324;&#51109;&#44284; &#54801;&#49345;&#54620; &#54980;&#50640; &#44228;&#49549; &#44592;&#47564;&#52293;&#51012; &#50424; &#44163;&#51060;&#45796;. &#44536;&#44032; &#52376;&#51020;&#50640;&#45716; &#51201;&#51008; &#52628;&#51333;&#51088;&#46308;&#47196; &#49884;&#51089;&#54624; &#44163;&#51060;&#51648;&#47564; &#51216;&#51216; &#44053;&#47141;&#54620; &#49464;&#47141;&#51012; &#44403;&#54784;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.11.24"><span class="label">24</span><span class="content">&#50500;&#47924; &#50696;&#44256; &#50630;&#51060; &#48512;&#50976;&#54620; &#51648;&#50669;&#50640; &#52432;&#46308;&#50612;&#44032;&#49436; &#44536;&#51032; &#51312;&#49345;&#46308;&#51060; &#54665;&#54616;&#51648; &#47803;&#54620; &#51068;&#51012; &#54665;&#54624; &#44163;&#51060;&#47728; &#44536;&#45716; &#48512;&#50976;&#54620; &#49324;&#46988;&#46308;&#51032; &#51116;&#49328;&#51012; &#48764;&#50519;&#50500; &#51088;&#44592; &#52628;&#51333;&#51088;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#44256; &#46608; &#50620;&#47560; &#46041;&#50504; &#50836;&#49352;&#46308;&#51012; &#52432;&#49436; &#51109;&#50501;&#54624; &#44228;&#54925;&#51012; &#49464;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.11.25"><span class="label">25</span><span class="content">&#44536;&#45716; &#53360; &#50857;&#47609;&#51012; &#48156;&#55064;&#54616;&#50668; &#47566;&#51008; &#44400;&#45824;&#47196; &#51060;&#51665;&#53944; &#50773;&#51012; &#52832; &#44163;&#51060;&#47728; &#51060;&#51665;&#53944; &#50773;&#46020; &#44053;&#47141;&#54620; &#45824;&#44400;&#51012; &#51060;&#45132;&#44256; &#44536;&#46308;&#44284; &#47582;&#49436; &#49912;&#50872; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#51665;&#53944; &#50773;&#51008; &#44592;&#47564; &#51089;&#51204;&#50640; &#47568;&#47140; &#49884;&#47532;&#50500;&#44400;&#51012; &#45817;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.11.26"><span class="label">26</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#51008; &#44536;&#51032; &#52769;&#44540;&#51088;&#46308;&#50640; &#51032;&#54644;&#49436; &#54056;&#47581;&#54616;&#44256; &#44536;&#51032; &#44400;&#45824;&#45716; &#55145;&#50612;&#51256; &#49688;&#50630;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.11.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#51060; &#46160; &#50773;&#51008; &#54801;&#49345;&#51012; &#54616;&#47140;&#44256; &#54620; &#53441;&#51088;&#50640; &#50505;&#51012; &#44163;&#51060;&#51648;&#47564; &#44536;&#46308;&#51032; &#46041;&#44592;&#44032; &#50501;&#54616;&#48064;&#47196; &#49436;&#47196; &#44144;&#51667;&#47568;&#51012; &#54624; &#44163;&#51060;&#47728; &#50500;&#51649; &#51089;&#51221;&#46108; &#46412;&#44032; &#51060;&#47476;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#47785;&#51201;&#51012; &#45804;&#49457;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.11.28"><span class="label">28</span><span class="content">&#49884;&#47532;&#50500; &#50773;&#51008; &#47566;&#51008; &#50557;&#53448;&#47932;&#51012; &#44032;&#51648;&#44256; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45208; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#47566;&#51008; &#54588;&#54644;&#47484; &#51077;&#55180; &#45796;&#51020;&#50640; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.11.29"><span class="label">29</span><span class="content">&#8220;&#54980;&#50640; &#49884;&#47532;&#50500; &#50773;&#51008; &#51089;&#51221;&#46108; &#46412;&#50640; &#51060;&#51665;&#53944;&#47484; &#45796;&#49884; &#52840;&#47029;&#54616;&#44192;&#51648;&#47564; &#51060;&#48264;&#50640;&#45716; &#49345;&#54889;&#51060; &#51204;&#44284; &#45796;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DAN.11.30"><span class="label">30</span><span class="content">5&#47196;&#47560;&#51032; &#48176;&#46308;&#51060; &#44536;&#47484; &#47561;&#50500; &#44201;&#53748;&#54616;&#48064;&#47196; &#44536;&#45716; &#44592;&#44032; &#44734;&#50668; &#46104;&#46028;&#50500;&#44040; &#44163;&#51060;&#45796;. &#44536;&#45716; &#45824;&#45800;&#55176; &#44201;&#48516;&#54616;&#50668; &#44536; &#48516;&#54400;&#51060;&#47484; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#54616;&#47140;&#44256; &#54624; &#44163;&#51060;&#47728; &#46028;&#50500;&#44032;&#49436;&#45716; &#44144;&#47337;&#54620; &#44228;&#50557;&#51012; &#51200;&#48260;&#47536; &#51088;&#46308;&#50640;&#44172; &#54840;&#51032;&#47484; &#48372;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DAN.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DAN.11.31"><span class="label">31</span><span class="content">&#44536;&#45716; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#50557;&#53448;&#54616;&#44256; &#49457;&#49548;&#47484; &#45908;&#47101;&#55184; &#44163;&#51060;&#47728; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#54224;&#51648;&#54616;&#44256; &#49457;&#51204; &#50504;&#50640; 6&#45908;&#47084;&#50868; &#50864;&#49345;&#51012; &#49464;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DAN.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DAN.11.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#44368;&#54876;&#54620; &#47568;&#47196; &#51060;&#48120; &#51088;&#44592;&#46308;&#51032; &#49888;&#50521;&#51012; &#51200;&#48260;&#47536; &#49324;&#46988;&#46308;&#51032; &#54872;&#49900;&#51012; &#49324;&#47140; &#54624; &#44163;&#51060;&#51648;&#47564; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#48148;&#47196; &#50500;&#45716; &#49324;&#46988;&#46308;&#51008; &#54869;&#44256;&#54616;&#44172; &#49436;&#49436; &#44536;&#47484; &#45824;&#51201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="DAN.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DAN.11.33"><span class="label">33</span><span class="content">&#8220;&#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457; &#44032;&#50868;&#45936; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#47566;&#51008; &#49324;&#46988;&#51012; &#44032;&#47476;&#52832; &#44163;&#51060;&#45208; &#44536;&#46308;&#51008; &#50616;&#51228;&#45208; &#50948;&#54744;&#51012; &#45817;&#54616;&#47728; &#44536;&#46308; &#51473; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#48520;&#50640; &#53440;&#49436; &#51453;&#44144;&#45208; &#52860;&#45216;&#50640; &#51453;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#44048;&#50725;&#50640; &#44039;&#55176;&#44144;&#45208; &#50557;&#53448;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="DAN.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DAN.11.34"><span class="label">34</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#48149;&#54644;&#47484; &#48155;&#44256; &#51080;&#51012; &#46412; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#50557;&#44036;&#51032; &#46020;&#50880;&#51012; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564; &#50724;&#55176;&#47140; &#47566;&#51008; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#51060;&#50857;&#54616;&#47140;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="DAN.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DAN.11.35"><span class="label">35</span><span class="content">&#44536; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308; &#44032;&#50868;&#45936; &#51068;&#48512;&#45716; &#51453;&#51020;&#51012; &#45817;&#54616;&#44192;&#51648;&#47564; &#44536; &#44208;&#44284; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#46308;&#51008; &#50672;&#45800;&#51012; &#48155;&#50500; &#51221;&#44208;&#54616;&#44256; &#44648;&#45143;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#51060;&#47088; &#51068;&#51008; &#54616;&#45208;&#45784;&#51060; &#51089;&#51221;&#54616;&#49888; &#46412;&#44620;&#51648; &#44228;&#49549;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="DAN.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DAN.11.36"><span class="label">36</span><span class="content">&#8220;&#44536; &#49884;&#47532;&#50500; &#50773;&#51008; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#54665;&#54616;&#44256; &#51088;&#49888;&#51012; &#45458;&#50668; &#44536; &#50612;&#46500; &#49888;&#48372;&#45796; &#53356;&#45796;&#44256; &#51088;&#46993;&#54624; &#44163;&#51060;&#47728; &#47784;&#46021;&#54616;&#45716; &#47568;&#47196; &#49888;&#46308;&#51032; &#49888;&#51060;&#49888; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54624; &#44163;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640; &#45824;&#54620; &#51652;&#45432;&#51032; &#44592;&#44036;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#44536;&#45716; &#51060;&#47088; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51089;&#51221;&#46108; &#51068;&#51060; &#48152;&#46300;&#49884; &#51060;&#47336;&#50612;&#51256;&#50556; &#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="DAN.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DAN.11.37"><span class="label">37</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#51312;&#49345;&#46308;&#51060; &#49452;&#44592;&#45912; &#49888;&#51060;&#45208; &#50668;&#51088;&#46308;&#51060; &#49324;&#46993;&#54616;&#45716; &#49888;&#51012; &#47924;&#49884;&#54616;&#47728; &#51088;&#44592;&#47484; &#44536; &#50612;&#46500; &#49888;&#48372;&#45796; &#53356;&#45796;&#44256; &#49373;&#44033;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="DAN.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="DAN.11.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#51088;&#44592; &#51312;&#49345;&#46308;&#46020; &#50508;&#51648; &#47803;&#54620; 7&#50836;&#49352;&#51032; &#49888;&#50640;&#44172; &#44552;&#51008; &#48372;&#49437;&#44284; &#44050;&#51652; &#49440;&#47932;&#51012; &#48148;&#52432; &#44277;&#44221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="DAN.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="DAN.11.39"><span class="label">39</span><span class="content">&#44536;&#45716; &#46608; &#50836;&#49352;&#47484; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436; &#50808;&#44397; &#49888;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#46308;&#51012; &#48176;&#52824;&#54624; &#44163;&#51060;&#47728; &#51088;&#44592;&#47484; &#53685;&#52824;&#51088;&#47196; &#51064;&#51221;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#53360; &#47749;&#50696;&#47484; &#51452;&#44256; &#44536;&#46308;&#50640;&#44172; &#45458;&#51008; &#51648;&#50948;&#47484; &#51460; &#44163;&#51060;&#47728; &#49345;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#46405;&#51012; &#45208;&#45572;&#50612; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="DAN.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DAN.11.40"><span class="label">40</span><span class="content">&#8220;&#47560;&#51648;&#47561; &#46412;&#50640; &#51060;&#51665;&#53944; &#50773;&#51060; &#49884;&#47532;&#50500; &#50773;&#51012; &#44277;&#44201;&#54624; &#44163;&#51060;&#45208; &#49884;&#47532;&#50500; &#50773;&#51060; &#51204;&#52264;&#50752; &#47568;&#44284; &#48176;&#47484; &#52509;&#46041;&#50896;&#54616;&#50668; &#44053;&#47141;&#54620; &#55192;&#51004;&#47196; &#51060;&#51665;&#53944; &#50773;&#51012; &#52832; &#44163;&#51060;&#47728; &#44536;&#45716; &#46608; &#50668;&#47084; &#45208;&#46972;&#47484; &#52840;&#47029;&#54616;&#50668; &#47932;&#48128;&#46319;&#51060; &#52432;&#46308;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v40" data-usfm="DAN.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DAN.11.41"><span class="label">41</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#54252;&#54632;&#54620; &#49688;&#47566;&#51008; &#45208;&#46972;&#47484; &#54056;&#47581;&#52992; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#44536;&#47532;&#44256; &#50516;&#47788;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="DAN.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DAN.11.42"><span class="label">42</span><span class="content">&#44536;&#44032; &#49688;&#47566;&#51008; &#45208;&#46972;&#47484; &#52840;&#47029;&#54624; &#46412; &#51060;&#51665;&#53944;&#46020; &#44204;&#46356;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="DAN.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="DAN.11.43"><span class="label">43</span><span class="content">&#44536;&#45716; &#46608; &#51060;&#51665;&#53944;&#51032; &#44552;&#51008; &#48372;&#47932;&#51012; &#44032;&#51256;&#44032;&#44256; &#47532;&#48708;&#50500;&#50752; &#50640;&#54000;&#50724;&#54588;&#50500;&#47484; &#51221;&#48373;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="DAN.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="DAN.11.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46412; &#46041;&#51901;&#44284; &#48513;&#51901;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#49548;&#47928;&#50640; &#45440;&#46976; &#44536;&#45716; &#45824;&#45800;&#55176; &#44201;&#48516;&#54616;&#50668; &#49688;&#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="DAN.11.44"><span class="content">  </span></span><span class="verse v45" data-usfm="DAN.11.45"><span class="label">45</span><span class="content">&#44536;&#45716; &#48148;&#45796;&#50752; &#44144;&#47337;&#54620; &#49328; &#49324;&#51060;&#50640; &#52380;&#47561; &#44417;&#51204;&#51012; &#49464;&#50872; &#44163;&#51060;&#45208; &#44536;&#51032; &#51333;&#47568;&#51060; &#51060;&#47484; &#44163;&#51060;&#45768; &#44536;&#47484; &#46020;&#50752;&#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
