<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch3" data-usfm="DAN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51032; &#44552; &#49888;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.3.1"><span class="label">1</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#45458;&#51060; 27&#48120;&#53552;, &#45320;&#48708; 2.7&#48120;&#53552;&#51032; &#44552; &#49888;&#49345;&#51012; &#47564;&#46308;&#50632;&#45796;. &#50773;&#51008; &#44536; &#49888;&#49345; &#51012; &#48148;&#48716;&#47200;&#46020;&#51032; &#46160;&#46972; &#54217;&#50556;&#50640; &#49464;&#50864;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.3.2"><span class="label">2</span><span class="content">&#52509;&#46021;, &#51648;&#48169; &#51109;&#44288;, &#44400;&#49324;&#47161;&#44288;, &#50773;&#51032; &#44256;&#47928;, &#51116;&#47924;&#44288;, &#51116;&#54032;&#44288;, &#52824;&#50504; &#54032;&#49324;, &#44536; &#48150;&#50640; &#44033; &#46020;&#51032; &#47784;&#46304; &#44288;&#47532;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#49464;&#50868; &#49888;&#49345;&#51032; &#51228;&#47561;&#49885;&#50640; &#52280;&#49437;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.3.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#46160; &#51228;&#47561;&#49885;&#50640; &#52280;&#49437;&#54616;&#50668; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#49464;&#50868; &#49888;&#49345; &#50526;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#51204;&#47161;&#44288;&#51060; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060; &#44275;&#50640; &#47784;&#51064; &#50668;&#47084; &#48124;&#51313;&#44284; &#48177;&#49457; &#50668;&#47084;&#48516;, &#51060;&#44163;&#51008; &#50773;&#51032; &#47749;&#47161;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.3.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45208;&#54036;&#44284; &#54588;&#47532;&#50752; &#49688;&#44552;&#44284; &#44536; &#48150;&#51032; &#50501;&#44592; &#49548;&#47532;&#47484; &#46308;&#51004;&#47732; &#50638;&#46300;&#47140; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#49464;&#50868; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.3.6"><span class="label">6</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50638;&#46300;&#47140; &#51208;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51593;&#49884; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196;&#50640; &#45912;&#51256;&#51656; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.3.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50501;&#44592; &#49548;&#47532;&#44032; &#50872;&#47140; &#54140;&#51648;&#51088; &#44536;&#46308;&#51008; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#49464;&#50868; &#44552; &#49888;&#49345; &#50526;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50773;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54620; &#45796;&#45768;&#50648;&#51032; &#49464; &#52828;&#44396;</span></div><div class="p"><span class="verse v7" data-usfm="DAN.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.3.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#47751;&#47751; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#44256;&#48156;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.3.9"><span class="label">9</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#51060;&#49884;&#50668;, &#50724;&#47000;&#50724;&#47000; &#49324;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.3.10"><span class="label">10</span><span class="content">&#45824;&#50773;&#44760;&#49436;&#45716; &#45572;&#44396;&#46304;&#51648; &#45208;&#54036;&#44284; &#54588;&#47532;&#50752; &#49688;&#44552;&#44284; &#44536; &#48150;&#51032; &#50501;&#44592; &#49548;&#47532;&#47484; &#46308;&#51004;&#47732; &#50638;&#46300;&#47140; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.3.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#45572;&#44396;&#46304;&#51648; &#50638;&#46300;&#47140; &#51208;&#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196;&#50640; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.3.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#45936; &#50773;&#51060; &#49464;&#50892; &#48148;&#48716;&#47200;&#46020;&#51032; &#50629;&#47924;&#47484; &#44048;&#46021;&#54616;&#44172; &#54616;&#49888; &#50976;&#45796; &#49324;&#46988; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#45716; &#50773;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50668; &#50773;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50506;&#44256; &#50773;&#51060; &#49464;&#50864;&#49888; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.3.13"><span class="label">13</span><span class="content">&#44536; &#47568;&#51012; &#46308;&#51008; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#45432;&#48156; &#45824;&#48156;&#54616;&#47728; &#44536; &#49464; &#49324;&#46988;&#51012; &#45817;&#51109; &#45132;&#50612;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51012; &#45132;&#50612;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.3.14"><span class="label">14</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#50556;, &#45320;&#55148;&#44032; &#45236; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50506;&#44256; &#45236;&#44032; &#49464;&#50868; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648; &#50506;&#45716;&#45796;&#45716; &#47568;&#51060; &#49324;&#49892;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.3.15"><span class="label">15</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#51060;&#51228;&#46972;&#46020; &#45320;&#55148;&#44032; &#45208;&#54036;&#44284; &#54588;&#47532;&#50752; &#49688;&#44552;&#44284; &#44536; &#48150;&#51032; &#50501;&#44592; &#49548;&#47532;&#47484; &#46307;&#44144;&#46304; &#45236;&#44032; &#47564;&#46304; &#49888;&#49345; &#50526;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#46972;. &#47564;&#51068; &#51060;&#48264;&#50640;&#46020; &#45320;&#55148;&#44032; &#51208;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#45320;&#55148;&#47484; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196;&#50640; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#44536; &#50612;&#46500; &#49888;&#51060; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.3.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#44032; &#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060;&#49884;&#50668;, &#50864;&#47532;&#45716; &#51060; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#50864;&#47532; &#51077;&#51109;&#51012; &#48320;&#54840;&#54624; &#54596;&#50836;&#47484; &#45712;&#45180;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.3.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196; &#49549;&#50640; &#45912;&#51256;&#51652;&#45796;&#44256; &#54644;&#46020; &#50864;&#47532;&#44032; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#44536; &#50857;&#44305;&#47196;&#50640;&#49436; &#44396;&#54644; &#45236;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#48516;&#51008; &#48152;&#46300;&#49884; &#50864;&#47532;&#47484; &#50773;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.3.18"><span class="label">18</span><span class="content">&#48708;&#47197; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#44396;&#54644; &#45236;&#51648; &#50506;&#51004;&#49892;&#51648;&#46972;&#46020; &#50864;&#47532;&#45716; &#50773;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#46608; &#50773;&#51060; &#49464;&#50864;&#49888; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45768; &#50773;&#51060;&#49884;&#50668;, &#44536;&#47088; &#51460; &#50500;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#48520; &#49549;&#50640;&#49436; &#44396;&#50896;&#48155;&#51008; &#45796;&#45768;&#50648;&#51032; &#49464; &#52828;&#44396;</span></div><div class="p"><span class="verse v18" data-usfm="DAN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#51092;&#46889; &#54868;&#44032; &#45228;&#51004;&#47728; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#45824;&#54616;&#45716; &#44536;&#51032; &#50620;&#44404; &#54364;&#51221;&#46020; &#45804;&#46972;&#51276;&#45796;. &#44536;&#45716; &#54217;&#49548; &#46412;&#48372;&#45796; &#50857;&#44305;&#47196;&#51032; &#48520;&#51012; 7&#48176;&#45208; &#45908; &#46888;&#44161;&#44172; &#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.3.20"><span class="label">20</span><span class="content">&#46608; &#44148;&#51109;&#54620; &#44400;&#51064; &#47751; &#49324;&#46988;&#50640;&#44172; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#45800;&#45800;&#55176; &#47926;&#50612; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196; &#49549;&#50640; &#45912;&#51256; &#45347;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.3.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51060; &#49464; &#49324;&#46988;&#51012; &#51221;&#51109;&#54620; &#44536;&#45824;&#47196; &#47926;&#50612;&#49436; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196; &#49549;&#50640; &#45912;&#51256; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.3.22"><span class="label">22</span><span class="content">&#50773;&#51032; &#47749;&#47161;&#51060; &#50628;&#54616;&#44256; &#50857;&#44305;&#47196;&#51032; &#48520;&#44600;&#51008; &#45320;&#47924; &#46888;&#44144;&#50912;&#44592; &#46412;&#47928;&#50640; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#48537;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536; &#48520;&#44600;&#50640; &#53440;&#49436; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.3.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#49464; &#49324;&#46988;&#51008; &#44865;&#44865; &#47926;&#51064; &#52292; &#46888;&#44161;&#44172; &#53440;&#45716; &#50857;&#44305;&#47196; &#49549;&#50640; &#46504;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.3.24"><span class="label">24</span><span class="content">&#44536;&#47088;&#45936; &#48148;&#47196; &#44536;&#46412; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#44636;&#51677; &#45440;&#46972; &#51068;&#50612;&#49436;&#47732;&#49436; &#51088;&#44592; &#48372;&#51340;&#44288;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#47926;&#50612;&#49436; &#48520;&#50640; &#45912;&#51652; &#51088;&#45716; &#49464; &#47749;&#51060; &#50500;&#45768;&#50632;&#45712;&#45264;?&#8221; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;, &#54224;&#54616;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.3.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45348; &#49324;&#46988;&#51060; &#48520; &#44032;&#50868;&#45936; &#44152;&#50612;&#45796;&#45768;&#44256; &#51080;&#45712;&#45264;? &#51200; &#49324;&#46988;&#46308;&#51008; &#47926;&#50668; &#51080;&#51648;&#46020; &#50506;&#44256; &#49345;&#54620; &#55124;&#51201;&#46020; &#50630;&#51004;&#47728; &#45908;&#44396;&#45208; &#45348; &#48264;&#51704; &#49324;&#46988;&#51008; &#44536; &#47784;&#49845;&#51060; &#49888;&#46308;&#51032; &#50500;&#46308;&#44284; &#44057;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.3.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#47924;&#49453;&#44172; &#53440;&#50724;&#47476;&#45716; &#50857;&#44305;&#47196; &#50526;&#51004;&#47196; &#45796;&#44032;&#44032;&#49436; &#8220;&#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51333;, &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#50556;! &#51060;&#47532;&#47196; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#48520; &#44032;&#50868;&#45936;&#49436; &#44152;&#50612;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.3.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#52509;&#46021;&#46308;&#44284; &#51648;&#48169; &#51109;&#44288;&#46308;&#44284; &#44400;&#49324;&#47161;&#44288;&#46308;&#44284; &#50773;&#51032; &#44256;&#47928;&#46308;&#51060; &#47784;&#50668; &#51060; &#49464; &#49324;&#46988;&#51012; &#48372;&#45768; &#54868;&#49345;&#51012; &#51077;&#51648;&#46020; &#50506;&#50520;&#44256; &#47672;&#47532;&#53560;&#46020; &#44536;&#49836;&#47532;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#46308;&#51032; &#50743;&#46020; &#49345;&#54616;&#51648; &#50506;&#50520;&#44256; &#48520;&#53444; &#45252;&#49352;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.3.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#51032; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;! &#44536;&#44032; &#44536;&#51032; &#52380;&#49324;&#47484; &#48372;&#45236; &#51088;&#44592;&#47484; &#49888;&#47280;&#54616;&#45716; &#51333;&#46308;&#51012; &#44396;&#50896;&#54616;&#49512;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784; &#50808;&#50640; &#45796;&#47480; &#49888;&#50640;&#44172; &#44221;&#48176;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#50773;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#44592;&#44732;&#51060; &#51088;&#44592;&#46308;&#51032; &#47785;&#49704;&#44620;&#51648; &#45236;&#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.3.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45236;&#44032; &#47749;&#47161;&#54620;&#45796;. &#50612;&#46500; &#48124;&#51313;&#51060;&#45208; &#48177;&#49457;&#51012; &#47561;&#47200;&#54616;&#44256; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#51032; &#54616;&#45208;&#45784;&#50640; &#45824;&#54616;&#50668; &#51339;&#51648; &#50506;&#44172; &#47568;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#44536; &#47800;&#51012; &#44040;&#44592;&#44040;&#44592; &#52258;&#44256; &#44536;&#51032; &#51665;&#51012; &#51135;&#45908;&#48120;&#47196; &#47564;&#46308;&#50612; &#48260;&#47140;&#46972;. &#51060;&#47088; &#48169;&#48277;&#51004;&#47196; &#49324;&#46988;&#51012; &#44396;&#54624; &#49688; &#51080;&#45716; &#49888;&#51008; 2&#52380;&#54616;&#50640; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DAN.3.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#50773;&#51008; &#48148;&#48716;&#47200;&#46020;&#50640;&#49436; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#50640;&#44172; &#48372;&#45796; &#45458;&#51008; &#51649;&#52293;&#51012; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
