<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch4" data-usfm="DAN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51032; &#46160; &#48264;&#51704; &#45000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.4.1"><span class="label">1</span><span class="content">&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#51312;&#49436;&#47484; &#45236;&#47160;&#45796;:&#52380;&#54616;&#51032; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#50640; &#44172; &#54217;&#50504;&#51060; &#51080;&#44592;&#47484; &#48148;&#46976;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.4.2"><span class="label">2</span><span class="content">&#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50948;&#54644; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#44284; &#44592;&#51201;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#50668;&#47084; &#48124;&#51313;&#46308;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#44592;&#49256;&#51004;&#47196; &#50668;&#44596;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.4.3"><span class="label">3</span><span class="content">&#48127;&#50612;&#51648;&#51648; &#50506;&#45716; &#44592;&#51201;&#44284; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#50668; &#51452;&#49888; &#54616;&#45208;&#45784;, &#44536;&#45716; &#50689;&#50896;&#54620; &#50773;&#51060; &#46104;&#50612; &#45824;&#45824;&#47196; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.4.4"><span class="label">4</span><span class="content">&#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#44417;&#51204;&#50640;&#49436; &#54200;&#50504;&#55176; &#51648;&#45236;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.4.5"><span class="label">5</span><span class="content">&#47924;&#49436;&#50868; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#45208;&#45716; &#51104;&#51088;&#47532;&#50640; &#45572;&#50892; &#49373;&#44033;&#54616;&#45716; &#51473;&#50640; &#51060;&#49345;&#54620; &#54872;&#49345;&#51004;&#47196; &#47801;&#49884; &#48264;&#48124;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.4.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#48148;&#48716;&#47200;&#50640; &#51080;&#45716; &#47784;&#46304; &#48149;&#49324;&#46308;&#51012; &#48520;&#47084; &#44536; &#45000;&#51012; &#54644;&#47805;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.4.7"><span class="label">7</span><span class="content">&#51216;&#51137;&#51060;&#50752; &#47560;&#48277;&#49324;&#50752; &#47924;&#45817;&#44284; &#51216;&#49457;&#44032;&#46308;&#51060; &#46308;&#50612;&#50772;&#51012; &#46412; &#45236;&#44032; &#44536; &#45000;&#51012; &#47568;&#54664;&#51004;&#45208; &#44536;&#46308;&#51008; &#45236; &#45000;&#51012; &#54644;&#47805;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.4.8"><span class="label">8</span><span class="content">&#44536; &#54980;&#50640; &#45236; &#49888;&#51032; &#51060;&#47492;&#51012; &#46384;&#49436; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972;&#44256; &#54616;&#45716; &#45796;&#45768;&#50648;&#51060; &#46308;&#50612;&#50772;&#45796;. &#44536;&#50640;&#44172;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.4.9"><span class="label">9</span><span class="content">&#8220;&#48149;&#49324;&#51109; &#48296;&#46300;&#49324;&#49332;&#50500;, &#45208;&#45716; &#45348; &#50504;&#50640; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#50612; &#45348;&#44032; &#50612;&#47140;&#50892;&#49436; &#54400;&#51648; &#47803;&#54624; &#49888;&#48708;&#49828;&#47084;&#50868; &#51068;&#51008; &#50630;&#45716; &#51460;&#47196; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45768; &#45320;&#45716; &#45236; &#45000;&#51012; &#54644;&#47805;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.4.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51104;&#51088;&#47532;&#50640; &#45572;&#50892;&#49436; &#48376; &#54872;&#49345;&#51008; &#51060;&#47111;&#45796;. &#45236;&#44032; &#48372;&#45768; &#46405;&#51032; &#51473;&#50521;&#50640; &#53360; &#45208;&#47924; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.4.11"><span class="label">11</span><span class="content">&#44536; &#45208;&#47924;&#45716; &#51216;&#51216; &#53356;&#44172; &#51088;&#46972;&#49436; &#44536; &#45149;&#51060; &#54616;&#45720;&#50640; &#45823;&#50500; &#49464;&#49345;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#48380; &#49688; &#51080;&#51012; &#51221;&#46020;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.4.12"><span class="label">12</span><span class="content">&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#44032;&#51648;&#50640;&#45716; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45796; &#47673;&#51012; &#49688; &#51080;&#51012; &#47564;&#53372; &#47566;&#51008; &#44284;&#51068;&#51060; &#51452;&#47105;&#51452;&#47105; &#45804;&#47160;&#51004;&#47728; &#46308;&#51664;&#49849;&#51060; &#44536; &#44536;&#45720;&#50640;&#49436; &#49772;&#44256; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#47728; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#44536; &#44284;&#51068;&#51012; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.4.13"><span class="label">13</span><span class="content">&#8220;&#45236;&#44032; &#46608; &#51104;&#51088;&#47532;&#50640; &#45572;&#50892; &#54872;&#49345; &#44032;&#50868;&#45936; &#48372;&#45768; &#54616;&#45720;&#50640;&#49436; &#54620; &#52380;&#49324;&#44032; &#45236;&#47140;&#50752;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.4.14"><span class="label">14</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8216;&#44536; &#45208;&#47924;&#47484; &#48288;&#44256; &#44032;&#51648;&#47484; &#52237;&#44256; &#51086;&#49324;&#44480;&#47484; &#46504;&#47728; &#44536; &#50676;&#47588;&#47484; &#55145;&#50612; &#48260;&#47532;&#44256; &#51664;&#49849;&#46308;&#51012; &#44536; &#45208;&#47924; &#50500;&#47000;&#49436; &#47792;&#50500;&#45236;&#44256; &#49352;&#46308;&#51012; &#44536; &#44032;&#51648;&#50640;&#49436; &#51923;&#50500;&#45236;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.4.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47336;&#53552;&#44592;&#45716; &#46405;&#50640; &#45224;&#44200; &#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#51105;&#50500;&#47592; &#52292; &#54400;&#48173;&#50640; &#44536;&#45824;&#47196; &#46160;&#50612;&#46972;. &#44536;&#44032; &#54616;&#45720;&#51032; &#51060;&#49836;&#51012; &#47582;&#44256; &#46405;&#51032; &#49885;&#47932; &#44032;&#50868;&#45936;&#49436; &#51664;&#49849;&#44284; &#54632;&#44760; &#49332;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.4.16"><span class="label">16</span><span class="content">&#44536;&#44032; 27&#45380; &#46041;&#50504; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#44054;&#51648; &#50506;&#44256; &#51664;&#49849;&#51032; &#47560;&#51020;&#51012; &#44054;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.4.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#49692;&#52272;&#54616;&#45716; &#52380;&#49324;&#46308;&#51060; &#49440;&#50616;&#54620; &#44163;&#51060;&#50836; &#44144;&#47337;&#54620; &#51088;&#46308;&#51060; &#47749;&#47161;&#54620; &#44163;&#51060;&#45768; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#44256; &#51088;&#44592; &#46907;&#45824;&#47196; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#45208;&#46972;&#47484; &#51452;&#49884;&#47728; &#44536;&#44032; &#50896;&#54616;&#49884;&#47732; &#44032;&#51109; &#52380;&#54620; &#51088;&#46020; &#50773;&#50948;&#50640; &#50505;&#55180;&#45796;&#45716; &#49324;&#49892;&#51012; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#50508;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.4.18"><span class="label">18</span><span class="content">&#8220;&#51060;&#44163;&#51060; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51060; &#44988; &#45000;&#51060;&#45796;. &#48296;&#46300;&#49324;&#49332;&#50500;, &#51060;&#51228; &#45320;&#45716; &#51060; &#45000;&#51012; &#54644;&#47805;&#54616;&#46972;. &#51060; &#45208;&#46972;&#51032; &#47784;&#46304; &#48149;&#49324;&#46308;&#51060; &#51060; &#45000;&#51012; &#54644;&#47805;&#54616;&#51648; &#47803;&#54664;&#51648;&#47564; &#45320;&#50640;&#44172;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#51004;&#45768; &#45320;&#45716; &#51060; &#45000;&#51012; &#54400;&#50612;&#45244; &#49688;&#44032; &#51080;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45796;&#45768;&#50648;&#51032; &#54644;&#47805;</span></div><div class="p"><span class="verse v18" data-usfm="DAN.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.4.19"><span class="label">19</span><span class="content">&#48296;&#46300;&#49324;&#49332;&#51060;&#46972;&#45716; &#45796;&#45768;&#50648;&#51008; &#51060; &#47568;&#51012; &#46307;&#51088; &#50620;&#47560; &#46041;&#50504; &#45817;&#54889;&#54616;&#47728; &#47568;&#51012; &#54616;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#48296;&#46300;&#49324;&#49332;&#50500;, &#45320;&#45716; &#51060; &#45000;&#44284; &#54644;&#49437; &#46412;&#47928;&#50640; &#45817;&#54889;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#51088; &#44536;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#51060;&#49884;&#50668;, &#44536; &#45000;&#44284; &#54644;&#49437;&#51060; &#45824;&#50773;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45716; &#50896;&#49688;&#46308;&#50640;&#44172; &#44288;&#54620; &#44163;&#51060;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.4.20"><span class="label">20</span><span class="content">&#50773;&#51060; &#48372;&#49888; &#44536; &#45208;&#47924;&#44032; &#53356;&#44172; &#51088;&#46972;&#49436; &#44536; &#45149;&#51060; &#54616;&#45720;&#50640; &#45823;&#50500; &#49464;&#49345; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#48380; &#49688; &#51080;&#44172; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.4.21"><span class="label">21</span><span class="content">&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#44032;&#51648;&#50640;&#45716; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45796; &#47673;&#51012; &#49688; &#51080;&#51012; &#47564;&#53372; &#47566;&#51008; &#44284;&#51068;&#51060; &#51452;&#47105;&#51452;&#47105; &#45804;&#47160;&#51004;&#47728; &#46308;&#51664;&#49849;&#51060; &#44536; &#44536;&#45720;&#50640;&#49436; &#49772;&#44256; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#50688;&#45796;&#44256; &#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.4.22"><span class="label">22</span><span class="content">&#50773;&#51060;&#49884;&#50668;, &#51060; &#45208;&#47924;&#45716; &#48148;&#47196; &#50773;&#51060;&#49901;&#45768;&#45796;. &#45824;&#50773;&#44760;&#49436;&#45716; &#51216;&#51216; &#44053;&#49457;&#54644;&#51256;&#49436; &#50773;&#51032; &#50948;&#45824;&#54616;&#49900;&#51060; &#54616;&#45720;&#50640; &#45823;&#50520;&#44256; &#50773;&#51032; &#44428;&#49464;&#45716; &#46405; &#45149;&#44620;&#51648; &#48120;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.4.23"><span class="label">23</span><span class="content">&#46608; &#45824;&#50773;&#44760;&#49436; &#48372;&#49884;&#45716; &#44032;&#50868;&#45936; &#54616;&#45720;&#50640;&#49436; &#54620; &#52380;&#49324;&#44032; &#45236;&#47140;&#50752; &#8216;&#44536; &#45208;&#47924;&#47484; &#48288;&#50612; &#50630;&#50528; &#48260;&#47140;&#46972;. &#44536;&#47084;&#45208; &#44536;&#47336;&#53552;&#44592;&#45716; &#46405;&#50640; &#45224;&#44200; &#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#51105;&#50500;&#47592; &#52292; &#54400;&#48173;&#50640; &#44536;&#45824;&#47196; &#46160;&#50612;&#46972;. &#51060; &#49324;&#46988;&#51060; &#54616;&#45720;&#51032; &#51060;&#49836;&#51012; &#47582;&#44256; 7&#45380; &#46041;&#50504; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#49332;&#44172; &#54616;&#46972;&#8217;&#44256; &#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.4.24"><span class="label">24</span><span class="content">&#50773;&#51060;&#49884;&#50668;, &#44536; &#54644;&#49437;&#51008; &#51060;&#47111;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50773;&#50640;&#44172; &#51068;&#50612;&#45216; &#51068;&#51012; &#49440;&#50616;&#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.4.25"><span class="label">25</span><span class="content">&#45824;&#50773;&#44760;&#49436;&#45716; &#51064;&#44036; &#49324;&#54924;&#50640;&#49436; &#51923;&#44200;&#45208; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#49332;&#44172; &#46112; &#44163;&#51060;&#47728; 7&#45380; &#46041;&#50504; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#44256; &#51060;&#49836;&#50640; &#51222;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46412; &#50773;&#51008; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#44536;&#44032; &#50896;&#54616;&#45716; &#51088;&#50640;&#44172; &#45208;&#46972;&#47484; &#51456;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.4.26"><span class="label">26</span><span class="content">&#46608; &#52380;&#49324;&#46308;&#51060; &#44536; &#44536;&#47336;&#53552;&#44592;&#45716; &#45224;&#44200; &#46160;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#50728; &#49464;&#49345;&#51012; &#45796;&#49828;&#47532;&#49888;&#45796;&#45716; &#49324;&#49892;&#51012; &#50773;&#51060; &#51064;&#51221;&#54624; &#46412; &#45824;&#50773;&#44760;&#49436; &#45208;&#46972;&#47484; &#46104;&#52286;&#44172; &#46112; &#44163;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.4.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50773;&#51060;&#49884;&#50668;, &#51228; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#51648;&#44552;&#48512;&#53552;&#46972;&#46020; &#51396;&#47484; &#48260;&#47532;&#44256; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50773;&#51060; &#44228;&#49549; &#48264;&#50689;&#51012; &#45572;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45000;&#51032; &#49457;&#52712;</span></div><div class="p"><span class="verse v27" data-usfm="DAN.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.4.28"><span class="label">28</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51008; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.4.29"><span class="label">29</span><span class="content">&#44536;&#47196;&#48512;&#53552; &#50676;&#46160; &#45804; &#54980;&#50640; 3&#45236;&#44032; &#48148;&#48716;&#47200;&#51032; &#44417;&#51204; &#50725;&#49345;&#50640;&#49436; &#44144;&#45776;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DAN.4.30"><span class="label">30</span><span class="content">&#8220;&#51060; &#53360; &#48148;&#48716;&#47200;&#49457;&#51008; &#50689;&#44305;&#44284; &#50948;&#50628;&#51012; &#44284;&#49884;&#54616;&#44592; &#50948;&#54644;&#49436; &#45236;&#44032; &#45236; &#45733;&#47141;&#44284; &#44428;&#49464;&#47196; &#44148;&#49444;&#54620; &#51060; &#45208;&#46972;&#51032; &#49688;&#46020;&#44032; &#50500;&#45772;&#44032;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DAN.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DAN.4.31"><span class="label">31</span><span class="content">&#51060; &#47568;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#54616;&#45720;&#50640;&#49436; &#51060;&#47088; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;. &#8220;&#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50500;, &#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#51032; &#50773;&#44428;&#51008; &#45320;&#50640;&#44172;&#49436; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DAN.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DAN.4.32"><span class="label">32</span><span class="content">&#45348;&#44032; &#51064;&#44036; &#49324;&#54924;&#50640;&#49436; &#51923;&#44200;&#45208; 7&#45380; &#46041;&#50504; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#49332;&#47728; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#45716; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#44536;&#44032; &#50896;&#54616;&#45716; &#51088;&#50640;&#44172; &#45208;&#46972;&#47484; &#51456;&#45796;&#45716; &#49324;&#49892;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="DAN.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DAN.4.33"><span class="label">33</span><span class="content">&#44536; &#47568;&#51060; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#51593;&#49884; &#51060;&#47336;&#50612;&#51256; &#45208;&#45716; &#51064;&#44036; &#49324;&#54924;&#50640;&#49436; &#51923;&#44200;&#45208; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#47800;&#51008; &#54616;&#45720;&#51032; &#51060;&#49836;&#50640; &#51222;&#44256; &#47672;&#47532;&#53560;&#51008; &#46021;&#49688;&#47532; &#53560;&#52376;&#47100; &#46104;&#50632;&#51004;&#47728; &#45236; &#49552;&#53681;&#51008; &#49352; &#48156;&#53681;&#52376;&#47100; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="DAN.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DAN.4.34"><span class="label">34</span><span class="content">7&#45380;&#51060; &#45796; &#51648;&#45228;&#51012; &#46412; &#45236;&#44032; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#50520;&#45908;&#45768; &#45236; &#51221;&#49888;&#51060; &#46104;&#46028;&#50500;&#50772;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#44256; &#50689;&#50896;&#55176; &#49324;&#49884;&#45716; &#44536;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#52268;&#50577;&#54616;&#50688;&#45796;. &#8220;&#44536;&#45716; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49884;&#47728; &#44536;&#51032; &#45208;&#46972;&#45716; &#45824;&#45824;&#47196; &#51648;&#49549;&#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v34" data-usfm="DAN.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DAN.4.35"><span class="label">35</span><span class="content">&#44536;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#50500;&#47924;&#44163;&#46020; &#50500;&#45772; &#44163;&#52376;&#47100; &#50668;&#44592;&#49884;&#47728; &#54616;&#45720;&#50640; &#51080;&#45716; &#52380;&#49324;&#46308;&#51060;&#45208; &#46405;&#50640; &#51080;&#45716; &#49324;&#46988;&#50640;&#44172; &#51088;&#44592; &#46907;&#45824;&#47196; &#54665;&#54616;&#49884;&#45768; &#44536;&#51032; &#46907;&#51012; &#44144;&#50669;&#54616;&#44144;&#45208; &#44536;&#44032; &#54665;&#54616;&#49884;&#45716; &#51068;&#51012; &#47932;&#50612; &#48380; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#44396;&#45208;.&#8221; </span></span></div><div class="p"><span class="verse v35" data-usfm="DAN.4.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DAN.4.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#51060;&#49457;&#51012; &#46104;&#52286;&#44172; &#46104;&#50632;&#51012; &#46412; &#45236; &#47749;&#50696;&#50752; &#50948;&#50628;&#44284; &#45236; &#45208;&#46972;&#51032; &#50689;&#44305;&#51060; &#45208;&#50640;&#44172; &#46104;&#46028;&#50500;&#50772;&#51004;&#47728; &#45236; &#49888;&#54616;&#46308;&#44284; &#44480;&#51313;&#46308;&#51060; &#45208;&#47484; &#50689;&#51217;&#54616;&#44256; &#45208;&#45716; &#45796;&#49884; &#50773;&#50948;&#50640; &#50505;&#50500; &#51060;&#51204;&#48372;&#45796; &#45908; &#53360; &#50689;&#44305;&#51012; &#45572;&#47532;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="DAN.4.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DAN.4.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51008; &#51648;&#44552; &#54616;&#45720;&#51032; &#50773;&#51012; &#52268;&#50577;&#54616;&#47728; &#45458;&#51060;&#44256; &#44536;&#48516;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#44256; &#51080;&#45796;. &#44536;&#45716; &#51652;&#49892;&#54616;&#44256; &#51032;&#47196;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#47728; &#44368;&#47564;&#54620; &#51088;&#47484; &#45230;&#52628;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
