<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch5" data-usfm="DAN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48296;&#49324;&#49332;&#50773;&#51060; &#48288;&#54396; &#51092;&#52824;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.5.1"><span class="label">1</span><span class="content">&#48296;&#49324;&#49332;&#50773;&#51060; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; ,000&#47749;&#51032; &#44480;&#48712;&#46308;&#51012; &#52488;&#45824;&#54616;&#50668; &#44536;&#46308;&#44284; &#54632;&#44760; &#49696; &#51012; &#47560;&#49884;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.5.2"><span class="label">2</span><span class="content">&#48296;&#49324;&#49332;&#50773;&#51060; &#49696;&#51012; &#47560;&#49884;&#45796;&#44032; &#51088;&#44592; &#50500;&#48260;&#51648; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#50640;&#49436; &#44032;&#51256;&#50728; &#44552;&#51008; &#44536;&#47495;&#46308;&#51012; &#44032;&#51256;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#50752; &#44480;&#48712;&#46308;&#44284; &#44536;&#51032; &#50500;&#45236;&#50752; &#52393;&#46308;&#51060; &#44536;&#44163;&#51004;&#47196; &#49696;&#51012; &#47560;&#49884;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.5.3"><span class="label">3</span><span class="content">&#51593;&#49884; &#44536; &#44552;&#51008; &#44536;&#47495;&#51012; &#44032;&#51256;&#50724;&#51088; &#50773;&#44284; &#44480;&#48712;&#46308;&#44284; &#50773;&#51032; &#50500;&#45236;&#50752; &#52393;&#46308;&#51060; &#44536;&#44163;&#51004;&#47196; &#49696;&#51012; &#47560;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.5.4"><span class="label">4</span><span class="content">&#44552;&#44284; &#51008;&#44284; &#44396;&#47532;&#50752; &#52384;&#44284; &#45208;&#47924;&#50752; &#46028;&#47196; &#47564;&#46304; &#49888;&#46308;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.5.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#44049;&#51088;&#44592; &#49324;&#46988;&#51032; &#49552;&#44032;&#46973;&#51060; &#45208;&#53440;&#45208;&#49436; &#50773;&#44417;&#51032; &#52507;&#45824; &#47582;&#51008;&#54200; &#49437;&#54924;&#48317;&#50640; &#44544;&#51088;&#47484; &#50416;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#50773;&#51008; &#44536;&#44163;&#51012; &#51648;&#53020; &#48372;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.5.6"><span class="label">6</span><span class="content">&#45320;&#47924; &#47924;&#49436;&#50892; &#50620;&#44404;&#51060; &#52285;&#48177;&#54644;&#51648;&#47728; &#45796;&#47532;&#47484; &#54980;&#46308;&#54980;&#46308; &#46504;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.5.7"><span class="label">7</span><span class="content">&#50773;&#51008; &#53356;&#44172; &#49548;&#47532;&#47484; &#51656;&#47084; &#51216;&#51137;&#51060;&#50752; &#47560;&#48277;&#49324;&#50752; &#51216;&#49457;&#44032;&#47484; &#48520;&#47084;&#50724;&#44172; &#54616;&#50668; &#48148;&#48716;&#47200;&#51032; &#51060; &#48149;&#49324;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#51060; &#44544;&#51088;&#47484; &#51069;&#44256; &#44536; &#46907;&#51012; &#45208;&#50640;&#44172; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51088;&#49353; &#50743;&#51012; &#51077;&#55176;&#44256; &#44536; &#47785;&#50640; &#44552;&#49324;&#49836;&#51012; &#44152;&#50612; &#51452;&#47728; &#44536;&#47484; &#45208;&#46972;&#51032; &#51228; 3&#51064;&#51088;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.5.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#48149;&#49324;&#46308; &#44032;&#50868;&#45936; &#44536; &#44544;&#51088;&#47484; &#51069;&#44144;&#45208; &#54644;&#49437;&#54616;&#45716; &#51088;&#44032; &#54620; &#49324;&#46988;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.5.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#48296;&#49324;&#49332;&#50773;&#51008; &#45908;&#50865; &#45440;&#46972; &#50620;&#44404;&#48731;&#51060; &#48320;&#54616;&#50688;&#44256; &#44144;&#44592;&#50640; &#47784;&#51064; &#44480;&#48712;&#46308;&#46020; &#45817;&#54889;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.5.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50773;&#51032; &#50612;&#47672;&#45768;&#44032; &#51068;&#50612;&#45212; &#51068;&#51012; &#46307;&#44256; &#50672;&#54924;&#51109;&#50640; &#46308;&#50612;&#50752; &#48296;&#49324;&#49332;&#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#51060;&#50668;, &#50724;&#47000;&#50724;&#47000; &#49324;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;. &#50773;&#51008; &#44536;&#52376;&#47100; &#45440;&#46972;&#44144;&#45208; &#45817;&#54889;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.5.11"><span class="label">11</span><span class="content">&#50773;&#51032; &#45208;&#46972;&#50640; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#45716; &#50773;&#51032; &#50500;&#48260;&#51648; &#46412;&#50640; &#50689;&#47532;&#54616;&#44256; &#52509;&#47749;&#54616;&#50668; &#49888;&#46308;&#51032; &#51648;&#54812;&#50752; &#44057;&#51008; &#51648;&#54812;&#47484; &#44032;&#51652; &#51088;&#47196; &#50508;&#47140;&#51276;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50773;&#51032; &#50500;&#48260;&#51648; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#51008; &#44536;&#47484; &#51216;&#51137;&#51060;&#50752; &#47560;&#48277;&#49324;&#50752; &#47924;&#45817;&#44284; &#51216;&#49457;&#44032;&#47484; &#45796;&#49828;&#47532;&#45716; &#48149;&#49324;&#51109;&#51004;&#47196; &#49340;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.5.12"><span class="label">12</span><span class="content">&#50773;&#51060; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972;&#44256; &#48512;&#47480; &#51060; &#45796;&#45768;&#50648;&#51008; &#50689;&#48124;&#54616;&#44256; &#53945;&#48324;&#54620; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#51080;&#50612; &#45000;&#51012; &#54644;&#47805;&#54616;&#47728; &#49888;&#48708;&#49828;&#47084;&#50868; &#51068;&#51012; &#48157;&#55176;&#44256; &#50612;&#47140;&#50868; &#47928;&#51228;&#47484; &#54400;&#50612;&#45256;&#49845;&#45768;&#45796;. &#51060;&#51228; &#45796;&#45768;&#50648;&#51060;&#46972;&#45716; &#49324;&#46988;&#51012; &#48512;&#47476;&#49901;&#49884;&#50724;. &#44536;&#44032; &#44536; &#44544;&#51088;&#51032; &#46907;&#51012; &#50773;&#50640;&#44172; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45796;&#45768;&#50648;&#51060; &#48317;&#50640; &#50416;&#51064; &#44544;&#51088;&#47484; &#54644;&#49437;&#54632;</span></div><div class="p"><span class="verse v12" data-usfm="DAN.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.5.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#45768;&#50648;&#51012; &#48520;&#47084;&#50772;&#45796;. &#44536;&#44032; &#50773; &#50526;&#50640; &#45208;&#50724;&#51088; &#50773;&#51060; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#50976;&#45796;&#50640;&#49436; &#54252;&#47196;&#47196; &#51105;&#50500;&#50728; &#50976;&#45796; &#49324;&#46988; &#45796;&#45768;&#50648;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.5.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#45348; &#50504;&#50640; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#50612; &#45348;&#44032; &#50689;&#47532;&#54616;&#44256; &#52509;&#47749;&#54616;&#47728; &#48708;&#49345;&#54620; &#51648;&#54812;&#47484; &#44032;&#51276;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.5.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#50668;&#47084; &#48149;&#49324;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#51060; &#44544;&#51088;&#47484; &#54644;&#49437;&#54616;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#54644;&#49437;&#54644; &#45236;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.5.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#46308;&#51004;&#45768; &#45320;&#45716; &#50728;&#44054; &#49888;&#48708;&#49828;&#47084;&#50868; &#47928;&#51228;&#47484; &#51096; &#54644;&#49437;&#54616;&#44256; &#54400;&#50612;&#45240;&#45796;&#44256; &#54616;&#45716;&#45936; &#47564;&#51068; &#45348;&#44032; &#51060; &#44544;&#51012; &#51069;&#44256; &#44536; &#46907;&#51012; &#45208;&#50640;&#44172; &#47568;&#54616;&#47732; &#45236;&#44032; &#45320;&#50640;&#44172; &#51088;&#49353; &#50743;&#51012; &#51077;&#55176;&#44256; &#44552;&#49324;&#49836;&#51012; &#47785;&#50640; &#44152;&#50612; &#51452;&#47728; &#45320;&#47484; &#45208;&#46972;&#51032; &#51228; 3&#51064;&#51088;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.5.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#45796;&#45768;&#50648;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50640;&#44172; &#51460; &#49345;&#44284; &#49440;&#47932;&#51008; &#50773;&#51060; &#44032;&#51648;&#49884;&#46304;&#51648; &#50500;&#45768;&#47732; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47000;&#46020; &#45236;&#44032; &#50773;&#51012; &#50948;&#54644; &#44536; &#44544;&#51012; &#51069;&#44256; &#54644;&#49437;&#54644; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.5.18"><span class="label">18</span><span class="content">&#50773;&#51060;&#49884;&#50668;, &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51008; &#50773;&#51032; &#50500;&#48260;&#51648; &#45712;&#48512;&#44051;&#45348;&#49332;&#51012; &#50948;&#45824;&#54620; &#50773;&#51060; &#46104;&#44172; &#54616;&#49492;&#49436; &#44536;&#50640;&#44172; &#50689;&#44305;&#44284; &#50948;&#50628;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.5.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#53360; &#44428;&#49464;&#47484; &#51452;&#49512;&#51004;&#48064;&#47196; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#51060; &#44536;&#47484; &#47924;&#49436;&#50892;&#54616;&#44256; &#46504;&#50632;&#49845;&#45768;&#45796;. &#44536;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#49910;&#51004;&#47732; &#51453;&#51060;&#44256; &#49332;&#47532;&#44256; &#49910;&#51004;&#47732; &#49332;&#47160;&#51004;&#47728; &#45572;&#44396;&#46304;&#51648; &#45458;&#51060;&#44256; &#49910;&#51004;&#47732; &#45458;&#51060;&#44256; &#45230;&#52628;&#44256; &#49910;&#51004;&#47732; &#45230;&#52628;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.5.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#44368;&#47564;&#54616;&#50668; &#44144;&#47564;&#54616;&#44172; &#54665;&#54616;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#50773;&#50948;&#50640;&#49436; &#47932;&#47084;&#45208;&#44172; &#54616;&#44256; &#44536;&#51032; &#50689;&#44305;&#51012; &#48764;&#50519;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.5.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51064;&#44036; &#49324;&#54924;&#50640;&#49436; &#51923;&#44200;&#45228;&#51004;&#47728; &#44536;&#51032; &#47560;&#51020;&#51060; &#46308;&#51664;&#49849;&#51032; &#47560;&#51020;&#44284; &#44057;&#51060; &#46104;&#50612; &#46308;&#45208;&#44480;&#50752; &#54632;&#44760; &#49332;&#44256; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#44536;&#51032; &#47800;&#51008; &#54616;&#45720;&#51032; &#51060;&#49836;&#50640; &#51222;&#50632;&#49845;&#45768;&#45796;. &#44208;&#44397; &#44536;&#45716; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51088;&#44592;&#44032; &#50896;&#54616;&#45716; &#51088;&#50640;&#44172; &#45208;&#46972;&#47484; &#51456;&#45796;&#45716; &#49324;&#49892;&#51012; &#51064;&#51221;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.5.22"><span class="label">22</span><span class="content">&#8220;&#48296;&#49324;&#49332;&#50773;&#51060;&#49884;&#50668;, &#50773;&#51008; &#44536;&#51032; &#50500;&#46308;&#51060; &#46104;&#50612; &#51060; &#47784;&#46304; &#51068;&#51012; &#50508;&#44256;&#46020; &#44216;&#49552;&#54616;&#44172; &#51088;&#49888;&#51012; &#45230;&#52628;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.5.23"><span class="label">23</span><span class="content">&#50724;&#55176;&#47140; &#54616;&#45720;&#51032; &#51452;&#47484; &#44144;&#50669;&#54616;&#47728; &#49457;&#51204; &#44536;&#47495;&#51012; &#44032;&#51256;&#45796;&#44032; &#44480;&#48712;&#46308;&#44284; &#50773;&#51032; &#50500;&#45236;&#50752; &#52393;&#46308;&#44284; &#54632;&#44760; &#44536;&#44163;&#51004;&#47196; &#49696;&#51012; &#47560;&#49884;&#44256; &#44552;&#44284; &#51008;&#44284; &#44396;&#47532;&#50752; &#52384;&#44284; &#45208;&#47924;&#50752; &#46028;&#47196; &#47564;&#46304; &#49888;, &#44263; &#48372;&#51648;&#46020; &#47803;&#54616;&#44256; &#46307;&#51648;&#46020; &#47803;&#54616;&#44256; &#50500;&#47924;&#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#45716; &#49888;&#46308;&#51012; &#52268;&#50577;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47084;&#47732;&#49436;&#46020; &#50773;&#51008; &#50773;&#51060; &#49332;&#44256; &#51453;&#45716; &#47928;&#51228;&#50752; &#50773;&#51060; &#54665;&#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#44208;&#51221;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172;&#45716; &#50689;&#44305;&#51012; &#46028;&#47532;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.5.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536; &#49552;&#44032;&#46973;&#51004;&#47196; &#51060; &#44544;&#51012; &#50416;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.5.25"><span class="label">25</span><span class="content">&#44592;&#47197;&#46108; &#44544;&#51088;&#45716; &#8216;&#47700;&#45348; &#47700;&#45348; &#45936;&#44180; &#50864;&#48148;&#47476;&#49888;&#8217;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.5.26"><span class="label">26</span><span class="content">&#44536; &#46907;&#51012; &#54644;&#49437;&#54616;&#47732; &#47700;&#45348;&#45716; &#8216;&#49688;&#47484; &#49468;&#45796;&#8217;&#45716; &#47568;&#51064;&#45936; &#51060;&#44163;&#51008; &#50773;&#51060; &#53685;&#52824;&#54616;&#45716; &#45216;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#49464;&#50612;&#49436; &#51060;&#48120; &#44536;&#44163;&#51012; &#45149;&#45208;&#44172; &#54616;&#49512;&#45796;&#45716; &#44163;&#51012; &#44032;&#47532;&#53429;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.5.27"><span class="label">27</span><span class="content">&#45936;&#44180;&#51008; &#8216;&#51200;&#50872;&#50640; &#45800;&#45796;&#8217;&#45716; &#47568;&#51060;&#47728; &#50773;&#51060; &#54616;&#45208;&#45784;&#51032; &#51200;&#50872;&#50640; &#45804;&#47536; &#44208;&#44284; &#54364;&#51456;&#50640; &#48120;&#52824;&#51648; &#47803;&#54664;&#45796;&#45716; &#44163;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.5.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; 2&#48148;&#47476;&#49888;&#51008; &#8216;&#45208;&#45576;&#45796;&#8217;&#45716; &#46907;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50773;&#51032; &#45208;&#46972;&#44032; &#45208;&#45572;&#50612;&#51256; &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500; &#49324;&#46988;&#50640;&#44172; &#51452;&#50612;&#51656; &#44163;&#51012; &#44032;&#47532;&#53429;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.5.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#51593;&#49884; &#48296;&#49324;&#49332;&#50773;&#51008; &#45796;&#45768;&#50648;&#50640;&#44172; &#51088;&#49353; &#50743;&#51012; &#51077;&#55176;&#44256; &#44552;&#49324;&#49836;&#51012; &#47785;&#50640; &#45804;&#50500; &#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#51004;&#47728; &#46608; &#50773;&#51008; &#51312;&#49436;&#47484; &#45236;&#47140; &#44536;&#47484; &#45208;&#46972;&#51032; &#51228; 3&#51064;&#51088;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DAN.5.30"><span class="label">30</span><span class="content">&#44536; &#45216; &#48164;&#50640; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#48296;&#49324;&#49332;&#50773;&#51008; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="DAN.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DAN.5.31"><span class="label">31</span><span class="content">&#47700;&#46356;&#50500; &#49324;&#46988; &#45796;&#47532;&#50864;&#49828;&#44032; &#44428;&#47141;&#51012; &#51109;&#50501;&#54664;&#45716;&#45936; &#44536;&#46412; &#44536;&#51032; &#45208;&#51060;&#45716; 62&#49464;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
