<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch6" data-usfm="DAN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#49324;&#51088;&#44404;&#50640; &#45912;&#51256;&#51652; &#45796;&#45768;&#50648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.6.1"><span class="label">1</span><span class="content">&#45796;&#47532;&#50864;&#49828;&#45716; &#51088;&#44592;&#44032; &#50896;&#54616;&#45716; &#45824;&#47196; &#51204;&#44397;&#51012; 120&#46020;&#47196; &#45208;&#45572;&#44256; &#44033; &#46020;&#50640; &#46020;&#51648;&#49324;&#47484; &#49464;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.6.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#46020;&#51648;&#49324;&#47484; &#44048;&#46021;&#54616;&#45716; &#52509;&#47532; &#49464; &#49324;&#46988;&#51012; &#49464;&#50892; &#46020;&#51648;&#49324;&#44032; &#52509;&#47532;&#50640;&#44172; &#44397;&#51221;&#48372;&#44256;&#47484; &#54616;&#44172; &#54616;&#50668; &#50773;&#51060; &#45208;&#46972; &#51068;&#51012; &#48372;&#45716; &#45936; &#50612;&#47140;&#50880;&#51060; &#50630;&#44172; &#54616;&#50688;&#45796;. &#44536; &#52509;&#47532; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#51060; &#48148;&#47196; &#45796;&#45768;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.6.3"><span class="label">3</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#52509;&#47749;&#54616;&#50668; &#47784;&#46304; &#47732;&#50640; &#46020;&#51648;&#49324;&#46308;&#44284; &#45796;&#47480; &#52509;&#47532;&#46308;&#48372;&#45796; &#46832;&#50612;&#45228;&#51004;&#48064;&#47196; &#50773;&#51008; &#44536;&#50640;&#44172; &#45208;&#46972;&#51032; &#47784;&#46304; &#51068;&#51012; &#47585;&#44600; &#49373;&#44033;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.6.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#47480; &#52509;&#47532;&#46308;&#44284; &#46020;&#51648;&#49324;&#46308;&#51008; &#45796;&#45768;&#50648;&#51060; &#44397;&#49324;&#47484; &#52376;&#47532;&#54616;&#45716; &#45936; &#51080;&#50612;&#49436; &#51096;&#47803;&#54620; &#51216;&#51012; &#52286;&#50500; &#44536;&#47484; &#44256;&#48156;&#54616;&#47140;&#44256; &#54664;&#51004;&#45208; &#45796;&#45768;&#50648;&#51060; &#51088;&#44592; &#51068;&#50640; &#52649;&#49892;&#54616;&#44256; &#51096;&#47803;&#51060;&#45208; &#48512;&#51221;&#51012; &#51200;&#51648;&#47480; &#51068;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#45796;&#45768;&#50648;&#50640;&#44172;&#49436; &#50500;&#47924; &#55136;&#51012; &#52286;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.6.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#8220;&#44536;&#51032; &#51333;&#44368;&#50752; &#44288;&#47144;&#46108; &#51068;&#51060; &#50500;&#45768;&#47732; &#44536;&#50640;&#44172;&#49436; &#51096;&#47803;&#51012; &#52286;&#50500; &#44536;&#47484; &#44256;&#49548;&#54624; &#48169;&#48277;&#51060; &#50630;&#45796;&#8221;&#44256; &#49436;&#47196; &#49549;&#49325;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#47532;&#50864;&#49828;&#50773;&#51060;&#49884;&#50668;, &#48512;&#46356; &#50724;&#47000;&#50724;&#47000; &#49324;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.6.7"><span class="label">7</span><span class="content">&#45208;&#46972;&#51032; &#47784;&#46304; &#52509;&#47532;&#50752; &#52509;&#46021;&#44284; &#46020;&#51648;&#49324;&#50752; &#44256;&#47928;&#46308;&#44284; &#44256;&#44288;&#46308;&#51060; &#47784;&#50668;&#49436; &#51032;&#45436;&#54620; &#44208;&#44284; &#45824;&#50773;&#44760;&#49436; &#54620; &#44552;&#47161;&#51012; &#45236;&#47140; &#44536;&#44163;&#51012; &#48277;&#51004;&#47196; &#51221;&#54644; &#51452;&#49892; &#44163;&#51012; &#50836;&#52397;&#54616;&#44592;&#47196; &#54633;&#51032;&#54664;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#51648;&#44552;&#48512;&#53552; 30&#51068; &#46041;&#50504; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712; &#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#44592;&#46020;&#54616;&#45716; &#51088;&#47484; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50773;&#51060;&#49884;&#50668;, &#51060;&#51228; &#44552;&#47161;&#51012; &#45236;&#47140; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#44256;&#52832; &#49688; &#50630;&#45716; &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500;&#51032; &#48277;&#51004;&#47196; &#51221;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.6.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#47532;&#50864;&#49828;&#50773;&#51008; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612; &#44552;&#47161;&#51012; &#44277;&#54252;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.6.10"><span class="label">10</span><span class="content">&#45796;&#45768;&#50648;&#51008; &#44536; &#51312;&#49436;&#50640; &#50612;&#51064;&#51060; &#52237;&#55180; &#44163;&#51012; &#50508;&#44256;&#46020; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#52285;&#47928;&#51012; &#50676;&#50612; &#46164; &#51088;&#44592; &#45796;&#46973;&#48169;&#50640;&#49436; &#51204;&#50640; &#54637;&#49345; &#54616;&#45912; &#45824;&#47196; &#54616;&#47336; &#49464; &#48264;&#50473; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#47728; &#44536;&#51032; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.6.11"><span class="label">11</span><span class="content">&#45796;&#45768;&#50648;&#51012; &#47784;&#54632;&#54616;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51060; &#46524;&#47484; &#51648;&#50612; &#44032;&#49436; &#44536;&#44032; &#51088;&#44592; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.6.12"><span class="label">12</span><span class="content">&#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060;&#49884;&#50668;, &#45824;&#50773;&#44760;&#49436;&#45716; &#51060;&#48120; &#44552;&#47161;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#51648;&#44552;&#48512;&#53552; 30&#51068; &#46041;&#50504; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712; &#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#44592;&#46020;&#54616;&#47732; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50773;&#51060; &#8220;&#44536;&#44163;&#51008; &#50500;&#47924;&#46020; &#44256;&#52832; &#49688; &#50630;&#45716; &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500;&#51032; &#48277;&#51004;&#47196; &#51221;&#54620; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.6.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51008; &#8220;&#50976;&#45796;&#50640;&#49436; &#54252;&#47196;&#47196; &#51105;&#54784;&#50728; &#45796;&#45768;&#50648;&#51060; &#50773;&#44284; &#50773;&#51032; &#44552;&#47161;&#51012; &#47924;&#49884;&#54616;&#44256; &#54616;&#47336; &#49464; &#48264;&#50473; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.6.14"><span class="label">14</span><span class="content">&#50773;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#47728; &#45796;&#45768;&#50648;&#51012; &#44396;&#54624; &#48169;&#48277;&#51012; &#52286;&#51004;&#47140;&#44256; &#54644;&#44032; &#51656; &#46412;&#44620;&#51648; &#44256;&#49900;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.6.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51060; &#45796;&#49884; &#50773;&#50640;&#44172; &#47792;&#47140;&#50752; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060;&#49884;&#50668;, &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500;&#51032; &#48277;&#47456;&#50640; &#51032;&#54616;&#47732; &#51068;&#45800; &#50773;&#51060; &#44277;&#54252;&#54620; &#48277;&#51060;&#45208; &#44552;&#47161;&#51008; &#44256;&#52832; &#49688; &#50630;&#45796;&#45716; &#49324;&#49892;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.6.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#54616;&#45716; &#49688; &#50630;&#51060; &#47749;&#47161;&#51012; &#45236;&#47532;&#44256; &#47568;&#50520;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#45796;&#45768;&#50648;&#51012; &#45132;&#50612;&#45796;&#44032; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#50632;&#45796;. &#44536;&#46412; &#50773;&#51008; &#45796;&#45768;&#50648;&#50640;&#44172; &#8220;&#45348;&#44032; &#54637;&#49345; &#49452;&#44592;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#44592; &#48148;&#46976;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.6.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#46028;&#51012; &#44404;&#47140;&#45796;&#44032; &#49324;&#51088;&#44404;&#51032; &#51077;&#44396;&#47484; &#47561;&#50520;&#51012; &#46412; &#50773;&#51008; &#50612;&#51064;&#44284; &#44256;&#44288;&#46308;&#51032; &#51064;&#51012; &#52432;&#49436; &#48393;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#45796;&#45768;&#50648;&#50640; &#44288;&#54620; &#51068;&#51012; &#48320;&#44221;&#54624; &#49688; &#50630;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50773;&#51008; &#44417;&#51204;&#51004;&#47196; &#46028;&#50500;&#44032; &#50668;&#45712; &#46412;&#51032; &#55141;&#44200;&#50868; &#54413;&#50501;&#46020; &#47560;&#45796;&#54616;&#44256; &#48164;&#49352;&#46020;&#47197; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#51008; &#52292; &#46892;&#45576;&#51004;&#47196; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.6.19"><span class="label">19</span><span class="content">&#45796;&#51020;&#45216; &#50773;&#51008; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208; &#49324;&#51088;&#44404;&#47196; &#44553;&#55176; &#45804;&#47140;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.6.20"><span class="label">20</span><span class="content">&#44145;&#51221;&#49828;&#47084;&#50868; &#47785;&#49548;&#47532;&#47196; &#45796;&#45768;&#50648;&#51012; &#48512;&#47476;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51333; &#45796;&#45768;&#50648;&#50500;, &#45348;&#44032; &#54637;&#49345; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#49324;&#51088;&#44404;&#50640;&#49436; &#44396;&#54624; &#49688; &#51080;&#50632;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.6.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#45796;&#45768;&#50648;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060;&#49884;&#50668;, &#50724;&#47000;&#50724;&#47000; &#49324;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.6.22"><span class="label">22</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#52380;&#49324;&#47484; &#48372;&#45236; &#49324;&#51088;&#46308;&#51032; &#51077;&#51012; &#47561;&#50520;&#51004;&#48064;&#47196; &#49324;&#51088;&#46308;&#51060; &#45208;&#47484; &#54644;&#52824;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51060; &#51060;&#47111;&#44172; &#54616;&#49888; &#44163;&#51008; &#45208;&#50640;&#44172; &#51396;&#44032; &#50630;&#51020;&#51012; &#50500;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50773;&#51060;&#49884;&#50668;, &#45208;&#45716; &#46608; &#50773;&#50640;&#44172;&#46020; &#51096;&#47803;&#54620; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.6.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#45320;&#47924; &#44592;&#48848;&#49436; &#50612;&#51796; &#51460; &#47784;&#47476;&#47728; &#45796;&#45768;&#50648;&#51012; &#49324;&#51088;&#44404;&#50640;&#49436; &#45132;&#50612;&#50732;&#47532;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#45796;&#45768;&#50648;&#51060; &#49324;&#51088;&#44404;&#50640;&#49436; &#50732;&#46972;&#50772;&#51012; &#46412; &#44536; &#47800;&#51060; &#54616;&#45208;&#46020; &#49345;&#54616;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#49888;&#47280;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.6.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#47749;&#47161;&#51012; &#45236;&#47140; &#45796;&#45768;&#50648;&#51012; &#44256;&#49548;&#54620; &#49324;&#46988;&#46308;&#51012; &#45132;&#50612;&#50724;&#44172; &#54616;&#50668; &#44536;&#46308;&#51012; &#52376;&#51088;&#46308;&#44284; &#54632;&#44760; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44172; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#49324;&#51088;&#44404; &#48145;&#48148;&#45797;&#50640; &#48120;&#52376; &#45823;&#44592;&#46020; &#51204;&#50640; &#49324;&#51088;&#46308;&#51060; &#45804;&#47140;&#46308;&#50612; &#44536;&#46308;&#51032; &#48904;&#44620;&#51648; &#45796; &#48512;&#49716; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.6.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#45796;&#47532;&#50864;&#49828;&#50773;&#51008; &#44536;&#51032; &#51228;&#44397; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#51312;&#49436;&#47484; &#45236;&#47160;&#45796;. &#8220;&#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#50640;&#44172; &#54217;&#50504;&#51060; &#51080;&#44592;&#47484; &#48148;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.6.26"><span class="label">26</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#49440;&#50616;&#54620;&#45796;. &#45236; &#51228;&#44397; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#45796;&#45768;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#49709;&#48176;&#54616;&#46972;. &#44536;&#45716; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768; &#50689;&#50896;&#55176; &#45796;&#49828;&#47532;&#49892; &#44163;&#51060;&#47728; &#44536;&#51032; &#45208;&#46972;&#45716; &#47581;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#50836; &#44536;&#51032; &#44428;&#49464;&#45716; &#47924;&#44417;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.6.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#44396;&#50896;&#46020; &#54616;&#49884;&#44256; &#44148;&#51256;&#45236;&#44592;&#46020; &#54616;&#49884;&#47728; &#54616;&#45720;&#44284; &#46405;&#50640;&#49436; &#45440;&#46972;&#50868; &#51068;&#44284; &#44592;&#51201;&#51012; &#54665;&#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;. &#44536;&#44032; &#45796;&#45768;&#50648;&#51012; &#44396;&#52636;&#54616;&#50668; &#49324;&#51088;&#51032; &#48165;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.6.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45796;&#45768;&#50648;&#51008; &#45796;&#47532;&#50864;&#49828;&#50773;&#44284; &#54168;&#47476;&#49884;&#50500;&#51032; &#53412;&#47336;&#49828;&#54889;&#51228; &#49884;&#45824;&#50640; &#53356;&#44172; &#51060;&#47492;&#51012; &#46504;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
