<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch7" data-usfm="DAN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#45348; &#51664;&#49849;&#50640; &#45824;&#54620; &#45796;&#45768;&#50648;&#51032; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.7.1"><span class="label">1</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#48296;&#49324;&#49332;&#50773; &#50896;&#45380;&#50640; &#45796;&#45768;&#50648;&#51060; &#48164;&#50640; &#45000;&#51012; &#44984;&#44256; &#54872;&#49345;&#51012; &#48376; &#45236;&#50857;&#51012; &#51060;&#47111;&#44172; &#44592;&#47197;&#54616;&#50688;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.7.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48164;&#50640; &#54872;&#49345;&#51012; &#48372;&#45768; &#49324;&#48169;&#50640;&#49436; &#48148;&#46988;&#51060; &#53360; &#48148;&#45796;&#47196; &#48520;&#50612;&#45797;&#52824;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.7.3"><span class="label">3</span><span class="content">&#44536; &#48148;&#45796;&#50640;&#49436; &#47784;&#50577;&#51060; &#44033;&#44033; &#45796;&#47480; &#45348; &#47560;&#47532;&#51032; &#53360; &#51664;&#49849;&#51060; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.7.4"><span class="label">4</span><span class="content">&#44536; &#52395;&#51704; &#51664;&#49849;&#51008; &#49324;&#51088;&#52376;&#47100; &#49373;&#44220;&#51004;&#45208; &#46021;&#49688;&#47532;&#51032; &#45216;&#44060;&#44032; &#51080;&#50632;&#45796;. &#45236;&#44032; &#48372;&#45716; &#49324;&#51060;&#50640; &#44536; &#45216;&#44060;&#44032; &#48977;&#55176;&#44256; &#44536; &#51664;&#49849;&#51008; &#49324;&#46988;&#52376;&#47100; &#46160; &#48156;&#47196; &#46405;&#50640; &#44863;&#44863;&#51060; &#49456;&#51004;&#47728; &#46608; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.7.5"><span class="label">5</span><span class="content">&#46168;&#51704; &#51664;&#49849;&#51008; &#44272;&#52376;&#47100; &#49373;&#44220;&#45716;&#45936; &#44536;&#44163;&#51008; &#50526;&#48156;&#51012; &#46308;&#44256; &#49464; &#44040;&#48727;&#45824;&#47484; &#47932;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#8220;&#51068;&#50612;&#45208; &#47566;&#51008; &#44256;&#44592;&#47484; &#49340;&#53020;&#46972;&#8221; &#54616;&#45716; &#51020;&#49457;&#51060; &#46308;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.7.6"><span class="label">6</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#48372;&#45716; &#44032;&#50868;&#45936; &#49483;&#51704; &#51664;&#49849;&#51060; &#45208;&#53440;&#45228;&#45796;. &#44536;&#44163;&#51008; &#54364;&#48276;&#52376;&#47100; &#49373;&#44220;&#51004;&#47728; &#44536; &#46321;&#50640;&#45716; &#49352;&#51032; &#45216;&#44060;&#50752; &#44057;&#51008; &#45348; &#45216;&#44060;&#44032; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536; &#51664;&#49849;&#51008; &#47672;&#47532;&#44032; &#45348; &#44060;&#50688;&#51004;&#47728; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.7.7"><span class="label">7</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#45236;&#44032; &#54872;&#49345; &#44032;&#50868;&#45936; &#48376; &#45367;&#51704; &#51664;&#49849;&#51008; &#46160;&#47157;&#44256; &#47924;&#49453;&#44172; &#49373;&#44220;&#51004;&#47728; &#50500;&#51452; &#44053;&#54616;&#44172; &#48372;&#50688;&#45796;. &#44536;&#44163;&#51008; &#52384; &#51060;&#48744;&#51012; &#44032;&#51648;&#44256; &#47560;&#44396; &#47673;&#44256; &#48512;&#49688;&#46888;&#47532;&#47728; &#45224;&#51008; &#44163;&#51008; &#48156;&#47196; &#51667;&#48159;&#50520;&#45796;. &#51060; &#51664;&#49849;&#51008; &#50526;&#49436; &#47568;&#54620; &#45796;&#47480; &#51664;&#49849;&#44284; &#45804;&#46992;&#51004;&#47728; &#46608; &#50676; &#49108;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.7.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536; &#49108;&#51012; &#50976;&#49900;&#55176; &#48372;&#44256; &#51080;&#51012; &#46412; &#51089;&#51008; &#49108; &#54616;&#45208;&#44032; &#44536; &#49324;&#51060;&#50640;&#49436; &#45208;&#50724;&#45908;&#45768; &#47676;&#51200; &#51080;&#45912; &#49108; &#44032;&#50868;&#45936; &#49464; &#44060;&#44032; &#44536; &#50526;&#50640;&#49436; &#49100;&#47532;&#51704; &#48977;&#54784; &#45208;&#44052;&#51004;&#47728; &#51060; &#51089;&#51008; &#49108;&#50640;&#45716; &#49324;&#46988;&#51032; &#45576;&#44284; &#44057;&#51008; &#45576;&#51060; &#51080;&#44256; &#46608; &#51077;&#51060; &#51080;&#50612; &#51088;&#46993;&#54616;&#47728; &#53356;&#44172; &#46496;&#48268;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.7.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#46608; &#48372;&#44256; &#51080;&#51012; &#46412; &#50773;&#51340;&#46308;&#51060; &#45459;&#51060;&#44256; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#45716; &#48516;&#51060; &#44536;&#51032; &#48372;&#51340;&#50640; &#50505;&#51004;&#49512;&#45796;. &#44536;&#51032; &#50743;&#51008; &#45576;&#52376;&#47100; &#55148;&#44256; &#44536;&#51032; &#47672;&#47532;&#53560;&#51008; &#44648;&#45143;&#54620; &#50577;&#53560;&#44284; &#44057;&#51004;&#47728; &#48148;&#53300;&#44032; &#45804;&#47536; &#44536; &#48372;&#51340;&#45716; &#48520;&#44867;&#52376;&#47100; &#53440;&#50732;&#46972;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.7.10"><span class="label">10</span><span class="content">&#44536; &#50526;&#50640;&#49436; &#48520;&#51060; &#44053;&#47932;&#52376;&#47100; &#55128;&#47084; &#45208;&#50772;&#45796;. &#44536;&#47532;&#44256; &#44536;&#47484; &#49452;&#44592;&#45716; &#52380;&#49324;&#46308;&#51060; &#49688;&#48177;&#47564;&#51060;&#45208; &#46104;&#50632;&#44256; &#46608; &#49688;&#50613;&#51032; &#49324;&#46988;&#46308;&#51060; &#44536; &#50526;&#50640; &#49436;&#49436; &#49900;&#54032;&#51012; &#48155;&#44592; &#50948;&#54644; &#44592;&#45796;&#47532;&#44256; &#51080;&#50632;&#51004;&#47728; &#48277;&#51221;&#51060; &#50676;&#47532;&#44256; &#44144;&#44592;&#50640;&#45716; &#52293;&#46308;&#51060; &#54196;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.7.11"><span class="label">11</span><span class="content">&#44536; &#51089;&#51008; &#49108;&#51060; &#51088;&#46993;&#54616;&#47728; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#50640; &#45236;&#44032; &#48372;&#45768; &#45367;&#51704; &#51664;&#49849;&#51060; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#44536; &#49884;&#52404;&#45716; &#51208;&#45800;&#46104;&#50612; &#48520; &#49549;&#50640; &#45912;&#51256;&#51276;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.7.12"><span class="label">12</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#51664;&#49849;&#46308;&#51008; &#44428;&#49464;&#47484; &#48764;&#50519;&#44220;&#51004;&#45208; &#51068;&#51221;&#54620; &#44592;&#44036; &#46041;&#50504; &#49373;&#47749;&#47564;&#51008; &#49332;&#50500; &#45224;&#46020;&#47197; &#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.7.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#46608; &#48164;&#51032; &#54872;&#49345; &#44032;&#50868;&#45936; &#48372;&#45768; &#49324;&#46988;&#52376;&#47100; &#49373;&#44596; &#48516;&#51060; &#54616;&#45720;&#51032; &#44396;&#47492;&#51012; &#53440;&#44256; &#50752;&#49436; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784; &#50526;&#51004;&#47196; &#51064;&#46020;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.7.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#44428;&#49464;&#50752; &#50689;&#44305;&#44284; &#50773;&#44428;&#51012; &#51452;&#50612; &#49464;&#49345; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#51060; &#44536;&#47484; &#49452;&#44592;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536; &#44428;&#49464;&#45716; &#50689;&#50896;&#55176; &#51648;&#49549;&#46112; &#44163;&#51060;&#47728; &#44536;&#51032; &#45208;&#46972;&#45716; &#44208;&#53076; &#47581;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#54872;&#49345;&#50640; &#45824;&#54620; &#54644;&#49437;</span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.7.15"><span class="label">15</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#51008; &#44536; &#54872;&#49345;&#51012; &#48372;&#44256; &#47801;&#49884; &#49900;&#46976;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.7.16"><span class="label">16</span><span class="content">&#44536; &#48372;&#51340; &#44225;&#50640; &#49440; &#54620; &#52380;&#49324;&#50640;&#44172; &#44032;&#49436; &#51060; &#47784;&#46304; &#44163;&#51060; &#47924;&#50631;&#51012; &#46907;&#54616;&#45716;&#51648; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#44536; &#46907;&#51012; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.7.17"><span class="label">17</span><span class="content">&#8220;&#44536; &#53360; &#45348; &#51664;&#49849;&#51008; &#49464;&#49345;&#50640; &#51068;&#50612;&#45216; &#45348; &#50773;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.7.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#51032; &#49457;&#46020;&#46308;&#51060; &#44536; &#45208;&#46972;&#47484; &#50619;&#50612; &#50689;&#50896;&#55176; &#49548;&#50976;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.7.19"><span class="label">19</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45208;&#45716; &#45367;&#51704; &#51664;&#49849;&#50640; &#45824;&#54620; &#46907;&#51012; &#50508;&#44256; &#49910;&#50612;&#54664;&#45716;&#45936; &#44536;&#44163;&#51008; &#45796;&#47480; &#51664;&#49849;&#44284; &#45804;&#46972;&#49436; &#50500;&#51452; &#47924;&#49453;&#44172; &#49373;&#44220;&#51004;&#47728; &#52384; &#51060;&#48744;&#44284; &#44396;&#47532; &#48156;&#53681;&#51012; &#44032;&#51648;&#44256; &#47560;&#44396; &#47673;&#44256; &#48512;&#49688;&#46888;&#47532;&#44256; &#45208;&#47672;&#51648;&#45716; &#48156;&#47196; &#51667;&#48159;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.7.20"><span class="label">20</span><span class="content">&#46608; &#44536; &#47672;&#47532;&#50640;&#45716; &#50676; &#49108;&#51060; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#45796;&#47480; &#54620; &#49108;&#51060; &#45208;&#50724;&#51088; &#47676;&#51200; &#51080;&#45912; &#49464; &#49108;&#51060; &#44536; &#50526;&#50640;&#49436; &#48736;&#51276;&#51004;&#47728; &#49352;&#47196; &#45208;&#50728; &#44536; &#49108;&#50640;&#45716; &#45576;&#44284; &#51077;&#51060; &#51080;&#50612; &#53356;&#44172; &#51088;&#46993;&#54616;&#44256; &#45796;&#47480; &#49108;&#44284; &#45804;&#46972; &#50500;&#51452; &#44053;&#54616;&#44172; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.7.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#51060; &#49108;&#51060; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#49457;&#46020;&#46308;&#44284; &#49912;&#50892; &#51060;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.7.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#47728; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50724;&#49492;&#49436; &#51088;&#44592; &#48177;&#49457;&#51060; &#50976;&#47532;&#54620; &#51901;&#51004;&#47196; &#49900;&#54032;&#51012; &#49440;&#50616;&#54616;&#49512;&#51004;&#47728; &#46412;&#44032; &#46104;&#51088; &#49457;&#46020;&#46308;&#51060; &#45208;&#46972;&#47484; &#50619;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.7.23"><span class="label">23</span><span class="content">2&#45208;&#50640;&#44172; &#49444;&#47749;&#51012; &#54644; &#51452;&#45716; &#52380;&#49324;&#44032; &#45796;&#49884; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45367;&#51704; &#51664;&#49849;&#51008; &#50526;&#51004;&#47196; &#49464;&#49345;&#50640; &#45208;&#53440;&#45216; &#45348; &#48264;&#51704; &#45208;&#46972;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45796;&#47480; &#47784;&#46304; &#45208;&#46972;&#50752; &#45804;&#46972;&#49436; &#50728; &#49464;&#49345;&#51012; &#49340;&#53412;&#44256; &#48159;&#50500; &#48512;&#49688;&#46888;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.7.24"><span class="label">24</span><span class="content">&#44536; &#50676; &#49108;&#51008; &#51060; &#45208;&#46972;&#50640;&#49436; &#51068;&#50612;&#45216; &#50676; &#47749;&#51032; &#50773;&#51060;&#47728; &#44536; &#50808;&#50640; &#46608; &#54620; &#50773;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;. &#44536;&#45716; &#47676;&#51200; &#51080;&#45912; &#50773;&#46308;&#44284; &#45804;&#46972; &#49464; &#50773;&#51012; &#44404;&#48373;&#49884;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.7.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#51109;&#52264; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#50668; &#47568;&#54624; &#44163;&#51060;&#47728; &#49457;&#46020;&#46308;&#51012; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;. &#44536;&#44032; &#46608; &#46412;&#50752; &#48277;&#51012; &#48320;&#44221;&#49884;&#53412;&#47140;&#44256; &#54624; &#44163;&#51060;&#47728; &#49457;&#46020;&#46308;&#51008; 33&#45380; &#48152; &#46041;&#50504; &#44536;&#51032; &#51648;&#48176;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.7.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#49900;&#54032;&#51060; &#49884;&#51089;&#46104;&#47732; &#44536;&#45716; &#44428;&#47141;&#51012; &#48764;&#50519;&#44592;&#44256; &#50500;&#51452; &#47581;&#54644; &#48260;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.7.27"><span class="label">27</span><span class="content">&#52380;&#54616;&#51032; &#47784;&#46304; &#45208;&#46972;&#50752; &#44428;&#49464;&#44032; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640;&#44172; &#51452;&#50612;&#51656; &#44163;&#51060;&#45796;. 4&#44536;&#46308;&#51032; &#45208;&#46972;&#45716; &#50689;&#50896;&#55176; &#51648;&#49549;&#46104;&#44256; &#47784;&#46304; &#53685;&#52824;&#51088;&#46308;&#51060; 5&#44536;&#46308;&#51012; &#49452;&#44592;&#47728; &#48373;&#51333;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.7.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#44536; &#45000;&#51032; &#54644;&#49437;&#51008; &#45149;&#45228;&#45796;. &#45208; &#45796;&#45768;&#50648;&#51008; &#50620;&#44404;&#51060; &#52285;&#48177;&#54644;&#51656; &#51221;&#46020;&#47196; &#47801;&#49884; &#49900;&#46976;&#54616;&#50688;&#51004;&#45208; &#44536; &#51068;&#51012; &#44048;&#52628;&#44256; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
