<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch8" data-usfm="DAN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#49707;&#50577;&#44284; &#49707;&#50684;&#49548;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.8.1"><span class="label">1</span><span class="content">&#48296;&#49324;&#49332;&#50773; 3&#45380;&#50640; &#45208; &#45796;&#45768;&#50648;&#51008; &#46160; &#48264;&#51704; &#54872;&#49345;&#51012; &#48372;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.8.2"><span class="label">2</span><span class="content">&#44536; &#54872;&#49345;&#50640;&#49436; &#45208;&#45716; &#50648;&#46988;&#46020;&#51032; &#49688;&#49328;&#49457; &#44225;&#50640; &#51080;&#45716; &#51012;&#47000; &#44053;&#48320;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.8.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#46160; &#44060;&#51032; &#49108;&#51012; &#44032;&#51652; &#49707;&#50577; &#54620; &#47560;&#47532;&#44032; &#44053;&#44032;&#50640; &#49436; &#51080;&#50632;&#45796;. &#44536; &#49707;&#50577;&#51032; &#46160; &#49108;&#51008; &#47784;&#46160; &#44600;&#50632;&#51004;&#45208; &#45208;&#51473;&#50640; &#45212; &#49108;&#51060; &#47676;&#51200; &#45212; &#49108;&#48372;&#45796; &#45908; &#44600;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.8.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44536; &#49707;&#50577;&#51060; &#49108;&#47196; &#49436;&#51901;&#44284; &#48513;&#51901;&#44284; &#45224;&#51901;&#51012; &#46308;&#51060;&#48155;&#50520;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#45817;&#54624; &#51664;&#49849;&#51060; &#50630;&#44256; &#44536; &#55148;&#49373;&#51088;&#46308;&#51012; &#44396;&#52636;&#54624; &#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#51228; &#47560;&#51020;&#45824;&#47196; &#54665;&#54616;&#47728; &#45824;&#45800;&#54620; &#50948;&#49464;&#47484; &#44284;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.8.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#51080;&#51012; &#46412; &#44049;&#51088;&#44592; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#44032; &#49436;&#51901;&#50640;&#49436; &#45804;&#47140;&#45208;&#50752; &#50728; &#46405;&#51012; &#45572;&#48708;&#47728; &#45796;&#45396;&#45716;&#45936; &#45320;&#47924; &#48744;&#46972; &#44536; &#48156;&#51060; &#46405;&#50640; &#45823;&#51648; &#50506;&#51012; &#51221;&#46020;&#50688;&#45796;. &#51060; &#49707;&#50684;&#49548;&#45716; &#45576;&#44284; &#45576; &#49324;&#51060;&#50640; &#50500;&#51452; &#53360; &#49108; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.8.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51060; &#45236;&#44032; &#44053;&#44032;&#50640;&#49436; &#48376; &#46160; &#49108;&#51032; &#49707;&#50577;&#50640;&#44172;&#47196; &#47924;&#49453;&#44172; &#45804;&#47140;&#44032;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.8.7"><span class="label">7</span><span class="content">&#44536; &#49707;&#50577;&#51012; &#47609;&#47148;&#55176; &#44277;&#44201;&#54616;&#50668; &#44536; &#46160; &#49108;&#51012; &#44734;&#50612; &#48260;&#47160;&#45796;. &#49707;&#50577;&#51008; &#44536;&#44163;&#51012; &#45824;&#51201;&#54624; &#47564;&#54620; &#55192;&#51060; &#50630;&#50612; &#46405;&#50640; &#50416;&#47084;&#51648;&#44256; &#51667;&#48159;&#54804;&#51004;&#45208; &#44536;&#44163;&#51012; &#44396;&#54644; &#51460; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.8.8"><span class="label">8</span><span class="content">&#44536; &#49707;&#50684;&#49548;&#45716; &#44144;&#47564;&#51012; &#54588;&#50864;&#47728; &#51216;&#51216; &#44053;&#47141;&#54644;&#51276;&#51004;&#45208; &#44536; &#50948;&#49464;&#44032; &#51208;&#51221;&#50640; &#45804;&#54664;&#51012; &#46412; &#44049;&#51088;&#44592; &#44536; &#53360; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#51088;&#47532;&#50640; &#46021;&#53945;&#54616;&#44172; &#49373;&#44596; &#49108; &#45348; &#44060;&#44032; &#54616;&#45720; &#49324;&#48169;&#51004;&#47196; &#48855;&#50612; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.8.9"><span class="label">9</span><span class="content">&#44536; &#51473; &#54620; &#49108;&#50640;&#49436; &#46608; &#51089;&#51008; &#49108; &#54616;&#45208;&#44032; &#45208;&#50752; &#45224;&#51901;&#44284; &#46041;&#51901;&#44284; &#51060;&#49828;&#46972;&#50648; &#46405;&#51012; &#54693;&#54616;&#50668; &#50500;&#51452; &#53356;&#44172; &#51088;&#46972;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.8.10"><span class="label">10</span><span class="content">&#44536; &#49464;&#47141;&#51060; &#54616;&#45720;&#51032; &#44400;&#45824;&#47484; &#44277;&#44201;&#54624; &#47564;&#53372; &#44053;&#54644;&#51256; &#44536; &#44400;&#45824;&#50752; &#48324; &#51473;&#50640; &#47751;&#51012; &#46405;&#50640; &#45912;&#51256; &#51667;&#48159;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.8.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#51032; &#44400;&#45824; &#49324;&#47161;&#44288;&#51012; &#45824;&#51201;&#54616;&#47728; &#44536;&#50640;&#44172; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#50630;&#50528;&#44256; &#44536;&#51032; &#49457;&#51204;&#51012; &#54736;&#50612; &#48260;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.8.12"><span class="label">12</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#46300;&#47532;&#51648; &#50506;&#51004;&#47728; &#48276;&#51396;&#54616;&#44172; &#46104;&#51088; &#51652;&#47532;&#45716; &#46405;&#50640; &#51667;&#48159;&#54804;&#44256; &#44536; &#49108;&#51008; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#54665;&#54616;&#47728; &#54616;&#45716; &#51068;&#47560;&#45796; &#49457;&#44277;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.8.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#46308;&#51004;&#45768; &#54620; &#52380;&#49324;&#44032; &#45796;&#47480; &#52380;&#49324;&#50640;&#44172; &#51060;&#47111;&#44172; &#47932;&#50632;&#45796;. &#8220;&#54872;&#49345;&#50640;&#49436; &#45208;&#53440;&#45212; &#51060; &#51068;&#46308;&#51060; &#50616;&#51228;&#44620;&#51648; &#44228;&#49549;&#46112; &#44163;&#51060;&#47728; &#48276;&#51396;&#54616;&#45716; &#51068;&#51060; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#50616;&#51228;&#44620;&#51648; &#45824;&#49888;&#54624; &#44163;&#51064;&#44032;? &#54616;&#45720;&#51032; &#44400;&#45824;&#50752; &#49457;&#51204;&#51060; &#50616;&#51228;&#44620;&#51648; &#51667;&#48159;&#55184; &#44163;&#51064;&#44032;?&#8221;</span></span></div><div class="s"><span class="heading">&#54872;&#49345;&#51032; &#46907;&#51012; &#49444;&#47749;&#54616;&#45716; &#44032;&#48652;&#47532;&#50648; &#52380;&#49324;</span></div><div class="p"><span class="verse v13" data-usfm="DAN.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.8.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#52380;&#49324;&#45716; &#8220;&#44536;&#47088; &#51068;&#51008; 2,300&#51068; &#46041;&#50504; &#44228;&#49549;&#46112; &#44163;&#51060;&#47728; &#44536; &#54980;&#50640;&#50556; &#49457;&#51204;&#51060; &#48373;&#44396;&#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.8.15"><span class="label">15</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#51060; &#51060; &#54872;&#49345;&#51012; &#48372;&#44256; &#44536; &#46907;&#51012; &#50508;&#47140;&#44256; &#54624; &#46412; &#44049;&#51088;&#44592; &#49324;&#46988; &#44057;&#51008; &#54805;&#52404;&#44032; &#45236; &#50526;&#50640; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.8.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#51012;&#47000; &#44053;&#48320;&#50640;&#49436; &#8220;&#44032;&#48652;&#47532;&#50648;&#50500;, &#44536; &#54872;&#49345;&#51032; &#46907;&#51012; &#51060; &#49324;&#46988;&#50640;&#44172; &#47568;&#54644; &#51452;&#50612;&#46972;&#8221; &#54616;&#45716; &#51020;&#49457;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.8.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#44032;&#44620;&#51060; &#50752;&#49436; &#45236; &#50526;&#50640; &#49456;&#51012; &#46412; &#45208;&#45716; &#45320;&#47924; &#46160;&#47140;&#50892;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47160;&#45796;. &#44536;&#47084;&#51088; &#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#49324;&#46988;&#51032; &#50500;&#46308;&#50500;, &#44536; &#46907;&#51012; &#44648;&#45804;&#50500; &#50508;&#50500;&#46972;. &#51060; &#54872;&#49345;&#51008; &#49464;&#49345;&#51032; &#51333;&#47568;&#50640; &#44288;&#54620; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.8.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#47568;&#54616;&#45716; &#46041;&#50504; &#45208;&#45716; &#51032;&#49885;&#51012; &#51075;&#51008; &#52292; &#46405;&#50640; &#50638;&#46300;&#47140; &#51080;&#50632;&#51004;&#45208; &#44536;&#44032; &#45208;&#47484; &#50612;&#47336;&#47564;&#51648;&#47728; &#51068;&#51004;&#53020; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.8.19"><span class="label">19</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#47560;&#51648;&#47561;&#51004;&#47196; &#51652;&#45432;&#54616;&#49892; &#46412; &#51068;&#50612;&#45216; &#51068;&#51012; &#45320;&#50640;&#44172; &#50508;&#47140; &#51452;&#44192;&#45796;. &#51060; &#54872;&#49345;&#51008; &#50669;&#49324;&#51032; &#47560;&#51648;&#47561; &#49324;&#44148;&#50640; &#44288;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.8.20"><span class="label">20</span><span class="content">&#8220;&#45348;&#44032; &#48376; &#44536; &#49707;&#50577;&#51032; &#46160; &#49108;&#51008; &#47700;&#46356;&#50500;&#50752; &#54168;&#47476;&#49884;&#50500;&#51032; &#50773;&#46308;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.8.21"><span class="label">21</span><span class="content">&#53560;&#51060; &#47566;&#51008; &#44536; &#49707;&#50684;&#49548;&#45716; &#44536;&#47532;&#49828;&#47484; &#44032;&#47532;&#53412;&#47728; &#44536; &#49707;&#50684;&#49548;&#51032; &#46160; &#45576; &#49324;&#51060;&#50640; &#45212; &#53360; &#49108;&#51008; &#44536; &#45208;&#46972;&#51032; &#52395;&#48264;&#51704; &#50773;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.8.22"><span class="label">22</span><span class="content">&#44536; &#49108;&#51060; &#44734;&#51060;&#44256; &#45824;&#49888; &#45208;&#50728; &#45348; &#49108;&#51008; &#44536; &#45208;&#46972;&#50640;&#49436; &#51068;&#50612;&#45216; &#45348; &#45208;&#46972;&#47484; &#44032;&#47532;&#53416;&#45796;. &#44536; &#50612;&#45712; &#44163;&#46020; &#52376;&#51020; &#45208;&#46972;&#48372;&#45796; &#44053;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.8.23"><span class="label">23</span><span class="content">&#44536; &#45348; &#45208;&#46972;&#44032; &#47736;&#47581;&#54624; &#46412;&#52196; &#46104;&#50612; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#46020;&#45909;&#51201;&#51004;&#47196; &#53440;&#46973;&#54624; &#44163;&#51060;&#47728; &#44536;&#46412; &#50500;&#51452; &#50628;&#44201;&#54616;&#44256; &#52293;&#47029;&#50640; &#45733;&#54620; &#50773;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.8.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#45824;&#45800;&#55176; &#44053;&#47141;&#54624; &#44163;&#51060;&#51648;&#47564; &#44536; &#44428;&#49464;&#45716; &#51088;&#44592; &#55192;&#51004;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#45796;. &#44536;&#44032; &#51109;&#52264; &#47924;&#51088;&#48708;&#54616;&#44172; &#54028;&#44340;&#54616;&#44256; &#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#54665;&#54624; &#44163;&#51060;&#47728; &#54616;&#45716; &#51068;&#47560;&#45796; &#49457;&#44277;&#54616;&#50668; &#44053;&#54620; &#51088;&#46308;&#44284; &#44144;&#47337;&#54620; &#48177;&#49457;&#51012; &#47736;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.8.25"><span class="label">25</span><span class="content">&#44536;&#45716; &#44592;&#47564;&#49696;&#50640; &#45733;&#54616;&#50668; &#49549;&#51060;&#45716; &#45936; &#49457;&#44277;&#54624; &#44163;&#51060;&#47728; &#51088;&#49888;&#51012; &#45824;&#45800;&#55176; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#50504;&#51204;&#54616;&#45796;&#44256; &#49373;&#44033;&#54616;&#44256; &#51080;&#51012; &#46412; &#44536;&#44032; &#49688;&#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#47564;&#50773;&#51032; &#50773;&#51012; &#45824;&#51201;&#54624; &#44163;&#51060;&#45208; &#44536;&#45716; &#49324;&#46988;&#51032; &#49552; &#54616;&#45208; &#45823;&#51648; &#50506;&#50500;&#46020; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.8.26"><span class="label">26</span><span class="content">&#51060;&#48120; &#45320;&#50640;&#44172; &#49444;&#47749;&#54620; &#45824;&#47196; 2,300&#51068;&#51060; &#51648;&#45208;&#50556; &#49457;&#51204;&#51060; &#54924;&#48373;&#46112; &#44163;&#51060;&#46972;&#45716; &#44536; &#54872;&#49345;&#51008; &#48516;&#47749;&#55176; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#44163;&#51008; &#47676; &#54999;&#45216;&#51032; &#51068;&#51060;&#48064;&#47196; &#45320;&#45716; &#51060; &#48708;&#48128;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#44256; &#54844;&#51088; &#44036;&#51649;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.8.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208; &#45796;&#45768;&#50648;&#51008; &#49892;&#49888; &#49345;&#53468;&#50640; &#48736;&#51256; &#50668;&#47084; &#45216;&#51012; &#50515;&#45796;&#44032; &#44536; &#54980;&#50640; &#51068;&#50612;&#45208; &#50773;&#51060; &#47585;&#44596; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#44536; &#54872;&#49345;&#51012; &#48372;&#44256; &#47924;&#52377; &#45440;&#46992;&#51004;&#47728; &#44536; &#46907;&#51012; &#51060;&#54644;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
