<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDAN">
        <div class="chapter ch9" data-usfm="DAN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#45796;&#45768;&#50648;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.9.1"><span class="label">1</span><span class="content">&#53356;&#49472;&#53356;&#49464;&#49828;&#51032; &#50500;&#46308;&#51064; &#47700;&#46356;&#50500; &#49324;&#46988; &#45796;&#47532;&#50864;&#49828;&#44032; &#48148;&#48716;&#47196;&#45768;&#50500;&#47484; &#53685;&#52824;&#54616;&#45912; &#50896;&#45380;&#50640; </span></span></div><div class="p"><span class="verse v1" data-usfm="DAN.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DAN.9.2"><span class="label">2</span><span class="content">&#45208; &#45796;&#45768;&#50648;&#51008; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#52293;&#51012; &#53685;&#54644; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50696;&#47336;&#49332;&#47128;&#51060; 70&#45380; &#46041;&#50504; &#54889;&#54224;&#54624; &#44163;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.9.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44405;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#51135;&#45908;&#48120;&#50640; &#50505;&#50500; &#44552;&#49885;&#54616;&#47728; &#51452; &#54616;&#45208;&#45784;&#44760; &#44036;&#51208;&#55176; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DAN.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DAN.9.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#45208;&#50752; &#45236; &#48177;&#49457;&#51032; &#51396;&#47484; &#44256;&#48177;&#54616;&#47728; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#53356;&#49884;&#44256; &#46160;&#47140;&#50892;&#54624; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#51452;&#47484; &#49324;&#46993;&#54616;&#44256; &#51452;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#54637;&#49345; &#51452;&#51032; &#50557;&#49549;&#51012; &#51648;&#53412;&#49884;&#47728; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48288;&#54392;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.9.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50501;&#51012; &#54665;&#54616;&#44256; &#47803;&#46108; &#51667;&#51012; &#54616;&#50688;&#51004;&#47728; &#51452;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50688;&#44256; &#51452;&#44760;&#49436; &#48372;&#50668; &#51452;&#49888; &#48148;&#47480; &#44600;&#51012; &#46496;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DAN.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DAN.9.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#46608; &#51452;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50864;&#47532; &#50773;&#46308;&#44284; &#44288;&#47532;&#46308;&#44284; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54620; &#44163;&#51012; &#46307;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DAN.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DAN.9.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#54637;&#49345; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#49884;&#51648;&#47564; &#50864;&#47532;&#45716; &#50724;&#45720;&#45216; &#49688;&#52824;&#47484; &#45817;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#51088;&#46308;&#44284; &#50668;&#47084; &#45208;&#46972;&#50640; &#55145;&#50612;&#51256; &#49324;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#51080;&#45716; &#44163;&#51008; &#50864;&#47532;&#44032; &#45796; &#51452;&#44760; &#49888;&#49892;&#54616;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DAN.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.9.8"><span class="label">8</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#44032; &#45796; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#50864;&#47532;&#51032; &#50773;&#46308;&#44284; &#44288;&#47532;&#46308;&#44284; &#50864;&#47532; &#51312;&#49345;&#46308;&#44620;&#51648; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DAN.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DAN.9.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#48708;&#47197; &#51452;&#47484; &#44144;&#50669;&#54616;&#50688;&#49845;&#45768;&#45796;&#47564; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#45716; &#51452;&#45716; &#51088;&#48708;&#47196;&#50864;&#49884;&#44256; &#50857;&#49436;&#54616;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.9.10"><span class="label">10</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#45716; &#51452;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#51452;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51452;&#51032; &#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DAN.9.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51452;&#51032; &#48277;&#51012; &#50612;&#44592;&#47728; &#51452;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#51452;&#51032; &#51333; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#51200;&#51452;&#44032; &#50864;&#47532;&#50640;&#44172; &#45236;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DAN.9.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#45236;&#47532;&#49492;&#49436; &#50864;&#47532;&#50752; &#50864;&#47532; &#53685;&#52824;&#51088;&#46308;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#47336;&#49512;&#49845;&#45768;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51060; &#45817;&#54620; &#44163;&#44284; &#44057;&#51008; &#51068;&#51008; &#51648;&#44552;&#44620;&#51648; &#49464;&#44228;&#51032; &#44536; &#50612;&#45712; &#44275;&#50640;&#49436;&#46020; &#51068;&#50612;&#45212; &#51201;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.9.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51060; &#47784;&#46304; &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#45236;&#47160;&#51004;&#45208; &#50864;&#47532;&#45716; &#51396;&#47484; &#48260;&#47532;&#44256; &#51452;&#51032; &#51652;&#47532;&#47484; &#46384;&#47492;&#51004;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51008;&#54812;&#47484; &#44396;&#54616;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DAN.9.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452;&#44760;&#49436; &#51456;&#48708;&#54644; &#46160;&#49888; &#51116;&#50521;&#51012; &#50864;&#47532;&#50640;&#44172; &#45236;&#47532;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54637;&#49345; &#51032;&#47196;&#50868; &#51068;&#51012; &#54665;&#54616;&#49884;&#51648;&#47564; &#50864;&#47532;&#45716; &#51452;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DAN.9.15"><span class="label">15</span><span class="content">&#8220;&#53356;&#49888; &#45733;&#47141;&#51004;&#47196; &#51452;&#51032; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49884;&#44256; &#50724;&#45720;&#45216;&#44620;&#51648; &#47749;&#49457;&#51012; &#46504;&#52824;&#44256; &#44228;&#49884;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50501;&#51012; &#54665;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.9.16"><span class="label">16</span><span class="content">&#51452;&#51032; &#51032;&#47196;&#50864;&#49888; &#54665;&#50948;&#47484; &#46384;&#46972; &#51452;&#51032; &#48516;&#45432;&#47484; &#51452;&#51032; &#49457; &#50696;&#47336;&#49332;&#47128;, &#44263; &#51452;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#44144;&#46160;&#49548;&#49436;. &#50864;&#47532;&#50752; &#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#51396; &#46412;&#47928;&#50640; &#50696;&#47336;&#49332;&#47128;&#44284; &#51452;&#51032; &#48177;&#49457;&#51060; &#50864;&#47532; &#51452;&#48320;&#51032; &#47784;&#46304; &#45208;&#46972;&#46308;&#50640;&#44172; &#49688;&#47784;&#47484; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.9.17"><span class="label">17</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51060;&#51228; &#51060; &#51333;&#51032; &#44036;&#51208;&#54620; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#51452;&#51032; &#50689;&#44305;&#51012; &#50948;&#54644;&#49436;&#46972;&#46020; &#50724;&#47019;&#46041;&#50504; &#54889;&#54224;&#54620; &#51452;&#51032; &#49457;&#51204;&#51012; &#46028;&#50500;&#48372;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DAN.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DAN.9.18"><span class="label">18</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49884;&#44256; &#45576;&#51012; &#46496;&#49436; &#52376;&#52280;&#54620; &#50864;&#47532;&#51032; &#49345;&#54889;&#44284; &#54889;&#54224;&#54620; &#51452;&#51032; &#49457;&#51012; &#48372;&#49548;&#49436;. &#50864;&#47532;&#44032; &#51452;&#44760; &#44036;&#44396;&#54616;&#45716; &#44163;&#51008; &#50864;&#47532;&#44032; &#50739;&#51008; &#51068;&#51012; &#54665;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#51452;&#45716; &#51088;&#48708;&#47196;&#50864;&#49888; &#48516;&#51060;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.9.19"><span class="label">19</span><span class="content">&#51452;&#50668;, &#50864;&#47532;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49548;&#49436;. &#51452;&#50668;, &#50864;&#47532;&#47484; &#50857;&#49436;&#54616;&#49548;&#49436;. &#51452;&#50668;, &#50864;&#47532;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#44256; &#54665;&#54616;&#49548;&#49436;. &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#47484; &#50948;&#54644; &#51648;&#52404;&#54616;&#51648; &#47560;&#49548;&#49436;. &#51060; &#49457;&#44284; &#51060; &#48177;&#49457;&#46308;&#51008; &#51452;&#51032; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">490&#45380;&#51032; &#44592;&#44036;&#50640; &#45824;&#54620; &#49444;&#47749;</span></div><div class="p"><span class="verse v19" data-usfm="DAN.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.9.20"><span class="label">20</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#44592;&#46020;&#54616;&#47728; &#45236; &#51396;&#50752; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#49328;&#51012; &#50948;&#54644; &#44036;&#44396;&#54616;&#44256; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.9.21"><span class="label">21</span><span class="content">&#51204;&#50640; &#45236;&#44032; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#48376; &#44032;&#48652;&#47532;&#50648; &#52380;&#49324;&#44032; &#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412;&#52196; &#46104;&#50612; &#45236;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#44553;&#55176; &#45216;&#50500;&#50752;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DAN.9.22"><span class="label">22</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#45768;&#50648;&#50500;, &#45236;&#44032; 2&#50668;&#44592;&#50640; &#50728; &#44163;&#51008; &#45320;&#47484; &#46020;&#50752; &#54616;&#45208;&#45784;&#51032; &#44228;&#54925;&#51012; &#44648;&#45803;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DAN.9.23"><span class="label">23</span><span class="content">&#45348;&#44032; &#44592;&#46020;&#47484; &#49884;&#51089;&#54620; &#51593;&#49884; &#54616;&#45208;&#45784;&#51060; &#45348; &#44592;&#46020;&#50640; &#51025;&#45813;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#44163;&#51012; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#46972;&#45716; &#47749;&#47161;&#51012; &#48155;&#44256; &#50668;&#44592;&#50640; &#50772;&#45796;. &#45320;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#52509;&#51012; &#51077;&#51008; &#51088;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#45236;&#44032; &#49444;&#47749;&#54624; &#46412; &#51096; &#46307;&#44256; &#45348;&#44032; &#48376; &#54872;&#49345;&#51032; &#46907;&#51012; &#44648;&#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.9.24"><span class="label">24</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#45348; &#48177;&#49457;&#44284; &#44144;&#47337;&#54620; &#49457;&#51012; &#50948;&#54644; 3490&#45380;&#44036;&#51032; &#44592;&#44036;&#51012; &#51089;&#51221;&#54644; &#45459;&#51004;&#49512;&#51004;&#45768; &#54728;&#47932;&#51060; &#45149;&#45208;&#44256; &#51396;&#44032; &#51333;&#49885;&#46104;&#44256; &#51396;&#50501;&#51060; &#50857;&#49436;&#46112; &#44163;&#51060;&#47728; &#50689;&#50896;&#54620; &#51032;&#44032; &#54869;&#47549;&#46104;&#44256; &#54872;&#49345;&#44284; &#50696;&#50616;&#51060; &#49457;&#52712;&#46104;&#44256; 4&#44032;&#51109; &#44144;&#47337;&#54620; &#49457;&#51204;&#51060; &#45796;&#49884; &#48393;&#54732;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.9.25"><span class="label">25</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44648;&#45804;&#50500; &#50508;&#50500;&#46972;. &#50696;&#47336;&#49332;&#47128;&#51012; &#51116;&#44148;&#54616;&#46972;&#45716; &#47749;&#47161;&#51060; &#45236;&#47540; &#46412;&#48512;&#53552; &#54616;&#45208;&#45784;&#51060; &#53469;&#54620; &#50773;&#51060; &#50724;&#49892; &#46412;&#44620;&#51648; 549&#45380;&#44284; 434&#45380;&#51060; &#51648;&#45216; &#44163;&#51060;&#47728; &#44536; 49&#45380; &#50504;&#50640; &#50696;&#47336;&#49332;&#47128;&#51032; &#44144;&#47532;&#50752; &#49457;&#48317;&#51060; &#51116;&#44148;&#46112; &#44163;&#51060;&#45208; &#44536; &#46412;&#45716; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#45716; &#46412;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.9.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51060; &#51116;&#44148;&#46108; &#46412;&#48512;&#53552; 434&#45380;&#51060; &#51648;&#45212; &#54980;&#50640; &#54616;&#45208;&#45784;&#44760;&#49436; &#53469;&#54620; &#50773;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728; &#51109;&#52264; &#54620; &#44053;&#47141;&#54620; &#50773;&#51032; &#44400;&#45824;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#52840;&#47029;&#54616;&#50668; &#44536; &#49457;&#44284; &#49457;&#51204;&#51012; &#54028;&#44340;&#54624; &#44163;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51060; &#51089;&#51221;&#54616;&#49888; &#51333;&#47568;&#51060; &#54861;&#49688;&#52376;&#47100; &#48128;&#50612;&#45797;&#52832; &#44163;&#51060;&#47728; &#45149;&#45216;&#44620;&#51648; &#51204;&#51137;&#44284; &#54028;&#44340;&#44032; &#44536;&#52832; &#45216;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DAN.9.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#51109;&#52264; &#47566;&#51008; &#49324;&#46988;&#46308;&#44284; 7&#45380; &#44228;&#50557;&#51012; &#47610;&#51012; &#44163;&#51060;&#47728; &#44536; &#44228;&#50557; &#44592;&#44036;&#51032; &#51208;&#48152;&#51060; &#51648;&#45228;&#51012; &#46412; &#44536;&#44032; 6&#50976;&#45824;&#51064;&#46308;&#51032; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#44552;&#51648;&#54616;&#44256; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#47728; &#44144;&#44592;&#50640; &#55113;&#52769;&#54620; &#44163;&#51012; &#49464;&#50872; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51089;&#51221;&#46108; &#51333;&#47568;&#44620;&#51648; &#54616;&#45208;&#45784;&#51032; &#47924;&#49436;&#50868; &#51652;&#45432;&#44032; &#44536;&#50640;&#44172; &#50143;&#50500;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
