<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch10" data-usfm="HOS.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.10.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47924;&#49457;&#54620; &#54252;&#46020;&#45208;&#47924;&#50752; &#44057;&#50500;&#49436; &#50676;&#47588;&#47484; &#47566;&#51060; &#47610;&#45716;&#45796;. &#50676;&#47588; &#44032; &#47566;&#51012;&#49688;&#47197; &#44536;&#46308;&#51008; &#51228;&#45800;&#51012; &#47566;&#51060; &#47564;&#46308;&#44256; &#44536; &#46405;&#51060; &#50500;&#47492;&#45796;&#50872;&#49688;&#47197; &#44536;&#46308;&#51008; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#50500;&#47492;&#45813;&#44172; &#44984;&#48124;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.10.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#44144;&#51667;&#46104;&#48064;&#47196; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;. &#54616;&#45208;&#45784;&#51060; &#44536; &#51228;&#45800;&#51012; &#54736;&#44256; &#44536; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#44648;&#46888;&#47140; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.10.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172;&#45716; &#50773;&#51060; &#50630;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#50640;&#44172; &#50773;&#51060; &#51080;&#45796;&#44256; &#54644;&#46020; &#44536;&#44032; &#50864;&#47532;&#47484; &#50948;&#54644;&#49436; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.10.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#54747;&#46108; &#47568;&#51012; &#54616;&#44256; &#51648;&#53412;&#51648;&#46020; &#50506;&#51012; &#50557;&#49549;&#51004;&#47196; &#44228;&#50557;&#51012; &#47610;&#51004;&#45768; &#49548;&#49569; &#47928;&#51228;&#44032; &#48173; &#51060;&#46993;&#51032; &#46021;&#52488;&#52376;&#47100; &#50556;&#44592;&#46104;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.10.5"><span class="label">5</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#48295;&#50648;&#51032; &#49569;&#50500;&#51648; &#50864;&#49345; &#46412;&#47928;&#50640; &#46160;&#47140;&#50892;&#54624; &#44163;&#51060;&#45796;. &#44536; &#48177;&#49457;&#51060; &#49836;&#54140;&#54624; &#44163;&#51060;&#47728; &#44536; &#50864;&#49345;&#51012; &#49452;&#44592;&#45912; &#51228;&#49324;&#51109;&#46308;&#46020; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#49324;&#47560;&#47532;&#50500;&#51032; &#50689;&#44305;&#51060; &#46496;&#45228;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.10.6"><span class="label">6</span><span class="content">&#44536; &#49569;&#50500;&#51648;&#45716; &#50519;&#49884;&#47532;&#50500;&#47196; &#50734;&#44200;&#51256;&#49436; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#49440;&#47932;&#47196; &#48148;&#52432;&#51656; &#44163;&#51060;&#45796;. &#50640;&#48652;&#46972;&#51076;&#51008; &#49688;&#52824;&#47484; &#45817;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#44536; 2&#50864;&#49345;&#51012; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.10.7"><span class="label">7</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50752; &#44536; &#50773;&#51008; &#47932;&#44144;&#54408;&#52376;&#47100; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.10.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; 3&#50501;&#51032; &#49328;&#45817;&#51008; &#54028;&#44340;&#46104;&#44256; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300;&#44032; &#51088;&#46972; &#44536; &#51228;&#45800;&#51012; &#45934;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45458;&#51008; &#49328;&#51012; &#54693;&#54616;&#50668; &#8220;&#50864;&#47532;&#47484; &#44032;&#47140;&#46972;&#8221; &#54624; &#44163;&#51060;&#47728; &#45230;&#51008; &#49328;&#51012; &#54693;&#54616;&#50668; &#8220;&#50864;&#47532; &#50948;&#50640; &#47924;&#45320;&#51256;&#46972;&#8221; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.10.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#45716; &#44592;&#48652;&#50500; &#49884;&#45824;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#44228;&#49549; &#48276;&#51396;&#54616;&#44256; &#51080;&#45796;. &#44592;&#48652;&#50500;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51204;&#51137;&#51060; &#46308;&#51060;&#45797;&#52824;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.10.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50896;&#54616;&#45716; &#46412;&#50640; &#45320;&#47484; &#48268;&#54616;&#44192;&#45796;. &#47566;&#51008; &#48124;&#51313;&#51060; &#47784;&#50668;&#49436; &#45320;&#47484; &#52832; &#44163;&#51060;&#45796;. &#45348;&#44032; &#48276;&#54620; &#49713;&#54620; &#51396;&#50640; &#45824;&#54616;&#50668; &#45320;&#45716; &#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.10.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#44600;&#46308;&#51064; &#49569;&#50500;&#51648;&#50752; &#44057;&#50500;&#49436; &#44257;&#49885; &#48159;&#44592;&#47484; &#51339;&#50500;&#54616;&#51648;&#47564; &#45236;&#44032; &#44536; &#50500;&#47492;&#45796;&#50868; &#47785;&#50640; &#47693;&#50640;&#47484; &#47700;&#50864;&#44256; &#48372;&#45796; &#44256;&#46104;&#44172; &#48512;&#47140;&#47673;&#51012; &#44163;&#51060;&#45768; &#50976;&#45796;&#45716; &#51137;&#44592;&#51656;&#51012; &#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#50024;&#47112;&#51656;&#51012; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.10.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51088;&#49888;&#51012; &#50948;&#54644; &#51032;&#51032; &#50472;&#47484; &#49900;&#44256; &#49324;&#46993;&#51032; &#50676;&#47588;&#47484; &#44144;&#46160;&#50612;&#46972;. &#45320;&#55148; &#47560;&#51020;&#51032; &#47925;&#51008; &#46405;&#51012; &#44040;&#50500;&#46972;. &#51648;&#44552;&#51008; &#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#51012; &#46412;&#51060;&#45796;. &#50616;&#51232;&#44032;&#45716; &#45236;&#44032; 4&#45320;&#55148;&#50640;&#44172; &#44396;&#50896;&#51032; &#48373;&#51012; &#50143;&#50500; &#48512;&#50612; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.10.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#50501;&#51012; &#49900;&#50612; &#50501;&#51012; &#49688;&#54869;&#54616;&#44256; &#44144;&#51667;&#47568;&#51032; &#50676;&#47588;&#47484; &#47673;&#50632;&#45796;. &#45320;&#55148;&#44032; &#45320;&#55148; &#55192;&#44284; &#47566;&#51008; &#48337;&#47141;&#51012; &#51032;&#51648;&#54616;&#50688;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.10.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#48177;&#49457; &#44032;&#50868;&#45936; &#45236;&#46976;&#51060; &#51068;&#50612;&#45208; &#45320;&#55148; &#50836;&#49352;&#46308;&#51060; &#54028;&#44340;&#46112; &#44163;&#51060;&#45768; &#49332;&#47564;&#50773;&#51060; &#51204;&#51137;&#50640;&#49436; &#48295;&#65293;&#50500;&#48296;&#51012; &#54028;&#44340;&#54616;&#45912; &#46412;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;. &#44536;&#46412; &#50612;&#47672;&#45768;&#50752; &#51088;&#49885;&#51060; &#54632;&#44760; &#45912;&#51256;&#51256; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.10.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#50501;&#51060; &#53356;&#48064;&#47196; &#45320;&#55148;&#46020; &#48295;&#50648;&#50640;&#49436; &#51060;&#47088; &#51068;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728; 5&#51204;&#51137;&#51060; &#49884;&#51089;&#46104;&#45716; &#51593;&#49884; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
