<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch13" data-usfm="HOS.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.13.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#44032; &#47568;&#54616;&#47732; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#47480; &#51648;&#54028;&#44032; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536;&#47484; &#50864;&#47084; &#47084;&#48372;&#45908;&#45768; &#44536;&#44032; &#48148;&#50508;&#51012; &#49709;&#48176;&#54616;&#50668; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#47581;&#54616;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.13.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#44536; &#48177;&#49457;&#51008; &#45908; &#47566;&#51060; &#48276;&#51396;&#54616;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51008; &#51008;&#51004;&#47196; &#51088;&#44592;&#46308;&#51032; &#50864;&#49345;&#51012; &#47564;&#46308;&#44256; &#49324;&#46988;&#51032; &#49552;&#44284; &#44592;&#49696;&#47196; &#47564;&#46304; &#44163;&#51012; &#48372;&#44256; &#8220;&#51228;&#49324;&#47484; &#51648;&#45236;&#45716; &#49324;&#46988;&#46308;&#51008; &#49569;&#50500;&#51648;&#50640; &#51077;&#51012; &#47582;&#52656;&#46972;&#8221; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.13.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#50500;&#52840; &#50504;&#44060; &#44057;&#44256; &#49789;&#44172; &#49324;&#46972;&#51648;&#45716; &#51060;&#49836; &#44057;&#51004;&#47728; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#55064;&#45216;&#47532;&#45716; &#52041;&#51221;&#51060; &#44057;&#44256; &#44404;&#46749;&#50640;&#49436; &#45208;&#50724;&#45716; &#50672;&#44592; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.13.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;1&#51060;&#49828;&#46972;&#50648;&#50500;, &#45208;&#45716; &#45320;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45320;&#45716; &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51012; &#51064;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#48150;&#50640;&#45716; &#44396;&#50896;&#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.13.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44305;&#50556;&#51032; &#47700;&#47560;&#47480; &#46405;&#50640;&#49436; &#45320;&#47484; &#48372;&#49332;&#54196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.13.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45348;&#44032; &#49892;&#52983; &#47673;&#44256; &#48176;&#48512;&#47480; &#45796;&#51020;&#50640;&#45716; &#44368;&#47564;&#54644;&#51256;&#49436; &#45208;&#47484; &#51082;&#50612;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.13.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49324;&#51088;&#52376;&#47100; &#45320;&#47484; &#45934;&#52832; &#44163;&#51060;&#47728; &#54364;&#48276;&#52376;&#47100; &#44600;&#44032;&#50640; &#49704;&#50612;&#49436; &#44592;&#45796;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.13.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#49352;&#45180; &#51075;&#51008; &#44272;&#52376;&#47100; &#45320;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612; &#45348; &#49900;&#51109;&#51012; &#52258;&#44256; &#49324;&#51088;&#52376;&#47100; &#44536;&#44163;&#51012; &#49340;&#53412;&#47728; &#46308;&#51664;&#49849;&#52376;&#47100; &#45320;&#47484; &#44040;&#44592;&#44040;&#44592; &#52258;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.13.9"><span class="label">9</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45236;&#44032; &#45320;&#47484; &#47736;&#47581;&#49884;&#53416;&#45796;&#47732; &#45572;&#44032; &#45320;&#47484; &#46020;&#50752;&#51452;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.13.10"><span class="label">10</span><span class="content">&#51204;&#50640; &#45320;&#45716; &#50773;&#44284; &#51648;&#46020;&#51088;&#47484; &#45804;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47088;&#45936; &#51648;&#44552; &#45320;&#47484; &#44396;&#54624; &#50773;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#44536; &#51648;&#46020;&#51088;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.13.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45432;&#54616;&#50668; &#45320;&#50640;&#44172; &#50773;&#51012; &#51452;&#50632;&#44256; &#51652;&#45432;&#54616;&#50668; &#50773;&#51012; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.13.12"><span class="label">12</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#51396;&#44032; &#49939;&#51060;&#44256; &#49939;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.13.13"><span class="label">13</span><span class="content">&#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#44256;&#53685;&#51060; &#44536;&#50640;&#44172; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#49885;&#51060;&#45796;. &#46412;&#44032; &#46104;&#50632;&#45716;&#45936;&#46020; &#51088;&#44417;&#47928;&#51004;&#47196; &#45208;&#50724;&#51648; &#50506;&#44256; &#48260;&#54000;&#45716; &#50500;&#44592;&#50752; &#44057;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.13.14"><span class="label">14</span><span class="content">(&#8220;&#45236;&#44032; &#44536; &#48177;&#49457;&#51012; 2&#47924;&#45924;&#50640;&#49436; &#44396;&#50896;&#54616;&#47728; &#51453;&#51020;&#51032; &#44428;&#49464;&#50640;&#49436; &#44148;&#51256;&#45244; &#44163;&#51060;&#45796;. &#51453;&#51020;&#50500;, &#45348; &#51116;&#50521;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#47924;&#45924;&#50500;, &#45320;&#51032; &#47736;&#47581;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221;) &#8220;&#45236;&#44032; &#44536;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.13.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#48708;&#47197; &#54805;&#51228;&#46308; &#44032;&#50868;&#45936;&#49436; &#48264;&#52285;&#54616;&#45208; &#45236;&#44032; &#44305;&#50556;&#50640;&#49436; &#46041;&#54413;&#51012; &#48372;&#45236;&#44192;&#45796;. &#44536;&#51032; &#50896;&#52380;&#51060; &#47560;&#47476;&#44256; &#44536;&#51032; &#49368;&#51060; &#47560;&#47484; &#44163;&#51060;&#47728; &#44536;&#51032; &#47784;&#46304; &#52285;&#44256;&#50640;&#49436; &#48372;&#47932;&#51060; &#50557;&#53448;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.13.16"><span class="label">16</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#44032; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#44163;&#50640; &#45824;&#54620; &#54805;&#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#44536; &#48177;&#49457;&#51008; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#47728; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#46405;&#48148;&#45797;&#50640; &#45912;&#51256;&#51256; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#51076;&#49888;&#48512;&#45716; &#48176;&#44032; &#44040;&#46972;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
