<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch12" data-usfm="HOS.12">
            <div class="label">12</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51396;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.12.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54665;&#54616;&#45716; &#47784;&#46304; &#44163;&#51008; &#48148;&#46988;&#51012; &#51335;&#45716; &#44163;&#52376;&#47100; &#47924;&#51061;&#54616;&#44256; &#54028;&#44340; &#51201;&#51060;&#45796;. &#44536;&#46308;&#51008; &#44144;&#51667;&#44284; &#54253;&#47141;&#51012; &#51068;&#49340;&#44256; &#50519;&#49884;&#47532;&#50500;&#50752; &#51312;&#50557;&#51012; &#47610;&#51004;&#47728; &#44048;&#46988;&#50976;&#47484; &#51060;&#51665;&#53944;&#50640; &#48372;&#45236;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.12.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#47484; &#52293;&#47581;&#54616;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#44536; &#49548;&#54665;&#45824;&#47196; &#48268;&#54616;&#49884;&#47728; &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.12.3"><span class="label">3</span><span class="content">&#50556;&#44273;&#51008; &#53468;&#50640;&#49436; &#51088;&#44592; &#54805;&#51032; &#48156;&#46244;&#45000;&#52824;&#47484; &#51105;&#50520;&#44256; &#51088;&#46972;&#49436;&#45716; &#54616;&#45208;&#45784;&#44284; &#55192;&#51012; &#44200;&#47336;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.12.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#52380;&#49324;&#50752; &#55192;&#51012; &#44200;&#47336;&#50612; &#51060;&#44592;&#44256; &#50872;&#47732;&#49436; &#44536;&#51032; &#52629;&#48373;&#51012; &#44396;&#54616;&#50688;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#48295;&#50648;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208;&#49884;&#44256; &#44144;&#44592;&#49436; &#44536;&#50752; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.12.5"><span class="label">5</span><span class="content">&#51200;&#45716; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;. &#50668;&#54840;&#50752;&#45716; &#44536;&#44032; &#44221;&#48176;&#48155;&#51004;&#49892; &#51060;&#47492;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.12.6"><span class="label">6</span><span class="content">&#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50752;&#49436; &#49324;&#46993;&#44284; &#51221;&#51032;&#51032; &#50896;&#47532;&#45824;&#47196; &#49332;&#44256; &#54637;&#49345; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.12.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51200;&#50872;&#51012; &#49549;&#51060;&#45716; &#49345;&#51064;&#52376;&#47100; &#51221;&#51649;&#54616;&#51648; &#47803;&#54616;&#50668; &#49324;&#44592;&#52824;&#45716; &#51068;&#51012; &#51339;&#50500;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.12.8"><span class="label">8</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51008; &#8216;&#54869;&#49892;&#55176; &#45208;&#45716; &#48512;&#51088;&#51060;&#45796;. &#45236;&#44032; &#45432;&#47141;&#54644;&#49436; &#51116;&#47932;&#51012; &#50619;&#50632;&#51004;&#45768; &#50500;&#47924;&#46020; &#45236;&#44172;&#49436; &#51396;&#46112; &#47564;&#54620; &#44163;&#51012; &#48156;&#44204;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.12.9"><span class="label">9</span><span class="content">&#8220;&#45208;&#45716; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#47484; &#52488;&#47561;&#51208; &#46412;&#52376;&#47100; &#45796;&#49884; &#52380;&#47561; &#49373;&#54876;&#51012; &#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.12.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50668;&#47084; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#44256; &#44536;&#46308;&#50640;&#44172; &#47566;&#51008; &#54872;&#49345;&#51012; &#48372;&#50668; &#51452;&#50632;&#51004;&#47728; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#47566;&#51008; &#48708;&#50976;&#47484; &#47568;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.12.11"><span class="label">11</span><span class="content">&#44600;&#47476;&#50519;&#51008; &#51396;&#50501;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#51004;&#47728; &#44536; &#48177;&#49457;&#51008; &#51221;&#47568; &#47924;&#44032;&#52824;&#54616;&#45796;. &#44536;&#46308;&#51060; &#44600;&#44040;&#50640;&#49436; &#49569;&#50500;&#51648;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#51080;&#51004;&#45768; &#44536; &#51228;&#45800;&#46308;&#51060; &#46308;&#50640; &#49939;&#51064; &#46028;&#47924;&#45908;&#44592;&#50752;&#46020; &#44057;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.12.12"><span class="label">12</span><span class="content">&#50715;&#45216;&#50640; &#50556;&#44273;&#51060; 2&#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#47196; &#44052;&#45796;. &#44144;&#44592;&#49436; &#44536;&#45716; &#50500;&#45236;&#47484; &#50619;&#44256;&#51088; &#45796;&#47480; &#49324;&#46988;&#51012; &#49452;&#44592;&#44256; &#44536;&#51032; &#50577;&#51012; &#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.12.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50696;&#50616;&#51088;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49884;&#44256; &#44536;&#46308;&#51012; &#46028;&#48372;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.12.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#47801;&#49884; &#45432;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51032; &#49332;&#51064;&#51396;&#50640; &#45824;&#54616;&#50668; &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#44256; &#51088;&#44592;&#44032; &#48155;&#51008; &#49688;&#52824;&#47484; &#44536;&#46308;&#50640;&#44172; &#46028;&#47532;&#49892; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
