<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch11" data-usfm="HOS.11">
            <div class="label">11</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.11.1"><span class="label">1</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51060; &#50612;&#47160;&#51012; &#46412; &#45236;&#44032; &#44536;&#47484; &#45236; &#50500;&#46308;&#52376;&#47100; &#49324;&#46993;&#54616;&#50668; &#51060;&#51665;&#53944;&#50640;&#49436; &#48520;&#47084; &#45236;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.11.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#47484; &#48512;&#47484;&#49688;&#47197; &#44536;&#45716; &#51216;&#51216; &#45908; &#47680;&#47532; &#45208;&#47484; &#46496;&#45208; &#48148;&#50508;&#50640;&#44172; &#51228;&#49324;&#54616;&#47728; &#44536; &#50864;&#49345;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.11.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44151;&#45716; &#48277;&#51012; &#44032;&#47476;&#52824;&#44256; &#45236; &#54036;&#47196; &#44536;&#47484; &#50504;&#50520;&#51004;&#45208; &#45236;&#44032; &#44536;&#47484; &#46028;&#48372;&#44256; &#51080;&#51020;&#51012; &#44536;&#45716; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.11.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#44536; &#48177;&#49457;&#51012; &#49324;&#46993;&#51032; &#51460;&#47196; &#51060;&#45132;&#47728; &#44536;&#46308;&#51032; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#48279;&#44592;&#44256; &#45236;&#44032; &#44396;&#54392;&#47140;&#49436; &#44536;&#46308;&#51012; &#47673;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.11.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#48064;&#47196; &#44536;&#46308;&#51008; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728; &#46608; &#50519;&#49884;&#47532;&#50500;&#51032; &#51648;&#48176;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.11.6"><span class="label">6</span><span class="content">&#51204;&#51137;&#51004;&#47196; &#44536;&#46308;&#51032; &#49457;&#46308;&#51060; &#54028;&#44340;&#46104;&#44256; &#49457;&#47928;&#46308;&#51060; &#48512;&#49436;&#51656; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308; &#47691;&#45824;&#47196; &#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.11.7"><span class="label">7</span><span class="content">1&#45236; &#48177;&#49457;&#51060; &#45236;&#44172;&#49436; &#46496;&#45208;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51333;&#51032; &#47693;&#50640;&#47484; &#50444;&#50912;&#45796;. &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50612;&#46020; &#44536; &#47693;&#50640;&#47484; &#48279;&#44200; &#51460; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.11.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45236;&#44032; &#50612;&#46523;&#44172; &#45320;&#47484; &#54252;&#44592;&#54624; &#49688; &#51080;&#51004;&#47728; &#45236;&#44032; &#50612;&#46523;&#44172; &#45320;&#47484; &#48260;&#47540; &#49688; &#51080;&#44192;&#45712;&#45264;? &#50612;&#46523;&#44172; &#45236;&#44032; &#45320;&#47484; &#50500;&#46300;&#47560;&#44057;&#51060; &#45824;&#54624; &#49688; &#51080;&#51004;&#47728; &#50612;&#46523;&#44172; &#45320;&#47484; &#49828;&#48372;&#51076;&#52376;&#47100; &#46104;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45236; &#47560;&#51020;&#51060; &#45236; &#49549;&#50640;&#49436; &#46028;&#50500;&#49436;&#45768; &#45348;&#44032; &#48520;&#49933;&#54616;&#45796;&#45716; &#49373;&#44033;&#51060; &#48520;&#48537;&#46319; &#51068;&#50612;&#45208;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.11.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45796;&#49884;&#45716; &#45208;&#51032; &#48516;&#45432;&#47196; &#45320;&#47484; &#48268;&#54616;&#51648; &#50506;&#44256; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#47736;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208;&#45716; &#45320;&#50752; &#54632;&#44760;&#54616;&#45716; &#44144;&#47337;&#54620; &#51088;&#51060;&#48064;&#47196; &#45236;&#44032; &#48516;&#45432;&#47196; &#45320;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.11.10"><span class="label">10</span><span class="content">&#45236; &#48177;&#49457;&#51008; &#45208; &#50668;&#54840;&#50752;&#47484; &#46384;&#47484; &#44163;&#51060;&#45796;. &#45236;&#44032; &#49324;&#51088;&#52376;&#47100; &#49548;&#47532;&#47484; &#48156;&#54616;&#47732; &#44536;&#46308;&#51060; &#49436;&#51901;&#50640;&#49436; &#45804;&#47140;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.11.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#49352;&#44057;&#51060;, &#50519;&#49884;&#47532;&#50500;&#50640;&#49436; &#48708;&#46168;&#44592;&#44057;&#51060; &#46504;&#47728; &#50732; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#51088;&#44592;&#46308;&#51032; &#51665;&#50640; &#47672;&#47932;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.11.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44144;&#51667;&#47568;&#44284; &#49549;&#51076;&#49688;&#47196; &#45208;&#47484; &#46168;&#47084;&#49912;&#44256; &#50976;&#45796; &#48177;&#49457;&#51008; &#49888;&#49892;&#54616;&#49884;&#44256; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#50668;&#51204;&#55176; &#44144;&#50669;&#54616;&#44256; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
