<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch14" data-usfm="HOS.14">
            <div class="label">14</div><div class="s"><span class="heading">&#52629;&#48373;&#51012; &#50948;&#54620; &#54924;&#44060;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#46972;. &#45348;&#44032; &#45348; &#51396; &#46412;&#47928;&#50640; &#45336;&#50612;&#51648; &#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.14.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50752;&#49436; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#46972;. &#8220;&#50864;&#47532;&#51032; &#47784;&#46304; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#45320;&#44536;&#47101;&#44172; &#48155;&#51004;&#49548;&#49436;. &#50864;&#47532;&#44032; &#52268;&#50577;&#51032; &#51228;&#49324;&#47484; &#51452;&#44760; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.14.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#50519;&#49884;&#47532;&#50500;&#45208; &#50864;&#47532;&#51032; &#44400;&#49324;&#47141;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#50864;&#47532;&#44032; &#50864;&#47532; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#48372;&#44256; &#8216;&#50864;&#47532; &#49888;&#8217;&#51060;&#46972;&#44256; &#48512;&#47476;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44256;&#50500;&#44032; &#51452;&#50640;&#44172;&#49436;&#47564; &#48520;&#49933;&#55176; &#50668;&#44608;&#51012; &#48155;&#51012; &#49688; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.14.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#51032; &#48516;&#45432;&#44032; &#44536;&#46308;&#50640;&#44172;&#49436; &#46496;&#45228;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51032; &#53440;&#46973;&#54620; &#47560;&#51020;&#51012; &#44256;&#52824;&#44256; &#44536;&#46308;&#51012; &#47560;&#51020;&#44751; &#49324;&#46993;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.14.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060;&#49836;&#44284; &#44057;&#51012; &#44163;&#51060;&#45768; &#44536;&#44032; &#48177;&#54633;&#54868;&#52376;&#47100; &#54588;&#50612;&#45216; &#44163;&#51060;&#47728; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#52376;&#47100; &#49100;&#47532;&#47484; &#48149;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.14.6"><span class="label">6</span><span class="content">&#44536; &#50612;&#47536; &#44032;&#51648;&#44032; &#51088;&#46972;&#49436; &#44536; &#50500;&#47492;&#45796;&#50880;&#51060; &#44048;&#46988;&#45208;&#47924;&#50752; &#44057;&#44256; &#44536; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436;&#51032; &#48177;&#54693;&#47785;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.14.7"><span class="label">7</span><span class="content">&#44536; &#48177;&#49457;&#51060; &#45796;&#49884; &#45208;&#51032; &#48372;&#54840;&#47484; &#48155;&#44256; &#49332; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#44257;&#49885;&#52376;&#47100; &#48264;&#49457;&#54616;&#44256; &#54252;&#46020;&#45208;&#47924;&#44057;&#51060; &#44867;&#51060; &#54596; &#44163;&#51060;&#47728; &#47112;&#48148;&#45436;&#51032; &#54252;&#46020;&#51452;&#52376;&#47100; &#47749;&#49457;&#51012; &#46504;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.14.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#50864;&#49345;&#44284; &#49345;&#44288;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51032; &#44592;&#46020;&#47484; &#46307;&#44256; &#44536;&#46308;&#51012; &#46028;&#48380; &#44163;&#51060;&#45796;. &#45208;&#45716; &#54637;&#49345; &#54392;&#47480; &#51107;&#45208;&#47924;&#50752; &#44057;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45208;&#47484; &#53685;&#54644; &#50676;&#47588;&#47484; &#47610;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.14.9"><span class="label">9</span><span class="content">&#45572;&#44032; &#51648;&#54812;&#44032; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#44648;&#45804;&#51004;&#47728; &#45572;&#44032; &#52509;&#47749;&#51060; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#50508;&#44192;&#45716;&#44032;! &#50668;&#54840;&#50752;&#51032; &#44600;&#51060; &#48148;&#47476;&#48064;&#47196; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536; &#44600;&#47196; &#44152;&#50612;&#44040; &#44163;&#51060;&#51648;&#47564; &#51396;&#51064;&#51008; &#44152;&#47140; &#45336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
