<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch1" data-usfm="HOS.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50883;&#49884;&#50556;&#50752; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556;&#44032; &#50672;&#51060;&#50612; &#50976;&#45796;&#51032; &#50773;&#51060; &#46108; &#46412;, &#44263; &#50836; &#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#49884;&#45824;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#48652;&#50640;&#47532;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#50640;&#44172; &#51452;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#54840;&#49464;&#50500;&#51032; &#50500;&#45236;&#50752; &#51088;&#45376;&#46308;</span></div><div class="p"><span class="verse v1" data-usfm="HOS.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#52376;&#51020; &#47568;&#50432;&#54616;&#49512;&#51012; &#46412; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032;&#49436; &#52285;&#45376;&#50752; &#44208;&#54844;&#54616;&#50668; &#51020;&#46976;&#54620; &#51088;&#45376;&#47484; &#45235;&#50500;&#46972;. &#51060; &#48177;&#49457;&#51060; &#45208;&#47484; &#46496;&#45208; &#45908;&#47084;&#50868; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.1.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#46356;&#48660;&#46972;&#51076;&#51032; &#46392; &#44256;&#47708;&#44284; &#44208;&#54844;&#54616;&#50688;&#51004;&#47728; &#44536;&#45376;&#45716; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.1.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44536; &#51060;&#47492;&#51012; &#8216;&#51060;&#49828;&#47476;&#50648;&#8217;&#51060;&#46972;&#44256; &#48520;&#47084;&#46972;. &#51060;&#49828;&#47476;&#50648;&#50640;&#49436; &#51080;&#50632;&#45912; &#45824;&#54617;&#49332; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#44263; &#50696;&#54980;&#51032; &#51665;&#50504;&#51012; &#48268;&#54616;&#50668; &#50696;&#54980; &#50773;&#51312;&#47484; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.1.5"><span class="label">5</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54876;&#51012; &#44734;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.1.6"><span class="label">6</span><span class="content">&#44256;&#47708;&#51060; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#46392;&#51012; &#45235;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44536; &#51060;&#47492;&#51012; &#8216;&#47196;&#65293;&#47336;&#54616;&#47560;&#8217;&#46972;&#44256; &#48520;&#47084;&#46972;. &#45236;&#44032; &#45908; &#51060;&#49345; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#49324;&#46993;&#51012; &#48288;&#54400;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172;&#45716; &#45236;&#44032; &#49324;&#46993;&#51012; &#48288;&#54400;&#44192;&#45796;. &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#45716; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#46104; &#54876;&#51060;&#45208; &#52860;&#51060;&#45208; &#51204;&#51137;&#51060;&#45208; &#47568;&#51060;&#45208; &#47560;&#48337;&#51004;&#47196; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.1.8"><span class="label">8</span><span class="content">&#44256;&#47708;&#51060; &#47196;&#65293;&#47336;&#54616;&#47560;&#47484; &#51222; &#46528; &#54980;&#50640; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44536; &#51060;&#47492;&#51012; 2&#8216;&#47196;&#65293;&#50516;&#48120;&#8217;&#46972;&#44256; &#48520;&#47084;&#46972;. &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#47728; &#45208;&#46020; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.1.10"><span class="label">10</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#49688;&#44032; &#48148;&#45796;&#51032; &#47784;&#47000;&#50752; &#44057;&#50500;&#49436; &#52769;&#47049;&#54624; &#49688;&#46020; &#50630;&#44256; &#49472; &#49688;&#46020; &#50630;&#45716; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#8216;&#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#45796;&#8217;&#46972;&#44256; &#54620; &#44536; &#44275;&#50640;&#49436; &#45320;&#55148;&#44032; &#8216;&#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#8217;&#46972;&#45716; &#47568;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.1.11"><span class="label">11</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#54616;&#45208;&#44032; &#46104;&#50612; &#54620; &#51648;&#46020;&#51088;&#47484; &#49464;&#50864;&#44256; &#54252;&#47196; &#46108; &#46405;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#45768; 3&#51060;&#49828;&#47476;&#50648;&#51032; &#45216;&#51060; &#53364; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
