<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch4" data-usfm="HOS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#52293;&#47581;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.4.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#50640; &#49324;&#45716; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#52293;&#47581;&#54616;&#49888;&#45796;. &#8220;&#51060; &#46405;&#50640;&#45716; &#51652;&#49892;&#46020; &#50630;&#44256; &#49324;&#46993;&#46020; &#50630;&#51004;&#47728; &#45208;&#47484; &#54616;&#45208;&#45784;&#51004;&#47196; &#50500;&#45716; &#51648;&#49885;&#46020; &#50630;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.4.2"><span class="label">2</span><span class="content">&#50724;&#51649; &#51200;&#51452;&#50752; &#44144;&#51667;&#47568;&#44284; &#49332;&#51064;&#44284; &#46020;&#46161;&#51656;&#44284; &#44036;&#51020;&#49104;&#51060;&#47728; &#54253;&#47141;&#44284; &#49332;&#51064;&#51060; &#44536;&#52832; &#45216;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.4.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#46405;&#51060; &#49836;&#54548;&#51004;&#47196; &#44032;&#46301; &#52272; &#44163;&#51060;&#47728; &#51060; &#46405;&#50640; &#49324;&#45716; &#51088;&#44032; &#45796; &#49632;&#50557;&#54644; &#51453;&#44256; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#50752; &#48148;&#45796;&#51032; &#44256;&#44592;&#44032; &#45796; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.4.4"><span class="label">4</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50500;&#47924;&#46020; &#45796;&#47480; &#49324;&#46988;&#51012; &#54736;&#46895;&#44144;&#45208; &#48708;&#45212;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#51228;&#49324;&#51109;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#47484; &#52293;&#47581;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.4.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#48164;&#45230; &#48708;&#53952;&#44144;&#47532;&#47728; &#45320;&#55148; &#50696;&#50616;&#51088;&#46308;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#48708;&#53952;&#44144;&#47532;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148; &#50612;&#47672;&#45768; &#51060;&#49828;&#46972;&#50648;&#51012; &#47736;&#47581;&#49884;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.4.6"><span class="label">6</span><span class="content">&#45236; &#48177;&#49457;&#51060; &#51648;&#49885;&#51060; &#50630;&#50612; &#47581;&#54616;&#45716;&#44396;&#45208;. &#45320;&#55148; &#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#50520;&#51004;&#45768; &#45208;&#46020; &#45320;&#55148;&#47484; &#48260;&#47140; &#45236; &#51228;&#49324;&#51109;&#51004;&#47196; &#51064;&#51221;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#51082;&#50612;&#48260;&#47160;&#51004;&#45768; &#45208;&#46020; &#45320;&#55148; &#51088;&#45376;&#46308;&#51012; &#51082;&#50612;&#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.4.7"><span class="label">7</span><span class="content">&#8220;&#45320;&#55148; &#51228;&#49324;&#51109;&#51060; &#47566;&#51004;&#47732; &#47566;&#51012;&#49688;&#47197; &#45208;&#50640;&#44172; &#45908; &#47566;&#51060; &#48276;&#51396;&#54616;&#45768; &#45236;&#44032; &#45320;&#55148; &#50689;&#44305;&#51012; &#49688;&#52824;&#47196; &#48148;&#44992; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.4.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; 2&#45236; &#48177;&#49457;&#51032; &#51396;&#47484; &#47673;&#44256; &#49332;&#47732;&#49436; &#44536;&#46308;&#51060; &#51396;&#47484; &#45908; &#47566;&#51060; &#51667;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.4.9"><span class="label">9</span><span class="content">&#50501;&#54616;&#44592;&#45716; &#48177;&#49457;&#51060;&#45208; &#45320;&#55148; &#51228;&#49324;&#51109;&#51060;&#45208; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50752; &#48177;&#49457;&#51012; &#45796; &#44057;&#51060; &#48268;&#54616;&#50668; &#45320;&#55148;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.4.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; 3&#45796;&#49328;&#51032; &#49888;&#51012; &#49709;&#48176;&#54632;&#51004;&#47196; &#52285;&#45376;&#51667;&#51012; &#54616;&#50668;&#46020; &#49688;&#44032; &#45720;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45208; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#45796;&#47480; &#49888;&#51012; &#51923;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.4.11"><span class="label">11</span><span class="content">&#8220;&#52285;&#45376; &#54665;&#50948;&#50752; &#49696;&#51060; &#45236; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.4.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#47924; &#50864;&#49345;&#50640;&#44172; &#47931;&#44256; &#44536; &#45208;&#47924; &#47561;&#45824;&#44592;&#45716; &#44536;&#46308;&#51060; &#50508;&#44256; &#49910;&#50612;&#54616;&#45716; &#44163;&#51012; &#47568;&#54644; &#51456;&#45796;. &#44536;&#46308;&#51008; &#51020;&#46976;&#54620; &#51221;&#49888;&#50640; &#48120;&#54841;&#46104;&#50612; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.4.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#51228;&#49324;&#47484; &#51648;&#45236;&#44256; &#49328;&#50616;&#45909;&#51032; &#52280;&#45208;&#47924;&#50752; &#48260;&#46300;&#45208;&#47924;&#50752; &#49345;&#49688;&#47532;&#45208;&#47924; &#44536;&#45720;&#51060; &#50500;&#47492;&#45796;&#50864;&#48064;&#47196; &#44536; &#44536;&#45720; &#50500;&#47000;&#49436; &#48516;&#54693;&#54616;&#44256; &#51080;&#45796;. &#8220;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#46392;&#46308;&#51060; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256; &#45320;&#55148; &#47728;&#45712;&#47532;&#46308;&#51060; &#44036;&#51020;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.4.14"><span class="label">14</span><span class="content">&#45320;&#55148; &#46392;&#46308;&#44284; &#47728;&#45712;&#47532;&#46308;&#51060; &#44536;&#47088; &#51667;&#51012; &#54616;&#50668;&#46020; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45224;&#51088;&#46308;&#46020; &#51060;&#48169; &#49888;&#51204;&#51032; &#52285;&#45376;&#50752; &#54632;&#44760; &#45440;&#50500;&#45208;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47532;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47000;&#49436; &#44648;&#45804;&#51020;&#51060; &#50630;&#45716; &#48177;&#49457;&#51008; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.4.15"><span class="label">15</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#48708;&#47197; &#45320;&#45716; &#52285;&#45376;&#51667;&#51012; &#54616;&#50668;&#46020; &#50976;&#45796;&#45716; &#51396;&#47484; &#51667;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#44600;&#44040;&#47196; &#44032;&#51648; &#47568;&#47728; 4&#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568;&#44256; &#49332;&#50500; &#51080;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#46020; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.4.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44256;&#51665; &#49468; &#50612;&#47536; &#50516;&#49548;&#44057;&#51060; &#50756;&#44053;&#54620;&#45936; &#45236;&#44032; &#50612;&#46523;&#44172; &#44536;&#46308;&#51012; &#47785;&#51109;&#51032; &#50612;&#47536; &#50577;&#46308;&#52376;&#47100; &#47673;&#51068; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="HOS.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HOS.4.17"><span class="label">17</span><span class="content">5&#51060;&#49828;&#46972;&#50648;&#51060; &#50864;&#49345;&#44284; &#44208;&#54633;&#46104;&#50632;&#51004;&#45768; &#45236;&#48260;&#47140; &#46160;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HOS.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HOS.4.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#49892;&#52983; &#47560;&#49888; &#45796;&#51020;&#50640; &#44228;&#49549; &#52285;&#45376;&#51667;&#51012; &#54616;&#44256; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#49688;&#52824;&#47484; &#44592;&#48848;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="HOS.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HOS.4.19"><span class="label">19</span><span class="content">&#48148;&#46988;&#51060; &#44536;&#46308;&#51012; &#45216;&#47140;&#48372;&#45244; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#50864;&#49345;&#50640;&#44172; &#51228;&#47932;&#51012; &#48148;&#52828; &#44536;&#44163; &#46412;&#47928;&#50640; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
