<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch5" data-usfm="HOS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#45824;&#54620; &#51076;&#48149;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.5.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148; &#51228;&#49324;&#51109;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50976;&#51032;&#54616;&#46972;! &#50773;&#51313;&#46308;&#50500;, &#44480;&#47484; &#44592; &#50872;&#50668;&#46972;! &#45320;&#55148;&#44032; &#48120;&#49828;&#48148;&#50640;&#49436; &#54632;&#51221;&#51060; &#46104;&#50632;&#44256; &#45796;&#48380;&#49328;&#50640; &#52828; &#44536;&#47932;&#51060; &#46104;&#50632;&#51004;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172; &#49900;&#54032;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.5.2"><span class="label">2</span><span class="content">&#48152;&#50669;&#51088;&#46308;&#51060; &#49332;&#51064;&#51396;&#50640; &#44618;&#51060; &#48736;&#51276;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#45796; &#51669;&#44228;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54620; &#44163;&#51012; &#47784;&#46160; &#50508;&#44256; &#51080;&#51004;&#45768; &#45208;&#50640;&#44172; &#54616;&#45208;&#46020; &#49704;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#49828;&#46972;&#50648;&#50500;, &#51060;&#51228; &#45320;&#45716; &#52285;&#45376;&#51667;&#51012; &#54616;&#50668; &#45908;&#47101;&#54784;&#51648;&#44256; &#47568;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.5.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#54665;&#50948;&#44032; &#44536;&#46308;&#51012; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#50640;&#44172; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716;&#44396;&#45208;. &#51020;&#46976;&#54620; &#47560;&#51020;&#51060; &#44536;&#46308;&#50640;&#44172; &#51080;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.5.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51060; &#44536;&#44163;&#51012; &#51613;&#44144;&#54616;&#44256; &#51080;&#51004;&#45768; &#44536;&#46308;&#51032; &#51396;&#47196; &#51060;&#49828;&#46972;&#50648;&#51060; &#45336;&#50612;&#51648;&#44256; &#50976;&#45796;&#46020; &#44536;&#50752; &#54632;&#44760; &#45336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.5.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#45132;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#46496;&#45208;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.5.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#51221;&#51312;&#47484; &#51648;&#53412;&#51648; &#50506;&#44256; &#49324;&#49373;&#50500;&#47484; &#47560;&#44396; &#45235;&#50520;&#51004;&#48064;&#47196; 2&#44536;&#46308;&#44284; &#44536; &#46405;&#51060; &#44263; &#49340;&#53428;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.5.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#50612;&#46972;. &#46972;&#47560;&#50640;&#49436; &#54840;&#44033;&#51012; &#48520;&#50612;&#46972;. &#48295;&#65293;&#50500;&#50924;&#50640;&#49436; &#51204;&#51137;&#51032; &#54632;&#49457;&#51012; &#51656;&#47084;&#46972;. &#48288;&#45264;&#48124;&#50500;, &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.5.9"><span class="label">9</span><span class="content">&#54805;&#48268;&#51032; &#45216;&#50640; &#50640;&#48652;&#46972;&#51076;&#51060; &#54889;&#54224;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#48152;&#46300;&#49884; &#51068;&#50612;&#45216; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.5.10"><span class="label">10</span><span class="content">&#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#46405;&#51032; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#45716; &#51088;&#50752; &#44057;&#51004;&#48064;&#47196; &#45236;&#44032; &#45208;&#51032; &#48516;&#45432;&#47484; &#44536;&#46308;&#50640;&#44172; &#47932;&#44057;&#51060; &#50143;&#50500; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.5.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#50864;&#49345;&#51012; &#46384;&#47476;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#51032; &#49900;&#54032;&#51004;&#47196; &#44648;&#50612;&#51648;&#44256; &#48512;&#49436;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.5.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#45716; &#51328; &#44057;&#44256; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172;&#45716; &#48512;&#54056;&#47932; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.5.13"><span class="label">13</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51060; &#51088;&#44592;&#44032; &#48337;&#46304; &#44163;&#51012; &#50508;&#44256; &#50976;&#45796;&#44032; &#51088;&#44592; &#49345;&#52376;&#47484; &#48372;&#50520;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648;&#51060; &#50519;&#49884;&#47532;&#50500; &#50773;&#50640;&#44172; &#44032;&#49436; &#46020;&#50880;&#51012; &#50836;&#52397;&#54664;&#51004;&#45208; &#44536;&#44032; &#51200;&#46308;&#51012; &#44256;&#52824;&#44144;&#45208; &#52824;&#47308;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#48177;&#49457;&#51012; &#49324;&#51088;&#52376;&#47100; &#44277;&#44201;&#54616;&#44192;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#52258;&#44256; &#50880;&#53020;&#44032;&#46020; &#44536;&#46308;&#51012; &#44396;&#52636;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.5.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#51396;&#47484; &#51064;&#51221;&#54616;&#44256; &#45208;&#47484; &#52286;&#51012; &#46412;&#44620;&#51648; &#45236;&#44032; &#45236; &#52376;&#49548;&#47196; &#46028;&#50500;&#44032; &#51080;&#44192;&#45796;. &#44536;&#46308;&#51060; &#44256;&#53685;&#51012; &#45817;&#54616;&#47732; &#45208;&#47484; &#44036;&#51208;&#55176; &#52286;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
