<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch7" data-usfm="HOS.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.7.1"><span class="label">1</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47308;&#54616;&#47140;&#44256; &#54624; &#46412;&#47560;&#45796; &#50640;&#48652;&#46972;&#51076;&#51032; &#51396;&#50752; &#49324;&#47560;&#47532;&#50500;&#51032; &#50501;&#51060; &#46300;&#47084;&#45208;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51008; &#49436;&#47196; &#49549;&#51060;&#44256; &#45224;&#51032; &#51665;&#50640; &#46832;&#50612;&#46308;&#50612; &#44053; &#46020;&#51656;&#54616;&#47728; &#50501;&#45817;&#46308;&#52376;&#47100; &#44144;&#47532;&#50640;&#49436; &#50557;&#53448;&#51012; &#44048;&#54665;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.7.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#45236;&#44032; &#51060; &#47784;&#46304; &#50501;&#51012; &#44592;&#50613;&#54616;&#44256; &#51080;&#51020;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#51396;&#44032; &#44536;&#46308;&#51012; &#46168;&#47084;&#49912;&#44256; &#51080;&#51004;&#45768; &#45236;&#44032; &#48372;&#51648; &#50506;&#51012; &#49688; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.7.3"><span class="label">3</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#50501;&#51004;&#47196; &#50773;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#44144;&#51667;&#47568;&#47196; &#44536;&#51032; &#49888;&#54616;&#46308;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.7.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#45796; &#44036;&#51020;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;. &#48757; &#44413;&#45716; &#51088;&#51032; &#54868;&#45909;&#50640;&#49436; &#44228;&#49549; &#52824;&#49567;&#45716; &#48520;&#44600;&#52376;&#47100; &#44536; &#51221;&#50837;&#51060; &#44228;&#49549; &#48520;&#51068;&#46319; &#51068;&#50612;&#45208;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.7.5"><span class="label">5</span><span class="content">&#50773;&#51032; &#51092;&#52843;&#45216;&#50640; &#49888;&#54616;&#46308;&#51008; &#49696;&#51032; &#50676;&#44592;&#47196; &#48337;&#51060; &#45208;&#44256; &#50773;&#51008; &#51088;&#44592;&#47484; &#51312;&#49548;&#54616;&#45716; &#51088;&#50752; &#50501;&#49688;&#47484; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.7.6"><span class="label">6</span><span class="content">&#51020;&#47784;&#47484; &#44984;&#48120;&#45716; &#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#54868;&#45909;&#44284; &#44057;&#50500;&#49436; &#44536; &#48516;&#45432;&#44032; &#48164;&#49352;&#46020;&#47197; &#49939;&#50668; &#51080;&#45796;&#44032; &#50500;&#52840;&#51060; &#46104;&#47732; &#53440;&#50724;&#47476;&#45716; &#48520;&#52376;&#47100; &#51068;&#50612;&#45212;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.7.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#45796; &#54868;&#45909;&#52376;&#47100; &#45804;&#50500;&#50732;&#46972;&#49436; &#51088;&#44592;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536; &#50773;&#46308;&#51012; &#54616;&#45208;&#54616;&#45208; &#49332;&#54644;&#54616;&#51648;&#47564; &#45208;&#50640;&#44172; &#44592;&#46020;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#46020; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.7.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#48169; &#48124;&#51313;&#44284; &#54844;&#54633;&#54616;&#45768; &#46244;&#51665;&#51648; &#50506;&#50500;&#49436; &#49444;&#51061;&#51008; &#48757;&#52376;&#47100; &#50424;&#47784;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.7.9"><span class="label">9</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51060; &#44536;&#51032; &#55192;&#51012; &#49436;&#49436;&#55176; &#48764;&#44256; &#51080;&#51004;&#45208; &#44536;&#44032; &#50508;&#51648; &#47803;&#54616;&#47728; &#47672;&#47532;&#52852;&#46973;&#51060; &#55148;&#45143;&#55148;&#45143;&#54620;&#45936;&#46020; &#44536;&#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.7.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51060; &#49828;&#49828;&#47196;&#47484; &#51613;&#44144;&#54616;&#45716;&#45936;&#46020; &#44536;&#45716; &#51088;&#44592; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#44256; &#45208;&#47484; &#52286;&#51648;&#46020; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.7.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50612;&#47532;&#49437;&#44256; &#51648;&#54812; &#50630;&#45716; &#48708;&#46168;&#44592; &#44057;&#50500;&#49436; &#51060;&#51665;&#53944;&#47484; &#54693;&#54644; &#48512;&#47476;&#51670;&#44256; &#50519;&#49884;&#47532;&#50500;&#47196; &#52286;&#50500;&#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#44040; &#46412;&#50640; &#45236;&#44032; &#44536;&#47932;&#51012; &#45912;&#51256; &#44277;&#51473;&#51032; &#49352;&#52376;&#47100; &#44536;&#47484; &#50500;&#47000;&#47196; &#45132;&#50612;&#45817;&#44592;&#44256; &#44536; &#54665;&#54620; &#50501;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.7.13"><span class="label">13</span><span class="content">&#8220;&#45208;&#47484; &#46496;&#45212; &#45236; &#48177;&#49457;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#54056;&#47581;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#44396;&#50896;&#54616;&#47140;&#44256; &#54616;&#51648;&#47564; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.7.14"><span class="label">14</span><span class="content">&#51652;&#49900;&#51004;&#47196; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#51648; &#50506;&#51004;&#47728; &#51104;&#51088;&#47532;&#50640;&#49436; &#49836;&#54588; &#50872;&#44592;&#47564; &#54620;&#45796;. &#44536;&#46308;&#51060; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#47484; &#50948;&#54644;&#49436;&#45716; &#49436;&#47196; &#47784;&#51060;&#47732;&#49436;&#46020; &#45208;&#47484; &#50808;&#47732;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.7.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#45800;&#47144;&#49884;&#53020; &#44053;&#54616;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#50501;&#51012; &#44928;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.7.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#50500;&#50752;&#46020; &#44032;&#51109; &#45458;&#51008; &#49888;&#51064; &#45208;&#47484; &#48148;&#46972;&#48372;&#51648; &#50506;&#51004;&#45768; &#44536;&#46308;&#51008; &#44413;&#51008; &#54868;&#49332;&#44284; &#44057;&#45796;. &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#50724;&#47564;&#54620; &#47568; &#46412;&#47928;&#50640; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#51312;&#49548;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
