<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch8" data-usfm="HOS.8">
            <div class="label">8</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#48176;&#49888;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.8.1"><span class="label">1</span><span class="content">&#8220;&#45208;&#54036;&#51012; &#48520;&#50612;&#46972;! &#45824;&#51201;&#46308;&#51060; &#46021;&#49688;&#47532;&#52376;&#47100; &#45208; &#50668;&#54840;&#50752;&#51032; &#51665;&#51012; &#45934;&#52824;&#47140; &#54616;&#44256; &#51080;&#45796;. &#51060;&#44163;&#51008; &#45236; &#48177;&#49457;&#51060; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#45236; &#48277;&#51012; &#44144;&#50669;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.8.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#8216;&#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#50864;&#47532;&#44032; &#51452;&#47484; &#51064;&#51221;&#54633;&#45768;&#45796;&#8217; &#54616;&#44256; &#48512;&#47476;&#51670;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.8.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#49440;&#54620; &#44163;&#51012; &#44144;&#51208;&#54616;&#50688;&#51004;&#48064;&#47196; &#45824;&#51201;&#51060; &#44536;&#47484; &#52628;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.8.4"><span class="label">4</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#51060; &#50773;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45236; &#49849;&#45209; &#50630;&#51060; &#51228;&#47691;&#45824;&#47196; &#49464;&#50912;&#44256; &#44536;&#46308;&#51060; &#51648;&#46020;&#51088;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45236;&#44032; &#47784;&#47476;&#45716; &#51068;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51008;&#44284; &#44552;&#51004;&#47196; &#51088;&#44592;&#46308;&#51012; &#50948;&#54644; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#51060;&#44163;&#51060; &#44536;&#46308;&#50640;&#44172; &#47736;&#47581;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.8.5"><span class="label">5</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#50556;, &#45348; &#49569;&#50500;&#51648; &#50864;&#49345;&#51012; &#48260;&#47140;&#46972;. &#45236; &#48516;&#45432;&#44032; &#45320;&#47484; &#54693;&#54644; &#53440;&#50724;&#47476;&#44256; &#51080;&#45796;. &#45348;&#44032; &#50616;&#51228;&#45208; &#51396;&#50640;&#49436; &#46496;&#45208;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.8.6"><span class="label">6</span><span class="content">&#44536; &#50864;&#49345;&#51008; &#51060;&#49828;&#46972;&#50648; &#44592;&#45733;&#44277;&#46308;&#51060; &#47564;&#46304; &#44163;&#51060;&#47728; &#49888;&#51060; &#50500;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#47560;&#47532;&#50500;&#51032; &#49569;&#50500;&#51648;&#44032; &#48149;&#49332;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.8.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#48148;&#46988;&#51012; &#49900;&#44256; &#54253;&#54413;&#51012; &#44144;&#46168; &#44163;&#51060;&#45796;. &#49900;&#51008; &#44163;&#51060; &#51460;&#44592;&#45716; &#51080;&#50612;&#46020; &#51060;&#49325;&#51060; &#50630;&#51004;&#48064;&#47196; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#44256; &#46608; &#50676;&#47588;&#47484; &#47610;&#45716;&#45796; &#54644;&#46020; &#50808;&#44397;&#51064;&#46308;&#51060; &#44536;&#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.8.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#49340;&#53428;&#51012; &#45817;&#54616;&#50668; &#51060;&#48169; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#44648;&#50612;&#51652; &#44536;&#47495;&#52376;&#47100; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.8.9"><span class="label">9</span><span class="content">&#44536;&#44032; &#54844;&#51088; &#48169;&#54889;&#54616;&#45716; &#46308;&#45208;&#44480;&#52376;&#47100; &#50519;&#49884;&#47532;&#50500;&#47196; &#44032;&#49436; &#50672;&#50528;&#54624; &#51088;&#46308;&#51012; &#44256;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.8.10"><span class="label">10</span><span class="content">&#44536; &#48177;&#49457;&#51060; &#51060;&#48169;&#51064;&#46308;&#51012; &#44256;&#50857;&#54664;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536;&#46308;&#51012; &#47784;&#50500; &#48268;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#50519;&#49884;&#47532;&#50500; &#50773;&#51032; &#50613;&#50517; &#48145;&#50640;&#49436; &#49632;&#54616;&#44592; &#49884;&#51089;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.8.11"><span class="label">11</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51396;&#47484; &#50630;&#50528;&#47140;&#44256; &#47566;&#51008; &#51228;&#45800;&#51012; &#49939;&#45908;&#45768; &#44536;&#44163;&#51060; &#51396;&#47484; &#51667;&#45716; &#51228;&#45800;&#51060; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.8.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50948;&#54644; &#47566;&#51008; &#50984;&#48277;&#51012; &#44592;&#47197;&#54664;&#51004;&#45208; &#44536;&#46308;&#51008; &#49373;&#49548;&#54620; &#44163;&#51004;&#47196; &#50668;&#44592;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.8.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#44536; &#44256;&#44592;&#47484; &#47673;&#51648;&#47564; &#45208; &#50668;&#54840;&#50752;&#45716; &#44536;&#44163;&#51012; &#44592;&#48848;&#54616;&#51648; &#50506;&#45716;&#45796;. &#51060;&#51228; &#45236;&#44032; &#44536;&#46308;&#51032; &#51396;&#47484; &#44592;&#50613;&#54616;&#50688;&#45796;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#45796;&#49884; &#51060;&#51665;&#53944;&#47196; &#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.8.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#51088;&#44592;&#47484; &#51648;&#51008; &#51088;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#50864;&#49345; &#49888;&#51204;&#51012; &#47566;&#51060; &#49464;&#50912;&#51004;&#47728; &#50976;&#45796;&#45716; &#50836;&#49352; &#49457;&#51012; &#47566;&#51060; &#49939;&#50520;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#48520;&#51012; &#48372;&#45236; &#44536; &#50864;&#49345; &#49888;&#51204;&#46308;&#44284; &#49457;&#46308;&#51012; &#49548;&#47736;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
