<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHOS">
        <div class="chapter ch9" data-usfm="HOS.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HOS.9.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#45716; &#51060;&#48169; &#45208;&#46972;&#52376;&#47100; &#44592;&#48848; &#45216;&#46832;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#45348; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260; &#47532;&#44256; &#47784;&#46304; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#52285;&#45376;&#51667;&#51012; &#54616;&#50668; &#44536; &#51020;&#54665;&#51032; &#44050;&#51012; &#51339;&#50500;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HOS.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HOS.9.2"><span class="label">2</span><span class="content">&#53440;&#51089; &#47560;&#45817;&#51060;&#45208; &#54252;&#46020;&#51609;&#53952;&#51060; &#51060; &#48177;&#49457;&#51012; &#47673;&#51060;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#50640;&#44172; &#49352; &#54252;&#46020;&#51452;&#46020; &#46504;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HOS.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HOS.9.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648; &#47803;&#54616;&#44256; &#51060;&#51665;&#53944;&#47196; &#45796;&#49884; &#44040; &#44163;&#51060;&#47728; &#50519;&#49884;&#47532;&#50500;&#50640;&#49436; &#48512;&#51221;&#54620; &#51020;&#49885;&#51012; &#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HOS.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HOS.9.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#49696;&#47196; &#51204;&#51228;&#47484; &#46300;&#47532;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51228;&#49324;&#46020; &#44536;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51032; &#51228;&#47932;&#51008; &#52488;&#49345;&#51665; &#51020;&#49885;&#44284; &#44057;&#50500;&#49436; &#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#45796; &#45908;&#47101;&#54784;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47088; &#51020;&#49885;&#51008; &#51088;&#44592;&#46308;&#47564; &#47673;&#50612;&#50556; &#54624; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#51228;&#47932;&#47196; &#46300;&#47140;&#49436;&#45716; &#50504; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HOS.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HOS.9.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47749;&#51208;&#44284; &#50668;&#54840;&#50752;&#51032; &#52629;&#51068;&#50640; &#47924;&#50631;&#51012; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="HOS.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HOS.9.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#47736;&#47581;&#51012; &#54588;&#54644; &#45804;&#50500;&#45208;&#46020; &#51060;&#51665;&#53944;&#44032; &#45320;&#55148;&#47484; &#47784;&#51004;&#44256; &#47716;&#54588;&#49828;&#44032; &#45320;&#55148;&#47484; &#51109;&#49324;&#54624; &#44163;&#51060;&#45796;. &#45320;&#55148; &#51008; &#48372;&#54868;&#44032; &#52244;&#47112;&#47196; &#45934;&#51060;&#44256; &#45320;&#55148; &#44144;&#52376;&#50640;&#45716; &#44032;&#49884; &#45929;&#44404;&#51060; &#54140;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HOS.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HOS.9.7"><span class="label">7</span><span class="content">&#54805;&#48268;&#51032; &#45216;&#51060; &#50772;&#44256; &#48372;&#51025;&#51032; &#45216;&#51060; &#45796;&#44032;&#50772;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#50500;, &#51060;&#44163;&#51012; &#50508;&#50500;&#46972;. &#45348; &#51396;&#44032; &#47566;&#44256; &#45348; &#51201;&#44060;&#49900;&#51060; &#44053;&#54616;&#48064;&#47196; &#50696;&#50616;&#51088;&#46308;&#51060; &#48148;&#48372; &#52712;&#44553;&#51012; &#48155;&#44256; &#50689;&#44048;&#48155;&#51008; &#51088;&#44032; &#48120;&#52824;&#44305;&#51060; &#52712;&#44553;&#51012; &#48155;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HOS.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HOS.9.8"><span class="label">8</span><span class="content">2&#50696;&#50616;&#51088;&#45716; &#45236; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648;&#51012; &#51648;&#53412;&#45716; &#54028;&#49688;&#44988;&#51060;&#51648;&#47564; &#44536;&#51032; &#47784;&#46304; &#44600;&#50640;&#45716; &#44536;&#47932;&#51060; &#44592;&#45796;&#47532;&#44256; &#51080;&#44256; &#44536;&#51032; &#54616;&#45208;&#45784; &#51665;&#50640;&#45716; &#51201;&#44060;&#49900;&#51060; &#46020;&#49324;&#47532;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HOS.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HOS.9.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#44592;&#48652;&#50500; &#49884;&#45824;&#52376;&#47100; &#47801;&#49884; &#53440;&#46973;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#50501;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HOS.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HOS.9.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#47564;&#45228;&#51012; &#46412; &#44305;&#50556;&#50640;&#49436; &#54252;&#46020;&#47484; &#47564;&#45212; &#44163; &#44057;&#50520;&#44256; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#51012; &#47564;&#45228;&#51012; &#46412; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640; &#52376;&#51020; &#47610;&#55180; &#50676;&#47588;&#47484; &#48372;&#45716; &#44163; &#44057;&#50520;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#48148;&#50508;&#65293;&#48652;&#50732;&#50640; &#44032;&#49436; &#50864;&#49345;&#50640;&#44172; &#47800;&#51012; &#48148;&#52432; &#51088;&#44592;&#46308;&#51060; &#49324;&#46993;&#54616;&#45716; &#50864;&#49345;&#52376;&#47100; &#45908;&#47084;&#50892;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HOS.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HOS.9.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305;&#51060; &#49352;&#52376;&#47100; &#45216;&#50500;&#44032; &#48260;&#47540; &#44163;&#51060;&#48064;&#47196; &#52636;&#49328;&#54616;&#45716; &#51068;&#51060;&#45208; &#51076;&#49888;&#54616;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HOS.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HOS.9.12"><span class="label">12</span><span class="content">&#48708;&#47197; &#44536;&#46308;&#51060; &#51088;&#49885;&#51012; &#44592;&#47484;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536; &#51088;&#49885;&#51012; &#50630;&#50528;&#44256; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44192;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#46496;&#45216; &#46412;&#50640; &#44536;&#46308;&#50640;&#44172; &#54868;&#44032; &#48120;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HOS.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HOS.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48372;&#44592;&#50640; &#50640;&#48652;&#46972;&#51076;&#51008; &#46160;&#47196;&#52376;&#47100; &#51339;&#51008; &#46405;&#50640; &#49900;&#44200;&#51276;&#51004;&#45208; &#44536;&#44032; &#51088;&#44592; &#51088;&#49885;&#51012; &#45132;&#50612;&#45796;&#44032; &#49332;&#51064;&#51088;&#46308;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="HOS.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HOS.9.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51200;&#46308;&#50640;&#44172; &#51452;&#49548;&#49436;&#9472;&#47924;&#50631;&#51012; &#51452;&#49884;&#44192;&#49845;&#45768;&#44620;? &#51200;&#46308;&#50640;&#44172; &#50500;&#51060;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#51088;&#44417;&#44284; &#51222; &#50630;&#45716; &#50976;&#48169;&#51012; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HOS.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HOS.9.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#46308;&#51032; &#47784;&#46304; &#50501;&#51060; &#44600;&#44040;&#50640;&#49436; &#49884;&#51089;&#46104;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51032; &#54665;&#50948;&#44032; &#50501;&#54616;&#48064;&#47196; &#44536;&#46308;&#51012; &#45236; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45236;&#44032; &#45796;&#49884;&#45716; &#44536;&#46308;&#51012; &#49324;&#46993;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#45796; &#44144;&#50669;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HOS.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HOS.9.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#49100;&#47532;&#44032; &#47568;&#46972; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54616;&#45716; &#45208;&#47924;&#50752; &#44057;&#45796;. &#47564;&#51068; &#44536;&#46308;&#51060; &#51088;&#49885;&#51012; &#45235;&#45716;&#45796; &#54644;&#46020; &#45236;&#44032; &#44536;&#46308;&#51032; &#44480;&#50668;&#50868; &#51088;&#49885;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="HOS.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HOS.9.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#49692;&#51333;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#45236; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#48260;&#47532;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#49464;&#44228; &#50668;&#47084; &#45208;&#46972;&#50640;&#49436; &#48169;&#54889;&#54616;&#45716; &#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
