<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOL">
        <div class="chapter ch2" data-usfm="JOL.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#45216;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOL.2.1"><span class="label">1</span><span class="content">&#49884;&#50728;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44256; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#44221;&#51333;&#51012; &#50872;&#47140; &#51060; &#46405;&#50640; &#49324;&#45716; &#47784; &#46304; &#49324;&#46988;&#46308;&#51012; &#46504;&#44172; &#54616;&#46972;. &#50668;&#54840;&#50752;&#51032; &#49900;&#54032; &#45216;&#51060; &#45796;&#44032;&#50724;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOL.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOL.2.2"><span class="label">2</span><span class="content">&#44536; &#45216;&#51008; &#50612;&#46177;&#44256; &#52840;&#50872;&#54620; &#45216;&#51060;&#47728; &#52868;&#52868;&#54616;&#44256; &#44396;&#47492; &#45184; &#45216;&#51060;&#45796;. &#49352;&#48317;&#51032; &#50668;&#47749;&#51060; &#50728; &#49328;&#51012; &#46244;&#45934;&#46319;&#51060; &#53356;&#44256; &#44053;&#54620; &#44400;&#45824;&#44032; &#51060;&#47476;&#47104;&#51004;&#45768; &#51060;&#50752; &#44057;&#51008; &#51068;&#51008; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#50526;&#51004;&#47196;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOL.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOL.2.3"><span class="label">3</span><span class="content">&#48520;&#51060; &#44536;&#46308;&#51032; &#50526;&#51012; &#49340;&#53412;&#44256; &#48520;&#44867;&#51060; &#44536;&#46308;&#51032; &#46244;&#47484; &#53468;&#50864;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#50526;&#50640; &#51080;&#45716; &#46405;&#51008; &#50640;&#45940; &#46041;&#49328; &#44057;&#44256; &#44536;&#46308;&#51032; &#46244;&#50640; &#51080;&#45716; &#46405;&#51008; &#54889;&#54224;&#54620; &#49324;&#47561; &#44057;&#51004;&#45768; &#44536;&#46308;&#51012; &#54588;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOL.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOL.2.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#50577;&#51060; &#47568; &#44057;&#50500;&#49436; &#44592;&#48337;&#52376;&#47100; &#45804;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOL.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOL.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#46832;&#45716; &#49548;&#47532;&#45716; &#51204;&#52264; &#49548;&#47532; &#44057;&#44256; &#47560;&#47480; &#54400;&#51060; &#48520;&#50640; &#53440;&#45716; &#49548;&#47532; &#44057;&#51004;&#47728; &#44536;&#46308;&#51060; &#51204;&#50676;&#51012; &#44054;&#52632; &#53360; &#44400;&#45824;&#52376;&#47100; &#45720;&#50612;&#49456;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOL.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOL.2.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51012; &#48376; &#49324;&#46988;&#46308;&#51060; &#51656;&#44161;&#54616;&#50668; &#49352;&#54028;&#46999;&#44172; &#51656;&#47140; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOL.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOL.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#50857;&#49324;&#52376;&#47100; &#44277;&#44201;&#54616;&#47728; &#47924;&#49324;&#52376;&#47100; &#49457;&#48317;&#51012; &#44592;&#50612;&#50724;&#47476;&#44256; &#44263;&#51109; &#50526;&#51012; &#54693;&#54616;&#50668; &#51088;&#44592; &#45824;&#50676;&#51012; &#48279;&#50612;&#45208;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOL.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOL.2.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#49436;&#47196; &#48512;&#46378;&#52824;&#51648; &#50506;&#44256; &#44033;&#51088; &#51088;&#44592; &#50948;&#52824;&#47484; &#51648;&#53412;&#47728; &#48169;&#50612;&#51652;&#51012; &#46763;&#44256; &#45208;&#50500;&#44032;&#45208; &#45824;&#50676;&#51060; &#45130;&#50612;&#51648;&#51648; &#50506;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOL.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOL.2.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#51004;&#47196; &#46832;&#50612;&#46308;&#44256; &#49457;&#48317; &#50948;&#47196; &#45804;&#47532;&#47728; &#51665; &#50504;&#51004;&#47196; &#44592;&#50612;&#50724;&#47476;&#44256; &#46020;&#46161;&#44057;&#51060; &#52285;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOL.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOL.2.10"><span class="label">10</span><span class="content">&#44536;&#46308; &#50526;&#50640;&#49436; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#54616;&#45720;&#51060; &#46504;&#44256; &#54644;&#50752; &#45804;&#51060; &#50612;&#46160;&#50892;&#51648;&#47728; &#48324;&#46308;&#51060; &#48731;&#51012; &#51075;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOL.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOL.2.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#44400;&#45824;&#50640;&#44172; &#47749;&#47161;&#51012; &#45236;&#47532;&#49884;&#44256; &#44536;&#51032; &#47749;&#47161;&#51012; &#49688;&#54665;&#54616;&#45716; &#44400;&#45824;&#45716; &#44536; &#49688;&#44032; &#50628;&#52397;&#45208;&#44256; &#47561;&#44053;&#54616;&#45796;. &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#47924;&#49453;&#44256; &#46160;&#47140;&#50864;&#45768; &#45572;&#44032; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="s"><span class="heading">&#45320;&#55148; &#47560;&#51020;&#51012; &#52258;&#50612;&#46972;</span></div><div class="p"><span class="verse v11" data-usfm="JOL.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOL.2.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45320;&#55148;&#45716; &#51648;&#44552;&#51060;&#46972;&#46020; &#44552;&#49885;&#54616;&#44256; &#50872;&#44256; &#50528;&#53685;&#54616;&#47728; &#51652;&#49900;&#51004;&#47196; &#45656;&#50864;&#52824;&#44256; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;&#8221;&#44256; &#47568;&#50432;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOL.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOL.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50743;&#51012; &#52258;&#51012; &#44163;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148; &#47560;&#51020;&#51012; &#52258;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;. &#44536;&#45716; &#51008;&#54812;&#47213;&#44256; &#51088;&#48708;&#47196;&#50864;&#49884;&#47728; &#51328;&#52376;&#47100; &#54868;&#47484; &#45236;&#51648; &#50506;&#51004;&#49884;&#44256; &#49324;&#46993;&#51060; &#47566;&#51004;&#49492;&#49436; &#48268;&#54616;&#45716; &#44163;&#51012; &#47560;&#51020; &#50500;&#54532;&#44172; &#50668;&#44592;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOL.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOL.2.14"><span class="label">14</span><span class="content">&#54841;&#49884; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#46907;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#45320;&#55148;&#47484; &#52629;&#48373;&#54616;&#49492;&#49436; &#45320;&#55148; &#54616;&#45208;&#45784;&#44760; &#49548;&#51228;&#47484; &#46300;&#47540; &#44257;&#49885;&#44284; &#51204;&#51228;&#47484; &#46300;&#47540; &#54252;&#46020;&#51452;&#47484; &#51452;&#49892;&#45716;&#51648; &#45572;&#44032; &#50508;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JOL.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOL.2.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#49884;&#50728;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#50612; &#53945;&#48324;&#55176; &#44552;&#49885;&#51068;&#51012; &#51221;&#54616;&#44256; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#49440;&#54252;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOL.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOL.2.16"><span class="label">16</span><span class="content">&#48177;&#49457;&#51012; &#47784;&#51004;&#44256; &#44536; &#47784;&#51076;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;. &#51109;&#47196;&#46308;&#51012; &#45936;&#47140;&#50724;&#44256; &#50500;&#51060;&#46308;&#44284; &#51222;&#47673;&#51060;&#46308;&#51012; &#47784;&#51004;&#47728; &#49888;&#54844; &#48512;&#48512;&#46020; &#44536;&#46308;&#51032; &#48169;&#50640;&#49436; &#45208;&#50724;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOL.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOL.2.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51228;&#49324;&#51109;&#46308;&#51008; &#49457;&#51204; &#54788;&#44288;&#44284; &#51228;&#45800; &#49324;&#51060;&#50640;&#49436; &#50872;&#47728; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#46972;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#51452;&#51032; &#48177;&#49457;&#51064; &#50864;&#47532;&#44032; &#51060;&#48169; &#45208;&#46972;&#51032; &#47736;&#49884;&#50752; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;. &#50612;&#51704;&#49436; &#51060;&#48169; &#45208;&#46972;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47568;&#54616;&#44172; &#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#51025;&#45813;</span></div><div class="p"><span class="verse v17" data-usfm="JOL.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOL.2.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; 2&#51088;&#44592; &#46405;&#50640; &#45824;&#54616;&#50668; &#44288;&#49900;&#51012; &#48372;&#51060;&#49884;&#44256; &#51088;&#44592; &#48177;&#49457;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOL.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOL.2.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49892; &#44163;&#51060;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#51452;&#50612; &#45320;&#55148;&#47484; &#55137;&#51313;&#54616;&#44172; &#54616;&#44256; &#45796;&#49884;&#45716; &#45320;&#55148;&#44032; &#51060;&#48169; &#45208;&#46972;&#51032; &#47736;&#49884;&#47484; &#45817;&#54616;&#51648; &#50506;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOL.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOL.2.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#48513;&#51901; &#44400;&#45824;&#47484; &#45320;&#55148;&#50640;&#44172;&#49436; &#47680;&#47532; &#52628;&#48169;&#54616;&#50668; &#47700;&#47560;&#47476;&#44256; &#54889;&#54224;&#54620; &#46405;&#51004;&#47196; &#47792;&#50500;&#45236;&#44192;&#45796;. &#44536; &#51204;&#44400;&#51008; 3&#49324;&#54644;&#47196; &#46308;&#50612;&#44032;&#44256; &#44536; &#54980;&#44400;&#51008; 4&#51648;&#51473;&#54644;&#47196; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;. &#44536;&#47000;&#49436; &#50501;&#52712;&#44032; &#45208;&#44256; &#49345;&#54620; &#45252;&#49352;&#44032; &#50732;&#46972;&#50732; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#53360; &#44592;&#51201;&#51012; &#54665;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOL.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOL.2.21"><span class="label">21</span><span class="content">&#46405;&#51060;&#50668;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#51068;&#51012; &#54665;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOL.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOL.2.22"><span class="label">22</span><span class="content">&#46308;&#51664;&#49849;&#46308;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#47700;&#47560;&#47480; &#46308;&#54032;&#51060; &#45796;&#49884; &#54392;&#47476;&#44172; &#46104;&#44256; &#45208;&#47924;&#44032; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#47924;&#54868;&#44284;&#45208;&#47924;&#50752; &#54252;&#46020;&#45208;&#47924;&#44032; &#45796;&#49884; &#47924;&#49457;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOL.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOL.2.23"><span class="label">23</span><span class="content">&#49884;&#50728;&#51032; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#46972;. &#44536;&#44032; &#45320;&#55148;&#47484; &#50857;&#49436;&#54620; &#54364;&#47196; &#48708;&#47484; &#51452;&#49892; &#44163;&#51060;&#45768; &#51060;&#51204;&#52376;&#47100; 5&#48388;&#48708;&#50752; 6&#44032;&#51012;&#48708;&#47484; &#45320;&#55148;&#50640;&#44172; &#45236;&#47140; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOL.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOL.2.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#53440;&#51089; &#47560;&#45817;&#50640;&#45716; &#44257;&#49885;&#51060; &#44032;&#46301;&#54616;&#44256; &#46021;&#50640;&#45716; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51060; &#45336;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOL.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOL.2.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#48372;&#45240; &#53360; &#44400;&#45824;, &#44263; &#47700;&#46748;&#44592;&#50752; &#45712;&#52824;&#50752; &#54889;&#52649;&#44284; &#54053;&#51473;&#51060;&#44032; &#47673;&#51008; &#44163;&#47564;&#53372; &#45320;&#55148;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOL.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOL.2.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#48176;&#48512;&#47484; &#46412;&#44620;&#51648; &#49892;&#52983; &#47673;&#44256; &#45320;&#55148;&#47484; &#50948;&#54644; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54620; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54624; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOL.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOL.2.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#45320;&#55148;&#45716; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#51080;&#51004;&#47728; &#45208;&#47564;&#51060; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#49688;&#52824;&#47484; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49457;&#47161;&#50640; &#45824;&#54620; &#50557;&#49549;</span></div><div class="p"><span class="verse v27" data-usfm="JOL.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOL.2.28"><span class="label">28</span><span class="content">&#8220;&#44536; &#54980;&#50640; &#45236;&#44032; &#49457;&#47161;&#51012; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48512;&#50612; &#51452;&#44192;&#45796;. &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148; &#45432;&#51064;&#46308;&#51008; &#45000;&#51012; &#44984;&#44256; &#45320;&#55148; &#52397;&#45380;&#46308;&#51008; &#54872;&#49345;&#51012; &#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOL.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOL.2.29"><span class="label">29</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#46608; &#45208;&#51032; &#45224;&#45376; &#51333;&#46308;&#50640;&#44172; &#49457;&#47161;&#51012; &#48512;&#50612; &#51460; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOL.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOL.2.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#50640; &#51060;&#49345;&#54620; &#51669;&#51312;&#47484; &#48372;&#50668; &#51460; &#44163;&#51060;&#45768; &#44263; &#54588;&#50752; &#48520;&#44284; &#50672;&#44592; &#44592;&#46181;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOL.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOL.2.31"><span class="label">31</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#51032; &#53356;&#44256; &#46160;&#47140;&#50868; &#45216;&#51060; &#50724;&#44592; &#51204;&#50640; &#54644;&#44032; &#50612;&#46160;&#50892;&#51648;&#44256; &#45804;&#51060; &#54607;&#48731;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOL.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOL.2.32"><span class="label">32</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#47568;&#54620; &#45824;&#47196; &#49884;&#50728;&#49328;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#54588;&#54624; &#51088;&#44032; &#51080;&#51012; &#44163;&#51060;&#47728; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988; &#51473;&#50640; &#45208;&#51032; &#48512;&#47492;&#51012; &#48155;&#51012; &#51088;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
