<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOL">
        <div class="chapter ch3" data-usfm="JOL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#47784;&#46304; &#48124;&#51313;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOL.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51012; &#50896;&#49345;&#53468;&#47196; &#54924;&#48373;&#49884;&#53420; &#46412;&#50640; </span></span></div><div class="p"><span class="verse v1" data-usfm="JOL.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOL.3.2"><span class="label">2</span><span class="content">&#47784;&#46304; &#45208;&#46972;&#47484; &#47784;&#50500; &#44536;&#46308;&#51012; &#49900;&#54032;&#51032; &#44264;&#51676;&#44592;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#54665;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#49900;&#54032;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#44256; &#45236; &#46405;&#51012; &#45208;&#45572;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOL.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOL.3.3"><span class="label">3</span><span class="content">&#51228;&#48708;&#47484; &#48977;&#50500; &#45236; &#48177;&#49457;&#51012; &#51333;&#51004;&#47196; &#49340;&#44256; &#45224;&#51088; &#50500;&#51060;&#46308;&#51008; &#52285;&#45376;&#50752; &#48148;&#44984;&#44256; &#50668;&#51088; &#50500;&#51060;&#46308;&#51008; &#49696;&#44050;&#51004;&#47196; &#54036;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOL.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOL.3.4"><span class="label">4</span><span class="content">&#8220;&#46160;&#47196;&#50752; &#49884;&#46024;&#44284; &#48660;&#47112;&#49483; &#47784;&#46304; &#46405;&#50500;, &#45320;&#55148;&#44032; &#45208;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45712;&#45264;? &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48372;&#48373;&#54616;&#47140;&#45712;&#45264;? &#47564;&#51068; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48372;&#48373;&#54616;&#47732; &#45236;&#44032; &#45817;&#51109; &#45320;&#55148; &#48372;&#48373;&#51012; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOL.3.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#51008;&#44284; &#44552;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256; &#45208;&#51032; &#51652;&#44592;&#54620; &#48372;&#47932;&#46308;&#51012; &#45320;&#55148; &#49888;&#51204;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOL.3.6"><span class="label">6</span><span class="content">&#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51012; &#44536;&#47532;&#49828;&#50640; &#54036;&#50500; &#44536;&#46308;&#51032; &#46405;&#50640;&#49436; &#47680;&#47532; &#46496;&#45208;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOL.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOL.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148;&#44032; &#54036;&#50500; &#48260;&#47536; &#44275;&#50640;&#49436; &#45208;&#50724;&#44172; &#54624; &#44163;&#51060;&#47728; &#46608; &#45320;&#55148;&#44032; &#44536;&#46308;&#50640;&#44172; &#54665;&#54620; &#45824;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOL.3.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51088;&#45376;&#47484; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#54036; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45796;&#49884; &#51200;&#46308;&#51012; &#47680;&#47532; &#49828;&#48148; &#49324;&#46988;&#50640;&#44172; &#54036; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOL.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOL.3.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#47084; &#45208;&#46972;&#50640; &#51060;&#47111;&#44172; &#49440;&#54252;&#54616;&#46972;. &#8220;&#51204;&#51137; &#51456;&#48708;&#47484; &#54616;&#44256; &#50857;&#49324;&#46308;&#51012; &#47784;&#51665;&#54616;&#46972;. &#47784;&#46304; &#48337;&#47141;&#51012; &#51665;&#44208;&#49884;&#53412;&#44256; &#51652;&#44400;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOL.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOL.3.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#48372;&#49845;&#51012; &#46160;&#46308;&#44200; &#52860;&#51012; &#47564;&#46308;&#44256; &#45227;&#51012; &#46160;&#46308;&#44200; &#52285;&#51012; &#47564;&#46308;&#50612;&#46972;. &#45320;&#55148;&#45716; &#50557;&#54620; &#51088;&#47484; &#44053;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOL.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOL.3.11"><span class="label">11</span><span class="content">&#49324;&#48169;&#51032; &#47784;&#46304; &#45208;&#46972;&#46308;&#50500;, &#45320;&#55148;&#45716; &#44553;&#55176; &#50752;&#49436; &#47784;&#50668;&#46972;.&#8221; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#50857;&#49324;&#46308;&#51012; &#45236;&#47140;&#48372;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOL.3.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47784;&#46304; &#45208;&#46972;&#46308;&#51012; &#51088;&#44537;&#54616;&#50668; &#49900;&#54032;&#51032; &#44264;&#51676;&#44592;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#46972;. &#45236;&#44032; &#44144;&#44592; &#50505;&#50500;&#49436; &#47784;&#46304; &#45208;&#46972;&#47484; &#49900;&#54032;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOL.3.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#45227;&#51012; &#55064;&#46168;&#47084;&#46972;. &#44257;&#49885;&#51060; &#51061;&#50632;&#45796;. &#45320;&#55148;&#45716; &#50752;&#49436; &#54252;&#46020;&#47484; &#48159;&#50500;&#46972;. &#54252;&#46020;&#51609;&#53952;&#51060; &#44032;&#46301; &#52264;&#44256; &#54252;&#46020;&#51452; &#46021;&#51060; &#45336;&#52824;&#46319;&#51060; &#44536;&#46308;&#51032; &#51396;&#50501;&#51060; &#45336;&#52432;&#55120;&#47476;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOL.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOL.3.14"><span class="label">14</span><span class="content">&#49900;&#54032;&#51032; &#44264;&#51676;&#44592;&#50640; &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50864;&#48064;&#47196; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536; &#44264;&#51676;&#44592;&#50640; &#47784;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOL.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOL.3.15"><span class="label">15</span><span class="content">&#54644;&#50752; &#45804;&#51060; &#52868;&#52868;&#54616;&#47728; &#48324;&#46308;&#51060; &#44536; &#48731;&#51012; &#51075;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOL.3.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640;&#49436; &#48512;&#47476;&#51670;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50808;&#52824;&#49892; &#44163;&#51060;&#45796;. &#54616;&#45720;&#44284; &#46405;&#51060; &#51652;&#46041;&#54616;&#47532;&#46972;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#45716; &#51088;&#44592; &#48177;&#49457;&#51032; &#54588;&#45212;&#52376;&#44032; &#46104;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49328;&#49457;&#51060; &#46104;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51088;&#44592; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="verse v16" data-usfm="JOL.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOL.3.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796; &#8220;&#51060;&#49828;&#46972;&#50648;&#50500;, &#44536;&#46412; &#45320;&#55148;&#45716; &#45236;&#44032; &#45208;&#51032; &#44144;&#47337;&#54620; &#49328; &#49884;&#50728;&#50640; &#49324;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51060; &#44144;&#47337;&#54620; &#46020;&#49884;&#44032; &#46112; &#44163;&#51060;&#47728; &#50808;&#44397;&#51064;&#51060; &#45796;&#49884;&#45716; &#51060; &#44275;&#51012; &#52840;&#48276;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOL.3.18"><span class="label">18</span><span class="content">&#8220;&#44536; &#46412;&#50640; &#49328;&#46308;&#51060; &#54252;&#46020;&#45208;&#47924;&#47196; &#46244;&#45934;&#51068; &#44163;&#51060;&#47728; &#50556;&#49328;&#50640;&#45716; &#51222;&#49548;&#46308;&#51060; &#44032;&#46301;&#54616;&#44256; &#50976;&#45796;&#51032; &#47784;&#46304; &#49884;&#45236;&#50640;&#45716; &#47932;&#51060; &#45336;&#52432;&#55120;&#47476;&#47728; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640;&#49436;&#45716; &#49368;&#47932;&#51060; &#55128;&#47084;&#45208;&#50752; 2&#50500;&#52852;&#49884;&#50500; &#44264;&#51676;&#44592;&#50640; &#47932;&#51012; &#45832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOL.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOL.3.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#51665;&#53944;&#45716; &#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#47728; &#50640;&#46036;&#51008; &#54889;&#54224;&#54620; &#46308;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#50976;&#45796; &#46405;&#51012; &#52840;&#47029;&#54616;&#50668; &#51396; &#50630;&#45716; &#48177;&#49457;&#46308;&#51032; &#54588;&#47484; &#55128;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOL.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOL.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796;&#45716; &#45130;&#51076;&#50630;&#51060; &#48264;&#52285;&#54624; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#45824;&#45824;&#47196; &#48264;&#50689;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOL.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOL.3.21"><span class="label">21</span><span class="content">&#45236; &#48177;&#49457;&#51032; &#54588;&#47484; &#55128;&#47532;&#44172; &#54620; &#51396;&#47484; &#45236;&#44032; &#47925;&#51064;&#54616;&#51648; &#50506;&#44256; &#48152;&#46300;&#49884; &#44058;&#50500; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#49884;&#50728;&#50640; &#49332;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
