<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#48264;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49457;&#47561;&#50640;&#49436; &#47784;&#49464;&#47484; &#48520;&#47084; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#47749;&#47161;&#51012; &#51204;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256;&#51088; &#54616;&#44144;&#46304; &#45320;&#55148; &#44032;&#52629; &#51473;&#50640;&#49436; &#49548;&#45208; &#50577;&#51012; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#8220;&#47564;&#51068; &#44536; &#51228;&#47932;&#51060; &#49548;&#47484; &#51105;&#50500; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#46972;&#47732; &#55136; &#50630;&#45716; &#49688;&#49548;&#47196; &#54616;&#44256; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#44536;&#44163;&#51012; &#49457;&#47561; &#51077;&#44396; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#51228;&#47932;&#51012; &#48148;&#52824;&#45716; &#51088;&#44032; &#48264;&#51228;&#47932;&#51032; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51004;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#44536;&#51032; &#51396;&#47484; &#45824;&#49888; &#49549;&#51396;&#54616;&#45716; &#55148;&#49373;&#51032; &#51228;&#47932;&#47196; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49688;&#49569;&#50500;&#51648;&#47484; &#51105;&#44256; &#50500;&#47200; &#51088;&#49552;&#51032; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#49457;&#47561; &#50526;&#50640; &#51080;&#45716; &#51228;&#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#51228;&#47932;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#44033;&#51012; &#46896; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#51228;&#45800; &#50948;&#50640; &#48520;&#51012; &#45459;&#44256; &#44536; &#48520; &#50948;&#50640; &#45208;&#47924;&#47484; &#48268;&#50668;&#45459;&#51008; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="content">&#47672;&#47532;&#50752; &#44592;&#47492;&#51012; &#54252;&#54632;&#54616;&#50668; &#44536; &#44033; &#46892; &#51228;&#47932;&#51012; &#45800;&#51032; &#48520;&#48537;&#45716; &#45208;&#47924; &#50948;&#50640; &#48268;&#50668;&#45459;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49324;&#46988;&#51008; &#45236;&#51109;&#44284; &#45796;&#47532;&#47484; &#47932;&#47196; &#50491;&#51012; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536; &#47784;&#46304; &#51228;&#47932;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#8220;&#47564;&#51068; &#44536; &#51228;&#47932;&#51060; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#51105;&#50500; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#46972;&#47732; &#44536;&#44163;&#51008; &#55136; &#50630;&#45716; &#49688;&#52983;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#44536; &#51228;&#47932;&#51012; &#44032;&#51648;&#44256; &#50728; &#49324;&#46988;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526; &#51228;&#45800; &#48513;&#51901;&#50640;&#49436; &#44536; &#51664;&#49849;&#51012; &#51105;&#50500;&#50556; &#54616;&#47728; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#51664;&#49849;&#51032; &#44033;&#51012; &#46888;&#44256; &#51228;&#49324;&#51109;&#46308;&#51008; &#47672;&#47532;&#50752; &#44592;&#47492;&#51012; &#54252;&#54632;&#54616;&#50668; &#44033; &#46892; &#44536; &#51228;&#47932;&#51012; &#45800;&#51032; &#48520;&#48537;&#45716; &#45208;&#47924; &#50948;&#50640; &#48268;&#50668;&#45459;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#49324;&#46988;&#51008; &#45236;&#51109;&#44284; &#45796;&#47532;&#47484; &#47932;&#47196; &#50491;&#50612;&#50556; &#54616;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536; &#47784;&#46304; &#51228;&#47932;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#8220;&#47564;&#51068; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532;&#45716; &#51228;&#47932;&#51060; &#49352;&#47484; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#51060;&#47732; &#44536;&#44163;&#51008; &#49328;&#48708;&#46168;&#44592;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45800;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#47785;&#51012; &#48708;&#53952;&#50612; &#45130;&#44256; &#44536; &#47672;&#47532;&#47484; &#45800; &#50948;&#50640;&#49436; &#48520;&#53468;&#50864;&#44256; &#44536; &#54588;&#47484; &#45800; &#44225;&#50640; &#55128;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#47729;&#53685;&#44284; &#45236;&#51109;&#51008; &#51228;&#44144;&#54616;&#50668; &#51228;&#45800; &#46041;&#51901;&#51032; &#51116; &#48260;&#47532;&#45716; &#44275;&#50640; &#45912;&#51256;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#49352;&#51032; &#45216;&#44060;&#47484; &#51105;&#44256; &#47800;&#51012; &#50756;&#51204;&#55176; &#46524;&#50612;&#45236;&#51648; &#47568;&#44256; &#52258;&#50612;&#49436; &#44536;&#44163;&#51012; &#45800;&#51032; &#48520;&#48537;&#45716; &#45208;&#47924; &#50948;&#50640;&#49436; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
