<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch10" data-usfm="LEV.10">
            <div class="label">10</div><div class="s"><span class="heading">&#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.10.1"><span class="label">1</span><span class="content">&#50500;&#47200;&#51032; &#50500;&#46308; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#44032; &#44033;&#51088; &#51088;&#44592;&#46308;&#51032; &#54693;&#47196;&#50640; &#48520;&#51012; &#45812;&#50500; &#44536; &#50948;&#50640; &#54693;&#51012; &#54588;&#50912;&#45796;. &#44536;&#47084;&#45208; &#44536; &#48520;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49884;&#51648; &#50506;&#51008; &#45796;&#47480; &#48520;&#51060;&#50632;&#44592; &#46412;&#47928;&#50640; </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.10.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48520;&#51060; &#45208;&#50752; &#44536;&#46308;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.10.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51077;&#45768;&#45796;. &#8216;&#45208;&#45716; &#45208;&#47484; &#44032;&#44620;&#51060;&#54616;&#45716; &#51088;&#46308; &#51473;&#50640; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#48372;&#51060;&#44256; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#50689;&#44305;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221; &#44536;&#47084;&#45208; &#50500;&#47200;&#51008; &#50500;&#47924; &#47568;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.10.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#45716; &#50500;&#47200;&#51032; &#49340;&#52492;&#51064; &#50883;&#49884;&#50648;&#51032; &#50500;&#46308; &#48120;&#49324;&#50648;&#44284; &#50648;&#49324;&#48152;&#51012; &#48520;&#47084; &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#45320;&#55148; &#51312;&#52852;&#46308;&#51032; &#49884;&#52404;&#47484; &#49457;&#49548; &#50526;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#47700;&#44256; &#44032;&#44144;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#49464;&#51032; &#51648;&#49884;&#45824;&#47196; &#44032;&#49436; &#51228;&#49324;&#51109;&#48373;&#51012; &#51077;&#51008; &#52292; &#51453;&#51008; &#44536; &#49884;&#52404;&#46308;&#51012; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.10.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51453;&#51008; &#51088;&#47484; &#50528;&#46020;&#54616;&#45716; &#46907;&#51004;&#47196; &#47672;&#47532;&#47484; &#54400;&#44144;&#45208; &#50743;&#51012; &#52258;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#45320;&#55148;&#46020; &#51453;&#51012; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48177;&#49457;&#51008; &#51060;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#52824;&#49888; &#48520;&#47196; &#51453;&#50632;&#45796;&#45716; &#49324;&#49892;&#51012; &#49836;&#54140;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.10.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#44592;&#47492;&#51004;&#47196; &#49457;&#48324;&#54632;&#51012; &#48155;&#51008; &#51088;&#46308;&#51060;&#45768; &#49457;&#47561; &#51077;&#44396;&#47484; &#46496;&#45208;&#51648; &#47568;&#50500;&#46972;. &#46496;&#45208;&#47732; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51060; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.10.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.10.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#50752; &#45320;&#51032; &#50500;&#46308;&#46308;&#51008; &#49457;&#47561;&#50640; &#46308;&#50612;&#44040; &#46412; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#50500;&#46972;. &#47564;&#51068; &#45320;&#55148;&#44032; &#47560;&#49884;&#44256; &#46308;&#50612;&#44032;&#47732; &#51453;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148; &#51088;&#49552; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.10.10"><span class="label">10</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#50556; &#45320;&#55148;&#44032; &#44144;&#47337;&#54620; &#44163;&#44284; &#49549;&#46108; &#44163;&#51012; &#44396;&#48324;&#54616;&#44256; &#44648;&#45143;&#54620; &#44163;&#44284; &#45908;&#47084;&#50868; &#44163;&#51012; &#48516;&#44036;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.10.11"><span class="label">11</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47784;&#49464;&#47484; &#53685;&#54644; &#47749;&#47161;&#54620; &#47784;&#46304; &#50984;&#48277;&#51012; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172; &#44032;&#47476;&#52832; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.10.12"><span class="label">12</span><span class="content">&#44536; &#54980;&#50640; &#47784;&#49464;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#45224;&#51008; &#46160; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#44256; &#45224;&#51008; &#44257;&#49885;&#51032; &#49548;&#51228;&#47932;&#51008; &#44032;&#51256;&#45796;&#44032; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#51228;&#45800; &#44225;&#50640;&#49436; &#47673;&#46020;&#47197; &#54616;&#50724;. &#51060;&#44163;&#51008; &#50500;&#51452; &#44144;&#47337;&#54620; &#50696;&#47932;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060;&#44163;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#50612;&#50556; &#54616;&#50724;. &#51060; &#51020;&#49885;&#51008; &#50668;&#54840;&#50752;&#44760; &#48520;&#47196; &#53468;&#50892; &#48148;&#52828; &#51228;&#47932; &#51473;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#47787;&#51060;&#50724;. &#51060;&#44163;&#51060; &#45236;&#44032; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#48155;&#51008; &#47749;&#47161;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.10.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#55124;&#46308;&#50612; &#48148;&#52828; &#44032;&#49844;&#44284; &#46308;&#50612;&#50732;&#47140; &#48148;&#52828; &#46263;&#45796;&#47532;&#45716; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#51060; &#51032;&#49885;&#50640; &#46384;&#46972; &#44648;&#45143;&#54620; &#44275;&#50640;&#49436; &#47673;&#51012; &#49688; &#51080;&#49548;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#54868;&#47785;&#51228;&#47932; &#51473;&#50640;&#49436; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#51060; &#47673;&#51012; &#47787;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.10.15"><span class="label">15</span><span class="content">&#51060; &#51020;&#49885;&#51008; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#51228;&#47932;&#51032; &#44592;&#47492;&#44284; &#54632;&#44760; &#44032;&#51256;&#45796;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#48148;&#52828; &#45796;&#51020;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#51060; &#47673;&#46020;&#47197; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.10.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#45716; &#49549;&#51396;&#51228;&#51032; &#50684;&#49548;&#47484; &#52286;&#45796;&#44032; &#44536;&#44163;&#51060; &#51060;&#48120; &#48520;&#50640; &#53468;&#50892;&#51652; &#44163;&#51012; &#50508;&#44256; &#54868;&#44032; &#52824;&#48128;&#50612; &#50500;&#47200;&#51032; &#45224;&#51008; &#46160; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568;&#51012; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.10.17"><span class="label">17</span><span class="content">&#8220;&#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#44536; &#44144;&#47337;&#54620; &#49549;&#51396;&#51228;&#47932;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#51648; &#50506;&#50520;&#45712;&#45264;? &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48177;&#49457;&#46308;&#51032; &#51396;&#50752; &#54728;&#47932;&#51012; &#49549;&#54616;&#46972;&#44256; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612;&#51652; &#51228;&#47932;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.10.18"><span class="label">18</span><span class="content">&#44536; &#54588;&#47484; &#49457;&#49548;&#50640; &#44032;&#51648;&#44256; &#46308;&#50612;&#50724;&#51648; &#50506;&#50520;&#51004;&#45768; &#45320;&#55148;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#47560;&#46405;&#55176; &#44536; &#51228;&#47932;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#50632;&#50612;&#50556;&#47564; &#54664;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47200;&#51060; &#47784;&#49464;&#50640;&#44172; &#8220;&#50724;&#45720; &#44536;&#46308;&#51060; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#50612;&#46020; &#51060;&#47088; &#51068;&#51060; &#49373;&#44220;&#45716;&#45936; &#45236;&#44032; &#47564;&#51068; &#51060;&#47088; &#45216;&#50640; &#44536; &#49549;&#51396;&#51228;&#47932;&#51012; &#47673;&#50632;&#45908;&#46972;&#47732; &#50612;&#46523;&#44172; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#49884;&#44172; &#54664;&#44192;&#45208;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.10.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#45716; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; &#51339;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
