<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch11" data-usfm="LEV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#44648;&#45143;&#54620; &#44163;&#44284; &#48512;&#51221;&#54620; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.11.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.11.2"><span class="label">2</span><span class="content">&#8220;&#50977;&#51648;&#50640; &#49324;&#45716; &#51664;&#49849; &#44032;&#50868;&#45936; </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.11.3"><span class="label">3</span><span class="content">&#48156;&#44413;&#51060; &#44040;&#46972;&#51648;&#44256; &#49352;&#44608;&#51656;&#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47673;&#51012; &#49688; &#51080;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.11.3"><span class="content">  </span></span><span class="verse v4 v5 v6 v7" data-usfm="LEV.11.4+LEV.11.5+LEV.11.6+LEV.11.7"><span class="label">4-7</span><span class="content">&#44536; &#51473;&#50640;&#49436;&#46020; &#47673;&#51648; &#47803;&#54624; &#44163;&#51060; &#51080;&#45796;. &#49352;&#44608; &#51656;&#51008; &#54616;&#51648;&#47564; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50506;&#51008; &#45209;&#53440;&#50752; &#50724;&#49548;&#47532;&#50752; &#53664;&#45180;&#50752; &#44536;&#47532;&#44256; &#44413;&#51008; &#44040;&#46972;&#51276;&#51004;&#45208; &#49352;&#44608;&#51656;&#51012; &#54616;&#51648; &#47803;&#54616;&#45716; &#46076;&#51648;&#47484; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5 v6 v7" data-usfm="LEV.11.4+LEV.11.5+LEV.11.6+LEV.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.11.8"><span class="label">8</span><span class="content">&#51060;&#47088; &#51664;&#49849;&#46308;&#51008; &#45796; &#48512;&#51221;&#54616;&#48064;&#47196; &#47673;&#51648;&#46020; &#47568;&#44256; &#44536; &#49324;&#52404;&#47484; &#47564;&#51648;&#51648;&#46020; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.11.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#47932; &#49549;&#50640; &#49324;&#45716; &#44256;&#44592; &#51473;&#50640;&#49436; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#51080;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#50630;&#45716; &#44163;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.11.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#46308;&#51008; &#48512;&#51221;&#54620; &#44163;&#51060;&#48064;&#47196; &#44536; &#44256;&#44592;&#47484; &#47673;&#51648;&#46020; &#47568;&#44256; &#51453;&#51008; &#44163;&#51012; &#47564;&#51648;&#51648;&#46020; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.11.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#51648;&#47564; &#47932; &#49549;&#50640; &#49324;&#45716; &#44256;&#44592; &#51473;&#50640;&#49436; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#50630;&#45716; &#44163;&#51008; &#51208;&#45824;&#47196; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.11.12"><span class="content">  </span></span><span class="verse v13 v14 v15 v16 v17 v18 v19" data-usfm="LEV.11.13+LEV.11.14+LEV.11.15+LEV.11.16+LEV.11.17+LEV.11.18+LEV.11.19"><span class="label">13-19</span><span class="content">&#8220;&#49352; &#51473;&#50640;&#49436; &#45320;&#55148;&#44032; &#47673;&#51012; &#49688; &#50630;&#45716; &#44163;&#51008; &#46021;&#49688;&#47532;, &#49556;&#44060;, &#47932;&#49688;&#47532;, &#47588; &#51333;&#47448;&#50752; &#44620;&#47560;&#44480; &#51333;&#47448;, &#53440;&#51312;, &#50137;&#46021;&#49352;, &#44040;&#47588;&#44592;, &#49352;&#47588; &#51333;&#47448;, &#50732;&#48764;&#48120;, &#44032;&#47560;&#50864;&#51648;, &#48512;&#50633;&#51060;, &#46384;&#50724;&#44592;, &#49324;&#45796;&#49352;, &#54617;, &#54889;&#49352;, &#50780;&#44032;&#47532;, &#50724;&#46356;&#49352;, &#48149;&#51536;&#51060;&#45796;. &#51060;&#44163;&#46308;&#51008; &#48512;&#51221;&#54616;&#48064;&#47196; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v13 v14 v15 v16 v17 v18 v19" data-usfm="LEV.11.13+LEV.11.14+LEV.11.15+LEV.11.16+LEV.11.17+LEV.11.18+LEV.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.11.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45216;&#44060;&#47484; &#44032;&#51648;&#44256;&#46020; &#45348; &#48156;&#47196; &#44592;&#50612;&#45796;&#45768;&#45716; &#44260;&#52649;&#51008; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.11.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45216;&#44060; &#45804;&#47536; &#44260;&#52649; &#51473;&#50640;&#49436;&#46020; &#46405;&#50640;&#49436; &#46840; &#49688; &#51080;&#45716; &#44163;&#51008; &#50696;&#50808;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.11.22"><span class="label">22</span><span class="content">&#44536; &#51473;&#50640; &#47700;&#46748;&#44592; &#51333;&#47448;&#50752; &#48288;&#51697;&#51060; &#51333;&#47448;&#50752; &#44480;&#46748;&#46972;&#48120; &#51333;&#47448;&#50752; &#50668;&#52824; &#51333;&#47448;&#45716; &#45320;&#55148;&#44032; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.11.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45216;&#44060;&#44032; &#45804;&#47140; &#51080;&#51004;&#47732;&#49436;&#46020; &#45348; &#48156;&#47196; &#44592;&#50612;&#45796;&#45768;&#45716; &#44260;&#52649;&#51008; &#45796; &#48512;&#51221;&#54616;&#48064;&#47196; &#45320;&#55148;&#44032; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.11.24"><span class="label">24</span><span class="content">&#51060;&#47088; &#51333;&#47448;&#51032; &#51453;&#51008; &#44260;&#52649;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.11.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#45716; &#51593;&#49884; &#51077;&#50632;&#45912; &#50743;&#51012; &#48279;&#50612; &#48744;&#44256; &#51200;&#45377;&#44620;&#51648; &#50808;&#48512;&#50752;&#51032; &#51217;&#52489;&#51012; &#44552;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.11.26"><span class="label">26</span><span class="content">&#8220;&#51664;&#49849; &#44032;&#50868;&#45936; &#44413;&#51060; &#51080;&#50612;&#46020; &#50756;&#51204;&#55176; &#44040;&#46972;&#51648;&#51648; &#50506;&#51008; &#44163;&#51060;&#45208; &#49352;&#44608;&#51656;&#51012; &#54616;&#51648; &#50506;&#45716; &#44163;&#51032; &#49324;&#52404;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.11.27"><span class="label">27</span><span class="content">&#45348; &#48156;&#47196; &#45796;&#45768;&#45716; &#51664;&#49849; &#51473;&#50640;&#49436; &#48156;&#53681;&#51012; &#44032;&#51652; &#46041;&#47932;&#51032; &#49324;&#52404;&#47484; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.11.28"><span class="label">28</span><span class="content">&#44536; &#49324;&#52404;&#47484; &#50734;&#44592;&#45716; &#51088;&#45716; &#50743;&#51012; &#48279;&#50612; &#48744;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.11.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="LEV.11.29+LEV.11.30"><span class="label">29-30</span><span class="content">&#8220;&#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#44600;&#51664;&#49849; &#44032;&#50868;&#45936; &#45320;&#55148; &#50640;&#44172; &#48512;&#51221;&#54620; &#44163;&#51008; &#51313;&#51228;&#48708;&#50752; &#44033;&#51333; &#51536;&#50752; &#46020;&#47560;&#48192; &#51333;&#47448;&#50752; &#50977;&#51648; &#50501;&#50612;&#50752; &#52852;&#47708;&#47112;&#50728;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v29 v30" data-usfm="LEV.11.29+LEV.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.11.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#46308;&#51008; &#48512;&#51221;&#54616;&#48064;&#47196; &#44536; &#49324;&#52404;&#47484; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.11.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#47088; &#44600;&#51664;&#49849;&#51032; &#49324;&#52404;&#44032; &#50612;&#46500; &#47932;&#44148;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536;&#44163;&#51060; &#45208;&#47924; &#44536;&#47495;&#51060;&#46304; &#50743;&#51060;&#46304; &#44032;&#51453;&#51060;&#46304; &#51088;&#47336;&#46304; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54644;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#44163;&#50640; &#45823;&#51008; &#47932;&#44148;&#51008; &#47932;&#50640; &#45812;&#44032; &#46160;&#50612;&#46972;. &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#45796;&#44032; &#44536; &#54980;&#50640; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.11.33"><span class="label">33</span><span class="content">&#47564;&#51068; &#44536;&#47088; &#49324;&#52404;&#44032; &#50612;&#46500; &#51656;&#44536;&#47495;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536; &#49549;&#50640; &#51080;&#45716; &#44163;&#51060; &#45796; &#48512;&#51221;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44536; &#44536;&#47495;&#51012; &#44648;&#46888;&#47140; &#48260;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.11.34"><span class="label">34</span><span class="content">&#44536;&#47088; &#44536;&#47495;&#51032; &#47932;&#51060; &#50612;&#46500; &#51020;&#49885;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536; &#51020;&#49885;&#51060; &#48512;&#51221;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536; &#44536;&#47495;&#50640; &#45812;&#44200; &#51080;&#45716; &#51020;&#47308;&#49688;&#46020; &#45796; &#48512;&#51221;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.11.35"><span class="label">35</span><span class="content">&#51060;&#47088; &#44600;&#51664;&#49849;&#51032; &#49324;&#52404;&#50640; &#51217;&#52489;&#54616;&#45716; &#47932;&#44148;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54616;&#44172; &#46108;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#44163;&#51060; &#45823;&#51008; &#51656;&#44536;&#47495;&#51008; &#44536;&#44163;&#51060; &#54868;&#47196;&#46304; &#45212;&#47196;&#46304; &#44648;&#46888;&#47140; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.11.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47088; &#49324;&#52404;&#44032; &#49368;&#51060;&#45208; &#50885;&#45929;&#51060;&#50640; &#46504;&#50612;&#51276;&#51012; &#46412; &#47932; &#51088;&#52404;&#45716; &#48512;&#51221;&#54644;&#51648;&#51648; &#50506;&#51648;&#47564; &#44536;&#44163;&#51012; &#44148;&#51256;&#45236;&#45716; &#51088;&#45716; &#48512;&#51221;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.11.37"><span class="label">37</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#47088; &#49324;&#52404;&#44032; &#48173;&#50640; &#49900;&#51012; &#51333;&#51088;&#50640; &#46504;&#50612;&#51276;&#51012; &#44221;&#50864;&#50640;&#45716; &#44536;&#44163;&#51060; &#48512;&#51221;&#54644;&#51648;&#51648; &#50506;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.11.38"><span class="label">38</span><span class="content">&#47564;&#51068; &#44536; &#50472;&#44032; &#47932;&#50640; &#51222;&#50612; &#51080;&#51012; &#46412; &#44536; &#50948;&#50640; &#51060;&#47088; &#44163;&#46308;&#51060; &#46504;&#50612;&#51648;&#47732; &#44536; &#50472;&#44032; &#48512;&#51221;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.11.39"><span class="label">39</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#47673;&#51012; &#49688; &#51080;&#45716; &#51664;&#49849;&#51060;&#46972;&#46020; &#44536;&#44163;&#51060; &#51453;&#50632;&#51012; &#44221;&#50864;&#50640; &#45572;&#44396;&#46304;&#51648; &#44536; &#49324;&#52404;&#50640; &#51217;&#52489;&#54616;&#47732; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.11.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#51453;&#51008; &#51664;&#49849;&#51012; &#47673;&#44144;&#45208; &#50734;&#44592;&#45716; &#51088;&#45716; &#51077;&#50632;&#45912; &#50743;&#51012; &#48744;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#50668;&#51204;&#55176; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.11.41"><span class="label">41</span><span class="content">&#8220;&#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#51008; &#45796; &#48512;&#51221;&#54616;&#45796;. &#45320;&#55148;&#45716; &#44536;&#47088; &#44163;&#51012; &#47673;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LEV.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LEV.11.42"><span class="label">42</span><span class="content">&#48176;&#47196; &#48128;&#50612; &#45796;&#45768;&#46304;, &#45348; &#48156;&#51060;&#45208; &#47566;&#51008; &#48156;&#47196; &#44592;&#50612;&#45796;&#45768;&#46304; &#46405;&#50640; &#44592;&#45716; &#44163;&#51008; &#45796; &#48512;&#51221;&#54616;&#48064;&#47196; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.11.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#47088; &#44163;&#46308;&#51012; &#47673;&#44144;&#45208; &#51217;&#52489;&#54616;&#50668; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.11.44"><span class="label">44</span><span class="content">&#8220;&#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;. &#45320;&#55148;&#45716; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#51060;&#47088; &#48512;&#51221;&#54620; &#44600;&#51664;&#49849;&#51004;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#54784;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.11.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.11.45"><span class="label">45</span><span class="content">&#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#44256; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44144;&#47337;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.11.46"><span class="label">46</span><span class="content">&#51060;&#44163;&#51008; &#51664;&#49849;&#44284; &#49352;&#50752; &#47932; &#49549;&#50640; &#49324;&#45716; &#44163;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#50640; &#44288;&#54620; &#44508;&#51221;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.11.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.11.47"><span class="label">47</span><span class="content">&#44648;&#45143;&#54620; &#44163;&#44284; &#48512;&#51221;&#54620; &#44163;, &#47673;&#51012; &#44163;&#44284; &#47673;&#51648; &#47803;&#54624; &#44163;&#51012; &#44396;&#48324;&#54644; &#45459;&#51008; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
