<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch12" data-usfm="LEV.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54644;&#49328;&#54620; &#50668;&#51064;&#51032; &#51221;&#44208; &#51032;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.12.2"><span class="label">2</span><span class="content">&#8220;&#50668;&#51088;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47732; &#49328;&#47784;&#45716; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#49373;&#47532; &#44592;&#44036; &#51473;&#51032; &#48512;&#51221;&#44284; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.12.3"><span class="label">3</span><span class="content">&#49373;&#54980; 8&#51068;&#51704;&#44032; &#46104;&#47732; &#44536; &#50500;&#51060;&#51032; &#54252;&#54588;&#47484; &#51096;&#46972; &#54624;&#47168;&#47484; &#48288;&#54400;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.12.4"><span class="label">4</span><span class="content">&#54644;&#49328;&#54620; &#50668;&#51064;&#51008; &#44536;&#46412;&#48512;&#53552; 33&#51068;&#51012; &#51648;&#45208;&#50556; &#44536; &#54588;&#51032; &#48512;&#51221;&#50640;&#49436; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;. &#44536; &#46041;&#50504;&#50640;&#45716; &#44144;&#47337;&#54620; &#47932;&#44148;&#51012; &#47564;&#51256;&#49436;&#46020; &#50504; &#46104;&#47728; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436;&#46020; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.12.5"><span class="label">5</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#51088;&#44032; &#51076;&#49888;&#54616;&#50668; &#46392;&#51012; &#45235;&#50520;&#51012; &#44221;&#50864;&#50640;&#45716; 2&#51452;&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#49373;&#47532; &#44592;&#44036; &#51473;&#51032; &#48512;&#51221;&#44284; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#49328;&#47784;&#45716; 66&#51068;&#51012; &#45908; &#51648;&#45208;&#50556; &#44536; &#54588;&#51032; &#48512;&#51221;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.12.6"><span class="label">6</span><span class="content">&#8220;&#50668;&#51088;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#46304;&#51648; &#46392;&#51012; &#45235;&#50520;&#46304;&#51648; &#44536; &#48512;&#51221;&#54620; &#44592;&#44036;&#51060; &#51648;&#45208;&#47732; &#44536; &#50668;&#51064;&#51008; &#48264;&#51228;&#47932;&#47196; &#51068; &#45380; &#46108; &#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#50752;, &#49549;&#51396;&#51228;&#47932;&#47196; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180;&#45208; &#49328;&#48708;&#46168;&#44592; &#54620; &#47560;&#47532;&#47484; &#47560;&#47144;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.12.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#51228;&#47932;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#48148;&#52432; &#44536; &#50668;&#51064;&#51012; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536; &#50668;&#51064;&#51032; &#48512;&#51221;&#51060; &#51032;&#49885;&#49345; &#50756;&#51204;&#55176; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#54644;&#49328;&#54620; &#50668;&#51088;&#50640; &#44288;&#54620; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.12.8"><span class="label">8</span><span class="content">&#8220;&#47564;&#51068; &#44536; &#50668;&#51064;&#51060; &#45320;&#47924; &#44032;&#45212;&#54616;&#50668; &#50612;&#47536; &#50577;&#51012; &#51228;&#47932;&#47196; &#46300;&#47540; &#54805;&#54200;&#51060; &#47803; &#46104;&#47732; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51648;&#44256; &#44032;&#49436; &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#47196;, &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#51452;&#46020;&#47197; &#54616;&#50668;&#46972;. &#51228;&#49324;&#51109;&#51060; &#44536; &#50668;&#51064;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#45376;&#44032; &#51032;&#49885;&#49345; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
