<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#47928;&#46181;&#48337;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#54588;&#48512;&#50640; &#47924;&#50631;&#51060; &#46027;&#50500;&#45208;&#44144;&#45208; &#51333;&#44592;&#50752; &#48512;&#49828;&#47100;&#44284; &#49353;&#51216;&#51060; &#45208;&#53440;&#45208;&#47732; &#51068;&#45800; &#47928;&#46181;&#48337;&#51004;&#47196; &#44036;&#51452;&#54616;&#50668; &#44536;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#51652;&#52272;&#51012; &#48155;&#44172; &#54616;&#46972;. &#47564;&#51068; &#51060;&#47088; &#44163;&#51060; &#45208;&#53440;&#45212; &#51088;&#47532;&#51032; &#53560;&#51060; &#55148;&#50612;&#51276;&#44144;&#45208; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#44172; &#48372;&#51060;&#47732; &#44536;&#44163;&#51008; &#47928;&#46181;&#48337;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54616;&#45796;&#44256; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51088;&#47532;&#44032; &#55148;&#50612;&#51276;&#51012;&#51648;&#46972;&#46020; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50506;&#44256; &#44536; &#53560;&#51060; &#55148;&#50612;&#51648;&#51648; &#50506;&#50520;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; 7&#51068; &#46041;&#50504; &#44536;&#47484; &#44201;&#47532;&#49884;&#53040;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#47484; &#45796;&#49884; &#51652;&#52272;&#54616;&#50668; &#44536; &#51216;&#51060; &#48320;&#54616;&#51648; &#50506;&#44256; &#44536; &#51060;&#49345; &#54588;&#48512;&#50640; &#48264;&#51648;&#51648; &#50506;&#50520;&#51004;&#47732; &#45796;&#49884; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44201;&#47532;&#49884;&#53020;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#44536; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#45796;&#49884; &#51652;&#52272;&#54616;&#50668; &#44536; &#51088;&#47532;&#44032; &#45796;&#49548; &#50679;&#50612;&#51648;&#44256; &#45908; &#51060;&#49345; &#48264;&#51648;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732; &#44536;&#44163;&#51008; &#54588;&#48512;&#48337;&#51060;&#45796;. &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#44648;&#45143;&#54620; &#51088;&#47196; &#49440;&#50616;&#54616;&#44256; &#44536;&#45716; &#50743;&#51012; &#48279;&#50612; &#48744;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#50640;&#44172; &#51652;&#52272;&#51012; &#48155;&#51008; &#54980;&#50640; &#44536; &#51216;&#51060; &#54588;&#48512;&#50640; &#48264;&#51276;&#51004;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#45796;&#49884; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#51652;&#52272;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;. &#47564;&#51068; &#44536; &#51216;&#51060; &#49892;&#51228;&#47196; &#48264;&#51276;&#51012; &#44221;&#50864;&#50640;&#45716; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#47928;&#46181;&#48337;&#51088;&#47196; &#49440;&#50616;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#47928;&#46181;&#48337;&#50640; &#44152;&#47536; &#51088;&#44032; &#51080;&#51004;&#47732; &#44536;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#51652;&#52272;&#54620; &#44208;&#44284; &#44536; &#54588;&#48512;&#50640; &#55152; &#51216;&#51060; &#46027;&#44256; &#44536; &#51088;&#47532;&#50640; &#51080;&#45716; &#53560;&#51060; &#55148;&#50612;&#51648;&#44256; &#46028;&#44592;&#44032; &#49373;&#44220;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#47564;&#49457; &#47928;&#46181;&#48337;&#51060;&#45796;. &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#48512;&#51221;&#54620; &#51088;&#47196; &#51060;&#48120; &#54032;&#47749;&#46104;&#50632;&#44592; &#46412;&#47928;&#50640; &#44536;&#51032; &#47928;&#46181;&#48337; &#50668;&#48512;&#47484; &#50508;&#50500;&#48372;&#44592; &#50948;&#54644;&#49436; &#44201;&#47532;&#49884;&#53420; &#54596;&#50836;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#48372;&#50520;&#51012; &#46412; &#47564;&#51068; &#44536; &#47928;&#46181;&#48337;&#51060; &#47672;&#47532;&#50640;&#49436; &#48156;&#45149;&#44620;&#51648; &#51204;&#49888;&#50640; &#48264;&#51276;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#44648;&#45143;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;. &#44536;&#45716; &#51204;&#49888;&#51060; &#55148;&#50612;&#51276;&#51004;&#48064;&#47196; &#51060;&#48120; &#45208;&#51008; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.13.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="LEV.13.14+LEV.13.15"><span class="label">14-15</span><span class="content">&#47564;&#51068; &#44536;&#51032; &#47800;&#50640; &#46028;&#44592; &#44057;&#51008; &#44163;&#51060; &#45796;&#49884; &#45208;&#53440;&#45208;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54644; &#48372;&#44256; &#47928;&#46181;&#48337;&#51060; &#51116;&#48156;&#54620; &#44163;&#51060; &#54869;&#51064;&#46104;&#50632;&#51012; &#44221;&#50864; &#44536;&#47484; &#48512;&#51221;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="LEV.13.14+LEV.13.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="LEV.13.16+LEV.13.17"><span class="label">16-17</span><span class="content">&#44536;&#47084;&#45208; &#46028;&#44592;&#44057;&#51060; &#49567;&#50500;&#50724;&#47480; &#44536; &#48512;&#48516;&#51060; &#48320;&#54616;&#50668; &#45796;&#49884; &#55148;&#50612;&#51648;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#51652;&#52272;&#51012; &#48155;&#50500;&#50556; &#54616;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#45796;&#49884; &#51652;&#52272;&#54644; &#48372;&#44256; &#44536; &#51088;&#47532;&#44032; &#50756;&#51204;&#55176; &#55148;&#50612;&#51276;&#51004;&#47732; &#44536;&#47484; &#44648;&#45143;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;. &#44536;&#45716; &#51060;&#48120; &#44648;&#45143;&#54620; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16 v17" data-usfm="LEV.13.16+LEV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#54588;&#48512;&#50640; &#51333;&#44592;&#44032; &#49373;&#44220;&#45796;&#44032; &#45208;&#51008; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#44536; &#51088;&#47532;&#44032; &#55148;&#44172; &#48512;&#50612;&#50724;&#47476;&#44144;&#45208; &#44144;&#44592;&#50640; &#55148;&#48521;&#51008; &#49353;&#51216;&#51060; &#46027;&#50500;&#45208;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#51652;&#52272;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50581;&#44172; &#48372;&#51060;&#44256; &#44536; &#44275;&#51032; &#53560;&#51060; &#55148;&#50612;&#51276;&#51004;&#47732; &#44536;&#47484; &#48512;&#51221;&#54620; &#51088;&#47196; &#49440;&#50616;&#54616;&#46972;. &#51060;&#44163;&#51008; &#51333;&#44592;&#50640;&#49436; &#48156;&#49373;&#54620; &#47928;&#46181;&#48337;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#47564;&#51068; &#44536; &#51088;&#47532;&#50640; &#55152; &#53560;&#46020; &#50630;&#44256; &#44536; &#49353;&#51216;&#51060; &#54588;&#48512;&#48372;&#45796; &#50581;&#44172; &#48372;&#51060;&#51648;&#46020; &#50506;&#51004;&#47728; &#46608; &#44536; &#55148;&#48521;&#51008; &#49353;&#44628;&#51060; &#45796;&#49548; &#50679;&#50612;&#51256;&#49436; &#54924;&#49353;&#51004;&#47196; &#48320;&#54664;&#51004;&#47732; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44201;&#47532;&#49884;&#53412;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#44536; &#44201;&#47532; &#44592;&#44036; &#46041;&#50504;&#50640; &#44536; &#49353;&#51216;&#51060; &#48264;&#51276;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#47928;&#46181;&#48337;&#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51216;&#51060; &#45908; &#51060;&#49345; &#52964;&#51648;&#51648; &#50506;&#44256; &#48264;&#51648;&#51648;&#46020; &#50506;&#50520;&#51004;&#47732; &#51060;&#44163;&#51008; &#51333;&#44592;&#44032; &#45208;&#51008; &#51088;&#44397;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#44648;&#45143;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#8220;&#45572;&#44032; &#48520;&#50640; &#45936;&#50632;&#45716;&#45936; &#44536; &#45940; &#51088;&#47532;&#50640; &#55148;&#44144;&#45208; &#55148;&#48521;&#51008; &#49353;&#51216;&#51060; &#49373;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#44536;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#51652;&#52272;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;. &#47564;&#51068; &#44536; &#49353;&#51216;&#51032; &#53560;&#51060; &#55148;&#44256; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#44172; &#48372;&#51060;&#47732; &#51060;&#44163;&#51008; &#54868;&#49345;&#50640;&#49436; &#48156;&#49373;&#54620; &#47928;&#46181;&#48337;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#50640; &#55152; &#53560;&#51060; &#50630;&#44256; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50506;&#51004;&#47728; &#44536; &#49353;&#51216;&#51060; &#45796;&#49548; &#50679;&#50612;&#51276;&#51004;&#47732; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44201;&#47532;&#49884;&#53040;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#47484; &#45796;&#49884; &#51652;&#52272;&#54644; &#48372;&#44256; &#44536; &#49353;&#51216;&#51060; &#48264;&#51276;&#51004;&#47732; &#44536;&#47484; &#47928;&#46181;&#48337;&#51088;&#47196; &#49440;&#50616;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49353;&#51216;&#51060; &#48264;&#51648;&#51648; &#50506;&#44256; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732;&#49436; &#44536; &#49353;&#44628;&#51060; &#50679;&#50612;&#51276;&#51004;&#47732; &#51060;&#44163;&#51008; &#54868;&#49345; &#51088;&#44397;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#44032; &#47928;&#46181;&#48337;&#50640; &#44152;&#47536; &#44163;&#51060; &#50500;&#45768;&#46972;&#44256; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#8220;&#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#47672;&#47532;&#45208; &#53560;&#50640; &#48512;&#49828;&#47100;&#51060; &#45228;&#51012; &#44221;&#50864;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54644; &#48372;&#44256; &#44536; &#48512;&#49828;&#47100;&#51060; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#44256; &#44536; &#51088;&#47532;&#50640; &#44032;&#45720;&#44256; &#45572;&#47088; &#53560;&#51060; &#45208; &#51080;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#47928;&#46181;&#48337;&#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#51652;&#52272;&#54664;&#51012; &#46412; &#44536; &#51088;&#47532;&#44032; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648; &#50506;&#51008;&#45936;&#46020; &#44160;&#51008; &#53560;&#51060; &#50630;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44201;&#47532;&#49884;&#53040;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#47484; &#45796;&#49884; &#51652;&#52272;&#54644; &#48372;&#44256; &#47564;&#51068; &#44536; &#48512;&#49828;&#47100;&#51060; &#48264;&#51648;&#51648; &#50506;&#44256; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648;&#46020; &#50506;&#51004;&#47728; &#44536; &#51088;&#47532;&#50640; &#45572;&#47088; &#53560;&#51060; &#50630;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#44536;&#45716; &#44536; &#48512;&#49828;&#47100; &#51452;&#48320;&#51032; &#53560;&#51012; &#48128;&#44256; &#51228;&#49324;&#51109;&#51060; &#45796;&#49884; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44201;&#47532;&#49884;&#53412;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#45796;&#49884; &#51652;&#52272;&#54664;&#51012; &#46412;&#50640;&#46020; &#44536; &#48512;&#49828;&#47100;&#51060; &#48264;&#51648;&#51648; &#50506;&#44256; &#54588;&#48512;&#48372;&#45796; &#50864;&#47925;&#54616;&#51648;&#46020; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#44148;&#44053;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;. &#50743;&#51012; &#48740; &#54980;&#50640;&#45716; &#44536;&#44032; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#47564;&#51068; &#44648;&#45143;&#54620; &#54980;&#50640;&#46972;&#46020; &#44536; &#48512;&#49828;&#47100;&#51060; &#48264;&#51648;&#44592; &#49884;&#51089;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51012; &#51312;&#49324;&#54644; &#48372;&#44256; &#54869;&#51064;&#54620; &#45796;&#51020;&#50640;&#45716; &#45572;&#47088; &#53560;&#51060; &#45208; &#51080;&#45716;&#51648; &#50508;&#50500;&#48380; &#54596;&#50836;&#46020; &#50630;&#51060; &#44536;&#47484; &#47928;&#46181;&#48337;&#51088;&#47196; &#49440;&#50616;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#48512;&#49828;&#47100;&#51060; &#48264;&#51648;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#51080;&#44256; &#44536; &#51088;&#47532;&#50640; &#44160;&#51008; &#53560;&#51060; &#45208; &#51080;&#51004;&#47732; &#44536; &#47928;&#46181;&#48337;&#51008; &#51060;&#48120; &#45208;&#50520;&#51004;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#44648;&#45143;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.13.37"><span class="content">  </span></span><span class="verse v38 v39" data-usfm="LEV.13.38+LEV.13.39"><span class="label">38-39</span><span class="content">&#8220;&#47564;&#51068; &#45224;&#51088;&#45208; &#50668;&#51088;&#51032; &#54588;&#48512;&#50640; &#55152; &#48152;&#51216;&#51060; &#49373;&#44592;&#47732; &#51228;&#49324;&#51109;&#51060; &#44536; &#49324;&#46988;&#51012; &#51652;&#52272;&#54616;&#46020;&#47197; &#54616;&#46972;. &#44536; &#54588;&#48512;&#51032; &#49353;&#51216;&#51060; &#51216;&#51216; &#55148;&#45124;&#47924;&#47112;&#54644;&#51648;&#47732; &#44536;&#44163;&#51008; &#47928;&#46181;&#48337;&#51060; &#50500;&#45768;&#46972; &#54588;&#48512;&#50640; &#46027;&#50500;&#45212; &#50612;&#47336;&#47084;&#44592;&#51060;&#48064;&#47196; &#44536; &#49324;&#46988;&#51008; &#44648;&#45143;&#54620; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38 v39" data-usfm="LEV.13.38+LEV.13.39"><span class="content">  </span></span><span class="verse v40 v41" data-usfm="LEV.13.40+LEV.13.41"><span class="label">40-41</span><span class="content">&#8220;&#45572;&#44032; &#47672;&#47532; &#50526;&#46244;&#50640; &#47672;&#47532;&#53560;&#51060; &#48736;&#51256;&#49436; &#45824; &#47672;&#47532;&#44032; &#46104;&#50612;&#46020; &#51060;&#44163;&#51008; &#47928;&#46181;&#48337;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v40 v41" data-usfm="LEV.13.40+LEV.13.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#47672;&#47532;&#53560;&#51060; &#48736;&#51256;&#49436; &#45824;&#47672;&#47532;&#44032; &#46108; &#44536; &#51088;&#47532;&#50640; &#55148;&#48521;&#51008; &#51216;&#51060; &#49373;&#44592;&#47732; &#51060;&#44163;&#51008; &#47928;&#46181;&#48337; &#51613;&#49464;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.13.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#51060;&#47088; &#44221;&#50864;&#50640; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#51652;&#52272;&#54644; &#48372;&#44256; &#44536; &#51088;&#47532;&#50640; &#47928;&#46181;&#48337; &#51613;&#49464;&#50752; &#44057;&#51008; &#55148;&#48521;&#51008; &#49353;&#51216;&#51060; &#46027;&#50500; &#51080;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.13.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#51060;&#44163;&#51008; &#47928;&#46181;&#48337;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#48512;&#51221;&#54620; &#51088;&#47196; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#8220;&#47928;&#46181;&#48337;&#50640; &#44152;&#47536; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#47484; &#54400;&#47728; &#50967;&#51077;&#49696;&#51012; &#44032;&#47532;&#44256; &#8216;&#48512;&#51221;&#54616;&#45796;! &#48512;&#51221;&#54616;&#45796;!&#8217; &#54616;&#44256; &#50808;&#52432;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.13.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#44536; &#48337;&#50640; &#44152;&#47140; &#51080;&#45716; &#46041;&#50504;&#51008; &#48512;&#51221;&#54616;&#48064;&#47196; &#44536;&#45716; &#50556;&#50689;&#51648; &#48150;&#50640;&#49436; &#46384;&#47196; &#49332;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.13.46"><span class="content">  </span></span><span class="verse v47 v48 v49" data-usfm="LEV.13.47+LEV.13.48+LEV.13.49"><span class="label">47-49</span><span class="content">&#8220;&#47564;&#51068; &#50577;&#53560;&#51060;&#45208; &#47784;&#49884;&#47196; &#46108; &#51032;&#48373;&#51060;&#45208; &#52380;, &#44536;&#47532;&#44256; &#44032;&#51453;&#51060;&#45208; &#44032;&#51453; &#51228;&#54408;&#50640; &#54392;&#47476;&#44144;&#45208; &#48521;&#51008; &#51216;&#51060; &#49373;&#44592;&#47732; &#51060;&#44163;&#51012; &#51068;&#45800; &#47928;&#46181;&#48337; &#49353;&#51216;&#51004;&#47196; &#48372;&#44256; &#44536; &#49353;&#51216;&#51060; &#49373;&#44596; &#51032;&#48373;&#51060;&#45208; &#44032;&#51453;&#51060;&#45208; &#52380;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51648;&#44256; &#44032;&#49436; &#44160;&#49324;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v47 v48 v49" data-usfm="LEV.13.47+LEV.13.48+LEV.13.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#48155;&#50500; 7&#51068; &#46041;&#50504; &#46384;&#47196; &#44036;&#51649;&#54644; &#46160;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v50" data-usfm="LEV.13.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#44163;&#51012; &#45796;&#49884; &#49332;&#54196;&#48372;&#44256; &#47564;&#51068; &#44536; &#49353;&#51216;&#51060; &#48264;&#51276;&#51004;&#47732; &#51060;&#44163;&#51008; &#51204;&#50684;&#49457; &#47928;&#46181;&#48337;&#51060;&#48064;&#47196; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="LEV.13.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#45716; &#44536; &#49353;&#51216;&#51060; &#51080;&#45716; &#51032;&#48373;&#51060;&#45208; &#52380;&#51060;&#45208; &#44032;&#51453;&#51012; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="LEV.13.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#51060; &#45908; &#51060;&#49345; &#48264;&#51648;&#51648; &#50506;&#44256; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.13.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49353;&#51216;&#51060; &#51080;&#45716; &#44163;&#51012; &#48744;&#44172; &#54620; &#45796;&#51020; &#46608; 7&#51068; &#46041;&#50504; &#44036;&#51649;&#54644; &#46160;&#50632;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v54" data-usfm="LEV.13.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#45796;&#49884; &#49332;&#54196;&#48372;&#50500;&#50556; &#54620;&#45796;. &#47564;&#51068; &#44536; &#46412;&#50640;&#46020; &#44536; &#49353;&#51216;&#51032; &#49353;&#44628;&#51060; &#48320;&#54616;&#51648; &#50506;&#44256; &#44536;&#45824;&#47196; &#51080;&#51004;&#47732; &#48708;&#47197; &#44536;&#44163;&#51060; &#48264;&#51648;&#51648; &#50506;&#50520;&#51012;&#51648;&#46972;&#46020; &#44536;&#44163;&#51008; &#47928;&#46181;&#48337; &#49353;&#51216;&#51060;&#45796;. &#44536;&#44163;&#51008; &#51204;&#50684;&#46112; &#50948;&#54744;&#51060; &#51080;&#51004;&#48064;&#47196; &#44536; &#49353;&#51216;&#51060; &#51080;&#45716; &#51032;&#48373;&#51060;&#45208; &#52380;&#51060;&#45208; &#44032;&#51453;&#51008; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="LEV.13.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#48740; &#54980;&#50640; &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#49353;&#51216;&#51060; &#50679;&#50612;&#51276;&#51004;&#47732; &#44536;&#45716; &#44536; &#48512;&#48516;&#51012; &#51096;&#46972; &#48260;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="LEV.13.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#47564;&#51068; &#44536; &#54980;&#50640;&#46020; &#44536; &#49353;&#51216;&#51060; &#45796;&#49884; &#45208;&#53440;&#45208;&#47732; &#51060;&#44163;&#51008; &#48264;&#51648;&#45716; &#47928;&#46181;&#48337; &#49353;&#51216;&#51060;&#48064;&#47196; &#44536;&#44163;&#51012; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="LEV.13.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#47564;&#51068; &#44536;&#44163;&#51012; &#48740; &#54980;&#50640; &#49353;&#51216;&#51060; &#50630;&#50612;&#51276;&#51004;&#47732; &#44536;&#44163;&#51008; &#45796;&#49884; &#48744;&#50500;&#50556; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v58" data-usfm="LEV.13.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#51060;&#44163;&#51008; &#53560;&#51060;&#45208; &#47784;&#49884;&#47196; &#47564;&#46304; &#51032;&#48373;, &#44536;&#44163;&#51004;&#47196; &#46108; &#52380;, &#44536;&#47532;&#44256; &#44032;&#51453;&#51060;&#45208; &#44032;&#51453; &#51228;&#54408;&#50640; &#49373;&#44596; &#49353;&#51216;&#51060; &#47928;&#46181;&#48337;&#51064;&#51648; &#50500;&#45772;&#51648;&#47484; &#44208;&#51221;&#54644; &#51452;&#45716; &#44508;&#51221;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
