<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch14" data-usfm="LEV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#47928;&#46181;&#48337;&#51060; &#45208;&#51008; &#54980;&#51032; &#51221;&#44208; &#51032;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.14.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#50640;&#44172; &#47928;&#46181;&#48337;&#51060; &#45208;&#51008; &#49324;&#46988;&#51032; &#51221;&#44208; &#51032;&#49885;&#50640; &#44288;&#54620; &#44508;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.14.2"><span class="label">2</span><span class="content">&#51221;&#51012; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47928;&#46181;&#48337;&#51060; &#45208;&#51008; &#49324;&#46988;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#45936;&#47140;&#50724;&#47732; </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.14.3"><span class="label">3</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#44536;&#47484; &#51652;&#52272;&#54644;&#50556; &#54620;&#45796;. &#51228;&#49324;&#51109;&#51060; &#48372;&#44592;&#50640; &#44536; &#47928;&#46181;&#48337;&#51060; &#45208;&#50520;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.14.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49324;&#46988;&#50640;&#44172; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#49352; &#46160; &#47560;&#47532;&#50752; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353; &#49892;&#44284; &#50864;&#49836;&#52488; &#44032;&#51648;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.14.5"><span class="label">5</span><span class="content">&#49352; &#54620; &#47560;&#47532;&#45716; &#47569;&#51008; &#49368;&#47932;&#51012; &#45812;&#51008; &#51656;&#44536;&#47495; &#50948;&#50640;&#49436; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.14.6"><span class="label">6</span><span class="content">&#45796;&#47480; &#49352;&#45716; &#49328; &#52292;&#47196; &#48177;&#54693;&#47785;&#44284; &#50864;&#49836;&#52488; &#44032;&#51648;&#50752; &#54861;&#49353; &#49892;&#44284; &#54632;&#44760; &#44536; &#54607;&#47932;&#50640; &#52237;&#50612;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.14.7"><span class="label">7</span><span class="content">&#47928;&#46181;&#48337;&#51060; &#45208;&#51008; &#49324;&#46988;&#50640;&#44172; &#51068;&#44273; &#48264; &#49100;&#47140; &#51452;&#44256; &#44536;&#47484; &#44648;&#45143;&#54616;&#45796;&#44256; &#49440;&#50616;&#54620; &#45796;&#51020; &#51228;&#49324;&#51109;&#51008; &#44536; &#49352;&#47484; &#46308;&#47196; &#45216;&#47140;&#48372;&#45236;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.14.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#47928;&#46181;&#48337;&#51060; &#45208;&#51008; &#44536; &#49324;&#46988;&#51008; &#51088;&#44592; &#50743;&#51012; &#48744;&#44256; &#47800;&#50640; &#51080;&#45716; &#53560;&#51012; &#47784;&#51312;&#47532; &#48128;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640;&#50556; &#44536;&#45716; &#48708;&#47196;&#49548; &#44648;&#45143;&#54616;&#44172; &#46104;&#50612; &#50556;&#50689;&#51648; &#50504;&#51004;&#47196; &#46308;&#50612;&#50732; &#49688; &#51080;&#45796;. &#44536;&#47084;&#45208; &#50556;&#50689;&#51648; &#50504;&#50640; &#46308;&#50612;&#50728; &#54980;&#50640;&#46020; 7&#51068; &#46041;&#50504;&#51008; &#51088;&#44592; &#52380;&#47561; &#48150;&#50640;&#49436; &#47672;&#47932;&#47084;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.14.9"><span class="label">9</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#46020; &#44536;&#45716; &#47672;&#47532;&#53560;&#44284; &#49688;&#50684;&#44284; &#45576;&#50041;&#51012; &#45796;&#49884; &#48128;&#44256; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.14.10"><span class="label">10</span><span class="content">&#8220;&#44536; &#45796;&#51020;&#45216;&#51064; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#45716; &#55136; &#50630;&#45716; &#50612;&#47536; &#49707;&#50577; &#46160; &#47560;&#47532;&#50752; &#51068; &#45380; &#46108; &#55136; &#50630;&#45716; &#50612;&#47536; &#50516;&#50577; &#54620; &#47560;&#47532;&#50752; &#46608; &#44048;&#46988;&#44592;&#47492;&#51012; &#49438;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336; 16.6&#47532;&#53552;&#50752; 2&#44048;&#46988;&#44592;&#47492; 0.3&#47532;&#53552;&#47484; &#44032;&#51256;&#50752;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.14.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#49324;&#46988;&#51012; &#49457;&#47561; &#51077;&#44396;&#47196; &#45936;&#47140;&#45796; &#45459;&#44256; &#46608; &#44536;&#44032; &#44032;&#51256;&#50728; &#50696;&#47932;&#46020; &#44536; &#44275;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.14.12"><span class="label">12</span><span class="content">&#50612;&#47536; &#49707;&#50577; &#54620; &#47560;&#47532;&#50752; &#44048;&#46988;&#44592;&#47492; 0.3&#47532;&#53552;&#47484; &#51228;&#45800; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.14.13"><span class="label">13</span><span class="content">&#44536; &#50612;&#47536; &#49707;&#50577;&#51008; &#49549;&#51396;&#51228;&#47932;&#44284; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#44536; &#49549;&#44148;&#51228;&#47932;&#51008; &#47588;&#50864; &#44144;&#47337;&#54616;&#48064;&#47196; &#49549;&#51396;&#51228;&#47932;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51228;&#49324;&#51109;&#51032; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.14.14"><span class="label">14</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51060; &#49549;&#44148;&#51228;&#47932;&#51032; &#54588;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536; &#49324;&#46988;&#51032; &#50724;&#47480;&#51901; &#44499;&#48520;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#48156;&#44032;&#46973;&#50640; &#48148;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.14.15"><span class="label">15</span><span class="content">&#46608; &#44536; &#44048;&#46988;&#44592;&#47492;&#51012; &#51088;&#44592; &#50812;&#51901; &#49552;&#48148;&#45797;&#50640; &#48512;&#51008; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.14.16"><span class="label">16</span><span class="content">&#50724;&#47480;&#51901; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536;&#44163;&#51012; &#52237;&#50612;&#49436; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#51068;&#44273; &#48264; &#49100;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.14.17"><span class="label">17</span><span class="content">&#49552;&#48148;&#45797;&#50640; &#45224;&#51008; &#44592;&#47492;&#51032; &#51068;&#48512;&#45716; &#44536; &#49324;&#46988;&#51032; &#50724;&#47480;&#51901; &#44499;&#48520;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#48156;&#44032;&#46973;&#50640; &#49549;&#44148;&#51228;&#47932;&#51032; &#54588;&#47484; &#48148;&#47484; &#46412;&#50752; &#44057;&#51060; &#48148;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.14.18"><span class="label">18</span><span class="content">&#44536; &#44592;&#47492;&#51032; &#45208;&#47672;&#51648;&#45716; &#44536; &#49324;&#46988;&#51032; &#47672;&#47532;&#50640; &#48156;&#46972; &#51228;&#49324;&#51109;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.14.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47088; &#45796;&#51020; &#51228;&#49324;&#51109;&#51008; &#49549;&#51396;&#51228;&#47484; &#46300;&#47140; &#48512;&#51221;&#50640;&#49436; &#44648;&#45143;&#54632;&#51012; &#48155;&#51004;&#47140;&#44256; &#54616;&#45716; &#44536; &#49324;&#46988;&#51012; &#50948;&#54644; &#45796;&#49884; &#49549;&#51396;&#54616;&#44256; &#46608; &#48264;&#51228;&#47932;&#51012; &#51105;&#50500;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.14.20"><span class="label">20</span><span class="content">&#44536;&#44163;&#51012; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#44284; &#54632;&#44760; &#51228;&#45800;&#50640; &#48148;&#52432; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#51032;&#49885;&#49345; &#50756;&#51204;&#55176; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.14.21"><span class="label">21</span><span class="content">&#8220;&#47564;&#51068; &#44536; &#49324;&#46988;&#51060; &#45320;&#47924; &#44032;&#45212;&#54616;&#50668; &#51060;&#47088; &#44163;&#51012; &#48148;&#52832; &#54805;&#54200;&#51060; &#47803; &#46104;&#47732; &#49549;&#44148;&#51228;&#47932;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#55124;&#46308;&#50612; &#48148;&#52832; &#50612;&#47536; &#49707;&#50577; &#54620; &#47560;&#47532;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47540; &#49548;&#51228;&#47932;&#47196; &#44592;&#47492; &#49438;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336; 32.2&#47532;&#53552;&#50752; &#44536;&#47532;&#44256; &#44048;&#46988;&#44592;&#47492; 0.3&#47532;&#53552;&#47484; &#48148;&#52824;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.14.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#45716; &#55192;&#51060; &#48120;&#52824;&#45716; &#45824;&#47196; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#54620; &#47560;&#47532;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47932;&#47196; &#51456;&#48708;&#54616;&#50688;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.14.23"><span class="label">23</span><span class="content">8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#51221;&#44208; &#51032;&#49885;&#51012; &#50948;&#54644;&#49436; &#44536;&#44163;&#46308;&#51012; &#49457;&#47561; &#51077;&#44396;&#50640; &#51080;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51648;&#44256; &#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#50612;&#47536; &#50577;&#44284; &#44592;&#47492;&#51012; &#48155;&#50500; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.14.25"><span class="label">25</span><span class="content">&#49549;&#44148;&#51228;&#47932;&#51064; &#44536; &#50612;&#47536; &#50577;&#51012; &#51105;&#50500; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#44536; &#49324;&#46988;&#51032; &#50724;&#47480;&#51901; &#44499;&#48520;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#48156;&#44032;&#46973;&#50640; &#44536; &#54588;&#47484; &#48156;&#46972; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.14.26"><span class="label">26</span><span class="content">&#46608; &#51228;&#49324;&#51109;&#51008; &#44536; &#44592;&#47492;&#51012; &#51088;&#44592; &#50812;&#51901; &#49552;&#48148;&#45797;&#50640; &#48531;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.14.27"><span class="label">27</span><span class="content">&#50724;&#47480;&#51901; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536;&#44163;&#51012; &#52237;&#50612; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#51068;&#44273; &#48264; &#49100;&#47536; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.14.28"><span class="label">28</span><span class="content">&#49552;&#48148;&#45797;&#50640; &#45224;&#51008; &#44536; &#44592;&#47492;&#51012; &#49549;&#44148;&#51228;&#47932;&#51032; &#54588;&#47484; &#48156;&#46972; &#51460; &#46412;&#50752; &#44057;&#51060; &#44536; &#49324;&#46988;&#51032; &#50724;&#47480;&#51901; &#44499;&#48520;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50724;&#47480;&#51901; &#50628;&#51648;&#48156;&#44032;&#46973;&#50640; &#48156;&#46972; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.14.29"><span class="label">29</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#44592;&#47492;&#51008; &#44536;&#51032; &#47672;&#47532;&#50640; &#48156;&#46972; &#51228;&#49324;&#51109;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.14.30"><span class="label">30</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#51228;&#49324;&#51109;&#51008; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592; &#55192;&#45824;&#47196; &#48148;&#52828; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.14.31"><span class="label">31</span><span class="content">&#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#44284; &#54632;&#44760; &#54616;&#45208;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#45796;&#47480; &#54616;&#45208;&#45716; &#48264;&#51228;&#47932;&#47196; &#48148;&#52432; &#51221;&#44208;&#54632;&#51012; &#48155;&#51012; &#44536; &#49324;&#46988;&#51012; &#50948;&#54644; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.14.32"><span class="label">32</span><span class="content">&#51060;&#44163;&#51008; &#47928;&#46181;&#48337;&#50640; &#44152;&#47536; &#49324;&#46988;&#51060; &#45320;&#47924; &#44032;&#45212;&#54616;&#50668; &#48512;&#51221;&#50640;&#49436; &#51221;&#44208;&#54632;&#51012; &#48155;&#45716; &#45936; &#50836;&#44396;&#46104;&#45716; &#51228;&#47932;&#51012; &#44536;&#45824;&#47196; &#48148;&#52832; &#49688; &#50630;&#45716; &#44221;&#50864;&#50640; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51665;&#50640; &#49373;&#44596; &#47928;&#46181;&#48337; &#49353;&#51216;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.14.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.14.34"><span class="label">34</span><span class="content">&#8220;&#45236;&#44032; &#51460; &#44032;&#45208;&#50504; &#46405;&#50640; &#45320;&#55148;&#44032; &#46308;&#50612;&#44032; &#49332; &#46412;&#50640; &#45236;&#44032; &#50612;&#45712; &#51665;&#50640; &#47928;&#46181;&#48337; &#49353;&#51216;&#51060; &#49373;&#44592;&#44172; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.14.35"><span class="label">35</span><span class="content">&#44536; &#51665; &#51452;&#51064;&#51008; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#44536; &#49324;&#49892;&#51012; &#48372;&#44256;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.14.36"><span class="label">36</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#44536; &#49353;&#51216;&#51012; &#51312;&#49324;&#54616;&#47084; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#44592; &#51204;&#50640; &#44536; &#51665; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#47932;&#44148;&#51060; &#48512;&#51221;&#54616;&#45796;&#45716; &#49440;&#50616;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#47676;&#51200; &#44536; &#51665;&#51012; &#48708;&#50864;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.14.37"><span class="label">37</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#48372;&#50520;&#51012; &#46412; &#47564;&#51068; &#44536; &#51665; &#48317;&#50640; &#54392;&#47476;&#49828;&#47492;&#54616;&#44144;&#45208; &#48520;&#44536;&#49828;&#47492;&#54620; &#51216;&#51060; &#51080;&#45716;&#45936; &#44536;&#44163;&#51060; &#48317; &#54364;&#47732;&#48372;&#45796; &#50864;&#47925;&#54616;&#44172; &#48372;&#51060;&#47732;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.14.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.14.38"><span class="label">38</span><span class="content">&#44536;&#45716; &#51665; &#48150;&#51004;&#47196; &#45208;&#50752;&#49436; &#47928;&#51012; &#44152;&#50612; &#51104;&#44536;&#44256; 7&#51068; &#46041;&#50504; &#51068;&#52404; &#52636;&#51077;&#51012; &#44552;&#51648;&#49884;&#53040;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.14.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.14.39"><span class="label">39</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#45796;&#49884; &#50752;&#49436; &#51312;&#49324;&#54644; &#48372;&#44256; &#47564;&#51068; &#44536; &#49353;&#51216;&#51060; &#48317;&#50640; &#48264;&#51276;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.14.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.14.40"><span class="label">40</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#47749;&#47161;&#54616;&#50668; &#44536; &#49353;&#51216; &#51080;&#45716; &#46028;&#51012; &#48977;&#50500;&#49436; &#49457; &#48150;&#51032; &#48512;&#51221;&#54620; &#44275;&#50640; &#48260;&#47532;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.14.41"><span class="label">41</span><span class="content">&#46608; &#51228;&#49324;&#51109;&#51008; &#51665; &#50504;&#51032; &#47784;&#46304; &#45236;&#48512; &#48317;&#51012; &#52384;&#51200;&#55176; &#44545;&#50612;&#45236;&#44172; &#54616;&#44256; &#44536; &#44545;&#51008; &#48512;&#49828;&#47084;&#44592;&#47484; &#49457; &#48150;&#51032; &#48512;&#51221;&#54620; &#44275;&#50640; &#50143;&#50500; &#48260;&#47532;&#46020;&#47197; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LEV.14.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LEV.14.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#44256; &#48977;&#50500; &#48260;&#47536; &#46028;&#51008; &#45796;&#47480; &#46028;&#47196; &#44040;&#50500; &#45180;&#50864;&#44256; &#44545;&#50612;&#45240; &#48317;&#50640;&#45716; &#45796;&#47480; &#55129;&#51004;&#47196; &#45824;&#49888; &#48148;&#47476;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.14.43"><span class="label">43</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536; &#54980;&#50640; &#49353;&#51216;&#51060; &#46608; &#45208;&#53440;&#45208;&#47732;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.14.44"><span class="label">44</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#45796;&#49884; &#50752;&#49436; &#51312;&#49324;&#54644;&#50556; &#54620;&#45796;. &#44536;&#46412; &#47564;&#51068; &#44536; &#49353;&#51216;&#51060; &#48264;&#51276;&#51004;&#47732; &#44536;&#44163;&#51008; &#50501;&#49457; &#47928;&#46181;&#48337;&#51060;&#48064;&#47196; &#44536; &#51665;&#51008; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.14.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.14.45"><span class="label">45</span><span class="content">&#51060;&#47088; &#44221;&#50864;&#50640;&#45716; &#44536; &#51665;&#51012; &#54736;&#44256; &#46028;&#44284; &#51116;&#47785;&#44284; &#47784;&#46304; &#55129;&#51012; &#49457; &#48150;&#51032; &#48512;&#51221;&#54620; &#44275;&#50640; &#45236;&#48260;&#47532;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.14.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.14.46"><span class="label">46</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#44536; &#51665;&#51060; &#54224;&#49604;&#46104;&#50612; &#51080;&#45716; &#46041;&#50504; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.14.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.14.47"><span class="label">47</span><span class="content">&#46608; &#44536; &#51665;&#50640;&#49436; &#51088;&#44144;&#45208; &#47673;&#45716; &#51088;&#45716; &#51088;&#44592; &#50743;&#51012; &#48744;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="LEV.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LEV.14.48"><span class="label">48</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536; &#51665;&#51032; &#48317;&#51012; &#49352;&#47196; &#48148;&#47480; &#54980;&#50640; &#51228;&#49324;&#51109;&#51060; &#45796;&#49884; &#50752;&#49436; &#54869;&#51064;&#54664;&#51012; &#46412; &#49353;&#51216;&#51060; &#45208;&#53440;&#45208;&#51648; &#50506;&#50520;&#51004;&#47732; &#47928;&#46181;&#48337;&#51060; &#49324;&#46972;&#51652; &#44163;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51008; &#44536; &#51665;&#51012; &#44648;&#45143;&#54616;&#45796;&#44256; &#49440;&#50616;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LEV.14.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LEV.14.49"><span class="label">49</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#51228;&#49324;&#51109;&#51008; &#44536; &#51665;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644; &#49352; &#46160; &#47560;&#47532;&#50752; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353; &#49892;&#44284; &#50864;&#49836;&#52488; &#44032;&#51648;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v49" data-usfm="LEV.14.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LEV.14.50"><span class="label">50</span><span class="content">&#44536; &#51473; &#49352; &#54620; &#47560;&#47532;&#45716; &#47569;&#51008; &#49368;&#47932;&#51012; &#45812;&#51008; &#51656;&#44536;&#47495; &#50948;&#50640;&#49436; &#51105;&#44256;</span></span></div><div class="p"><span class="verse v50" data-usfm="LEV.14.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LEV.14.51"><span class="label">51</span><span class="content">&#45796;&#47480; &#49352;&#45716; &#49328; &#52292;&#47196; &#48177;&#54693;&#47785;&#44284; &#54861;&#49353; &#49892;&#44284; &#50864;&#49836;&#52488; &#44032;&#51648;&#50752; &#54632;&#44760; &#44536; &#54607;&#47932;&#50640; &#52237;&#50612;&#49436; &#44536; &#51665;&#50640; &#51068;&#44273; &#48264; &#49100;&#47140;</span></span></div><div class="p"><span class="verse v51" data-usfm="LEV.14.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LEV.14.52"><span class="label">52</span><span class="content">&#44536; &#51665;&#51012; &#51221;&#44208;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="LEV.14.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LEV.14.53"><span class="label">53</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#51228;&#49324;&#51109;&#51060; &#44536; &#49328; &#49352;&#47484; &#49457; &#48150;&#51032; &#46308;&#47196; &#45216;&#47140;&#48372;&#45236;&#46020;&#47197; &#54616;&#46972;. &#51060;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#44536; &#51665;&#51032; &#48512;&#51221;&#51012; &#51228;&#44144;&#54616;&#47732; &#44536; &#51665;&#51060; &#51221;&#44208;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.14.53"><span class="content">  </span></span><span class="verse v54 v55 v56 v57" data-usfm="LEV.14.54+LEV.14.55+LEV.14.56+LEV.14.57"><span class="label">54-57</span><span class="content">&#51060;&#49345;&#51008; &#47928;&#46181;&#48337; &#51613;&#49464;&#44032; &#51032;&#48373;&#51060;&#45208; &#51665; &#50504; &#50640; &#45208;&#53440;&#45228;&#51012; &#44221;&#50864;&#50752; &#44536;&#47532;&#44256; &#54588;&#48512;&#50640; &#47924;&#50631;&#51060; &#46027;&#50500;&#45208;&#44144;&#45208; &#51333;&#44592;&#50752; &#48512;&#49828;&#47100;&#44284; &#49353;&#51216;&#51060; &#49373;&#44200; &#47928;&#46181;&#48337; &#51613;&#49345;&#51060; &#45208;&#53440;&#45228;&#51012; &#44221;&#50864;&#50640; &#48512;&#51221;&#54624; &#46412;&#50752; &#48512;&#51221;&#54616;&#51648; &#50506;&#51012; &#46412;&#47484; &#44208;&#51221;&#54644; &#51452;&#45716; &#44508;&#51221;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
