<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#50976;&#52636;&#48337;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#47800;&#50640; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#49324;&#46988;&#51008; &#48512;&#51221;&#54616;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51008; &#50976;&#52636;&#47932;&#51060; &#55128;&#47084;&#45208;&#50732; &#46412;&#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#44163;&#51060; &#47688;&#52628;&#50632;&#51012; &#44221;&#50864;&#50640;&#46020; &#47560;&#52268;&#44032;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#51060;&#47088; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#45572;&#50868; &#51088;&#47532;&#45208; &#50505;&#51008; &#51088;&#47532;&#45716; &#45796; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.15.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="LEV.15.5+LEV.15.6"><span class="label">5-6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#51032; &#51104;&#51088;&#47532;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#45208; &#44536;&#44032; &#50505;&#50520;&#45912; &#51088;&#47532;&#50640; &#50505;&#45716; &#51088;&#45716; &#48512;&#51221;&#54616;&#48064;&#47196; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="LEV.15.5+LEV.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#49324;&#46988;&#51032; &#47800;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#46020; &#47560;&#52268;&#44032;&#51648;&#47196; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#46020; &#50669;&#49884; &#51200;&#45377;&#44620;&#51648;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#52840;&#51012; &#48201;&#51004;&#47732; &#44536; &#49324;&#46988;&#51008; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#46608; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#50505;&#51008; &#50504;&#51109;&#46020; &#48512;&#51221;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#44536;&#44032; &#44628;&#44256; &#51080;&#45912; &#47932;&#44148;&#51060; &#47924;&#50631;&#51060;&#46304; &#44536;&#44163;&#50640; &#51217;&#52489;&#54616;&#44144;&#45208; &#44536;&#44163;&#51012; &#50734;&#44592;&#45716; &#51088;&#46020; &#48512;&#51221;&#54616;&#44172; &#46104;&#48064;&#47196; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#44032; &#50491;&#51648; &#50506;&#51008; &#49552;&#51004;&#47196; &#50612;&#46500; &#49324;&#46988;&#51012; &#47564;&#51648;&#47732; &#44536; &#49324;&#46988;&#51008; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#44032; &#47564;&#51652; &#51656;&#44536;&#47495;&#51008; &#44648;&#46888;&#47140; &#48260;&#47532;&#44256; &#45208;&#47924; &#44536;&#47495;&#51008; &#47932;&#47196; &#50491;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#8220;&#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#51088;&#44032; &#44536; &#50976;&#52636;&#51060; &#47688;&#52628;&#47732; &#44536;&#45716; 7&#51068; &#46041;&#50504; &#50743;&#51012; &#48744;&#44256; &#55120;&#47476;&#45716; &#47932;&#50640; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#51221;&#44208;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#45716; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#49457;&#47561; &#51077;&#44396; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#51256;&#50752;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#51473; &#54620; &#47560;&#47532;&#47484; &#49549;&#51396;&#51228;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47196; &#46300;&#47140;&#49436; &#50976;&#52636;&#51060; &#47688;&#52632; &#44536; &#49324;&#46988;&#51012; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#49444;&#51221;&#54616;&#47732; &#44536;&#45716; &#51204;&#49888;&#51012; &#47932;&#47196; &#50491;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#51221;&#50529;&#51060; &#47931;&#51008; &#50743;&#51060;&#45208; &#52840;&#44396;&#45716; &#47784;&#46160; &#47932;&#50640; &#48744;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#51060;&#44163;&#46020; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#46608; &#45224;&#45376;&#44032; &#49457;&#44288;&#44228;&#47484; &#44032;&#51652; &#54980;&#50640;&#45716; &#48152;&#46300;&#49884; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#45796;&#51020;&#45216; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#51088;&#44032; &#50900;&#44221;&#54624; &#44221;&#50864;&#50640;&#45716; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54616;&#45796;. &#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#47484; &#47564;&#51648;&#45716; &#51088;&#45716; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#49373;&#47532; &#44592;&#44036; &#46041;&#50504;&#50640; &#44536; &#50668;&#51088;&#44032; &#50505;&#44144;&#45208; &#45572;&#50868; &#51088;&#47532;&#45716; &#45796; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.15.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="LEV.15.21+LEV.15.22"><span class="label">21-22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#50668;&#51088;&#51032; &#52840;&#44396;&#45208; &#44536; &#50668;&#51088;&#44032; &#50505;&#50520;&#45912; &#44275;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="LEV.15.21+LEV.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#51032; &#51104;&#51088;&#47532;&#45208; &#44536; &#50668;&#51088;&#44032; &#50505;&#51008; &#51340;&#49437;&#50640; &#51080;&#45716; &#47932;&#44148;&#51012; &#47564;&#51652; &#51088;&#46020; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#46608; &#49373;&#47532; &#44592;&#44036; &#51473;&#51032; &#50668;&#51088;&#50752; &#49457;&#44288;&#44228;&#47484; &#44032;&#51648;&#45716; &#51088;&#45716; &#44536; &#48520;&#44208;&#50640; &#51204;&#50684;&#46104;&#50612; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#45589;&#45716; &#51088;&#47532;&#47560;&#45796; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#8220;&#47564;&#51068; &#49373;&#47532; &#44592;&#44036;&#51060; &#51648;&#45228;&#45716;&#45936;&#46020; &#50900;&#44221;&#51060; &#44228;&#49549;&#46104;&#44144;&#45208; &#46608; &#49373;&#47532; &#44592;&#44036;&#51060; &#50500;&#45772;&#45936;&#46020; &#54588;&#44032; &#55120;&#47476;&#47732; &#44536; &#44592;&#44036; &#46041;&#50504;&#50640; &#44536; &#50668;&#51088;&#45716; &#51221;&#49345; &#49373;&#47532; &#44592;&#44036; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#48512;&#51221;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#44536; &#44592;&#44036; &#46041;&#50504;&#50640; &#44536; &#50668;&#51088;&#44032; &#45589;&#45716; &#51088;&#47532;&#45208; &#50505;&#45716; &#51088;&#47532;&#46020; &#51221;&#49345; &#49373;&#47532; &#44592;&#44036; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#48512;&#51221;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#51060;&#47088; &#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#48512;&#51221;&#54616;&#48064;&#47196; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#50668;&#51204;&#55176; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#55120;&#47476;&#45912; &#54588;&#44032; &#44536;&#52824;&#47732; &#44536; &#50668;&#51088;&#45716; &#44536;&#46412;&#48512;&#53552; 7&#51068;&#51060; &#51648;&#45208;&#50556; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536; &#50668;&#51088;&#45716; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#49457;&#47561; &#51077;&#44396;&#47196; &#44032;&#51256;&#50752; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#51473; &#54620; &#47560;&#47532;&#47484; &#49549;&#51396;&#51228;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47196; &#46300;&#47140;&#49436; &#54588;&#47484; &#55128;&#47140; &#48512;&#51221;&#54616;&#44172; &#46108; &#44536; &#50668;&#51088;&#47484; &#50948;&#54644; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44221;&#44256;&#54616;&#50668; &#51060;&#47088; &#48512;&#51221;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#44256; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308; &#44032;&#50868;&#45936; &#51080;&#45716; &#45236; &#49457;&#47561;&#51012; &#45908;&#47101;&#54784; &#48512;&#51221;&#54620; &#44032;&#50868;&#45936;&#49436; &#51453;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#51060;&#49345;&#51008; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#51088;&#50752; &#49444;&#51221;&#51004;&#47196; &#48512;&#51221;&#54620; &#51088;&#50752;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#49373;&#47532; &#44592;&#44036; &#51473;&#51032; &#50668;&#51088;&#50752; &#50900;&#44221; &#48520;&#49692;&#51004;&#47196; &#48512;&#51221;&#54620; &#50668;&#51088;&#50752; &#44536;&#47532;&#44256; &#48512;&#51221;&#54620; &#50668;&#51088;&#50752; &#49457;&#44288;&#44228;&#47484; &#44032;&#51648;&#45716; &#51088;&#44032; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
