<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#49549;&#51396;&#51068;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">&#50500;&#47200;&#51032; &#46160; &#50500;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51453;&#51008; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464; &#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#45348; &#54805; &#50500;&#47200;&#50640;&#44172; &#44221;&#44256;&#54616;&#50668; &#49457;&#49548;&#51032; &#55064;&#51109; &#46244; &#48277;&#44452;&#50752; &#44536; &#48277;&#44452;&#51032; &#46748;&#44753;&#51064; &#49549;&#51396;&#49548;&#44032; &#51080;&#45716; &#51648;&#49457;&#49548;&#50640; &#54632;&#48512;&#47196; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#44536; &#49549;&#51396;&#49548; &#50948; &#44396;&#47492; &#44032;&#50868;&#45936;&#49436; &#45208;&#53440;&#45208;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="content">&#8220;&#50500;&#47200;&#51060; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#50724;&#47140;&#44256; &#54624; &#46412; &#47676;&#51200; &#44054;&#52628;&#50612;&#50556; &#54624; &#51312;&#44148;&#51008; &#51060;&#47111;&#45796;:&#44536;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#48264;&#51228;&#47932;&#47196; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#50752;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#50724;&#44592; &#51204;&#50640; &#47676;&#51200; &#47785;&#50837;&#51012; &#54616;&#44256; &#44256;&#50868; &#47784;&#49884;&#47196; &#47564;&#46304; &#44169;&#50743;&#44284; &#49549;&#50743;&#44284; &#46944;&#50752; &#44288;&#51012; &#52265;&#50857;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#49549;&#51396;&#51228;&#47932;&#47196; &#49707;&#50684;&#49548; &#46160; &#47560;&#47532;&#50752; &#48264;&#51228;&#47932;&#47196; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#50724;&#47732;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#50500;&#47200;&#51008; &#47676;&#51200; &#51088;&#44592;&#47484; &#50948;&#54644; &#49549;&#51396;&#51228;&#47932;&#47196; &#49688;&#49569;&#50500;&#51648;&#47484; &#46300;&#47140; &#51088;&#44592;&#50752; &#51088;&#44592; &#44032;&#51313;&#51032; &#51396;&#47484; &#49549;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#44536; &#49707;&#50684;&#49548; &#46160; &#47560;&#47532;&#45716; &#49457;&#47561; &#51077;&#44396;&#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="content">&#44144;&#44592;&#49436; &#51228;&#48708; &#48977;&#50500; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52832; &#50684;&#49548;&#50752; &#44305;&#50556;&#47196; &#48372;&#45244; &#50684;&#49548;&#47484; &#44208;&#51221;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52832; &#51228;&#47932;&#47196; &#51228;&#48708; &#48977;&#55180; &#50684;&#49548;&#45716; &#49549;&#51396;&#51228;&#47196; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#45224;&#50500; &#51080;&#45716; &#45796;&#47480; &#50684;&#49548;&#45716; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#49328; &#52292;&#47196; &#46160;&#50632;&#45796;&#44032; &#44536;&#44163;&#51004;&#47196; &#49549;&#51396;&#54620; &#45796;&#51020;&#50640; &#55148;&#49373;&#51032; &#50684;&#49548;&#47196; &#44305;&#50556;&#50640; &#45236;&#48372;&#45236;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#8220;&#50500;&#47200;&#51008; &#49688;&#49569;&#50500;&#51648;&#47484; &#49549;&#51396;&#51228;&#47196; &#46300;&#47140; &#51088;&#44592;&#50752; &#51088;&#44592; &#44032;&#51313;&#51032; &#51396;&#47484; &#49549;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#54693;&#47196;&#47484; &#44032;&#51256;&#45796;&#44032; &#45208; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640;&#49436; &#54588;&#50868; &#49711;&#48520;&#51012; &#44032;&#46301; &#52292;&#50864;&#44256; &#46608; &#46160; &#50880;&#53372;&#51032; &#44256;&#50868; &#44032;&#47336;&#54693;&#51012; &#44032;&#51648;&#44256; &#51648;&#49457;&#49548;&#47196; &#46308;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48516;&#54693;&#54616;&#50668; &#44536; &#54693;&#51032; &#50672;&#44592;&#44032; &#48277;&#44452; &#50948;&#51032; &#49549;&#51396;&#49548;&#47484; &#45934;&#50612; &#44032;&#47532;&#46020;&#47197; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#46608; &#44536;&#45716; &#49688;&#49569;&#50500;&#51648; &#54588;&#47484; &#51312;&#44552; &#44032;&#51256;&#45796;&#44032; &#49552;&#44032;&#46973;&#51004;&#47196; &#52237;&#50612; &#49549;&#51396;&#49548; &#46041;&#54200;&#50640; &#49100;&#47536; &#45796;&#51020; &#44536; &#54588;&#47484; &#49549;&#51396;&#49548; &#50526;&#50640; &#51068;&#44273; &#48264; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#44256;&#49436; &#50500;&#47200;&#51008; &#49457;&#49548; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#48177;&#49457;&#51032; &#51396;&#47484; &#49549;&#54624; &#49549;&#51396;&#51228; &#50684;&#49548;&#47484; &#51105;&#50500; &#44536; &#54588;&#47484; &#44032;&#51648;&#44256; &#51648;&#49457;&#49548;&#47196; &#45796;&#49884; &#46308;&#50612;&#50752;&#49436; &#49688;&#49569;&#50500;&#51648; &#54588;&#47484; &#49100;&#47540; &#46412;&#50752; &#44057;&#51060; &#49549;&#51396;&#49548; &#50948;&#50752; &#50526;&#50640; &#44536;&#44163;&#51012; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#51060;&#47088; &#48169;&#48277;&#51004;&#47196; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#48512;&#51221;&#44284; &#51396;&#47196; &#45908;&#47101;&#54784;&#51652; &#51648;&#49457;&#49548;&#47484; &#51221;&#44208;&#54616;&#44172; &#54616;&#44256; &#46608; &#44536;&#46308;&#51032; &#48512;&#51221;&#51004;&#47196; &#46168;&#47084;&#49912;&#51064; &#50556;&#50689;&#51648; &#44032;&#50868;&#45936; &#51080;&#45716; &#49457;&#47561;&#51012; &#50948;&#54644;&#49436;&#46020; &#44536;&#47111;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#50500;&#47200;&#51060; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436; &#51088;&#44592;&#50752; &#51088;&#44592; &#44032;&#51313;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54644; &#49549;&#51396;&#51228;&#47484; &#46300;&#47532;&#44256; &#45208;&#50732; &#46412;&#44620;&#51648;&#45716; &#54620; &#49324;&#46988;&#46020; &#49457;&#47561; &#50504;&#50640; &#51080;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.16.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="LEV.16.18+LEV.16.19"><span class="label">18-19</span><span class="content">&#50500;&#47200;&#51008; &#51648;&#49457;&#49548;&#47484; &#51221;&#44208;&#54616;&#44172; &#54620; &#45796;&#51020;&#50640; &#48264;&#51228;&#45800; &#50526;&#51004;&#47196; &#45208;&#50752;&#49436; &#49688;&#49569;&#50500;&#51648; &#54588;&#50752; &#50684;&#49548;&#51032; &#54588;&#47484; &#44032;&#51648;&#44256; &#45800; &#45348; &#49108;&#50640; &#48148;&#47476;&#44256; &#46608; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#45800; &#50948;&#50640; &#51068;&#44273; &#48264; &#49100;&#47140;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51396;&#50752; &#48512;&#51221;&#51004;&#47196; &#45908;&#47101;&#54784;&#51652; &#44536; &#45800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49549;&#51396;&#51032; &#50684;&#49548;</span></div><div class="p"><span class="verse v18 v19" data-usfm="LEV.16.18+LEV.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#8220;&#50500;&#47200;&#51008; &#51648;&#49457;&#49548;&#50752; &#49457;&#47561; &#51204;&#52404;&#50752; &#45800;&#51012; &#51221;&#44208;&#54616;&#44172; &#54620; &#45796;&#51020;&#50640; &#49328; &#50684;&#49548;&#47484; &#45132;&#50612;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#46160; &#49552;&#51012; &#50617;&#50612; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47784;&#46304; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#44536; &#51396;&#47484; &#50684;&#49548;&#51032; &#47672;&#47532;&#50640; &#51648;&#50868; &#45796;&#51020; &#51648;&#51221;&#46108; &#49324;&#46988;&#50640;&#44172; &#47585;&#44200; &#44536; &#50684;&#49548;&#47484; &#44305;&#50556;&#47196; &#48372;&#45236;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#44536; &#50684;&#49548;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47784;&#46304; &#51396;&#47484; &#51648;&#44256; &#49324;&#46988;&#51060; &#49332;&#51648; &#50506;&#45716; &#44305;&#50556;&#50640; &#51060;&#47476;&#44144;&#46304; &#44536; &#50684;&#49548;&#47484; &#45459;&#50500; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#8220;&#44536;&#47088; &#54980;&#50640; &#50500;&#47200;&#51008; &#49457;&#47561;&#51004;&#47196; &#45796;&#49884; &#46308;&#50612;&#44032;&#49436; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#46412; &#51077;&#50632;&#45912; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#48279;&#50612; &#44144;&#44592;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47785;&#50837;&#51012; &#54620; &#45796;&#51020; &#51088;&#44592; &#50743;&#51004;&#47196; &#44040;&#50500; &#51077;&#44256; &#45208;&#50752;&#49436; &#51088;&#44592;&#50752; &#48177;&#49457;&#51012; &#50948;&#54644; &#44033;&#44033; &#48264;&#51228;&#47484; &#46300;&#47140; &#51088;&#44592; &#51396;&#50752; &#48177;&#49457;&#51032; &#51396;&#47484; &#49549;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#49549;&#51396;&#51228;&#47932;&#47196; &#51105;&#51008; &#51664;&#49849;&#51032; &#44592;&#47492;&#51008; &#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47532;&#44256; 2&#55148;&#49373;&#51032; &#50684;&#49548;&#47484; &#45132;&#44256; &#44032;&#49436; &#44305;&#50556;&#47196; &#48372;&#45240; &#51088;&#45716; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54620; &#54980;&#50640; &#50556;&#50689;&#51648;&#47196; &#46308;&#50612;&#50724;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#46608; &#51396;&#47484; &#49549;&#54616;&#44592; &#50948;&#54644; &#49549;&#51396;&#51228;&#47932;&#47196; &#46300;&#47140;&#51652; &#49688;&#49569;&#50500;&#51648;&#50752; &#50684;&#49548;&#51032; &#54588;&#45716; &#51648;&#49457;&#49548;&#50640;&#49436; &#51396;&#47484; &#49549;&#54616;&#45716; &#45936; &#49324;&#50857;&#46104;&#50632;&#51004;&#48064;&#47196; &#44536; &#45208;&#47672;&#51648; &#48512;&#48516;&#51064; &#44032;&#51453;&#44284; &#44256;&#44592;&#50752; &#45236;&#51109;&#51012; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#45236;&#50612;&#45796;&#44032; &#48520;&#49324;&#47484; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#44536;&#44163;&#51012; &#48520;&#49324;&#47480; &#51088;&#46020; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54620; &#45796;&#51020;&#50640; &#50556;&#50689;&#51648; &#50504;&#51004;&#47196; &#46308;&#50612;&#50752;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49549;&#51396;&#51068;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v28" data-usfm="LEV.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;:7&#50900; 10&#51068;&#50640;&#45716; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#44256; 3&#51088;&#44592;&#47484; &#49332;&#54588;&#47732;&#49436; &#44221;&#44148;&#54620; &#47560;&#51020;&#51004;&#47196; &#48372;&#45236;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46308;&#46020; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#51060; &#45216;&#51008; &#49549;&#51396; &#51032;&#49885;&#51012; &#48288;&#54400;&#50612; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45320;&#55148; &#47784;&#46304; &#51396;&#47484; &#50491;&#50612; &#45320;&#55148;&#47484; &#51221;&#44208;&#54616;&#44172; &#54616;&#45716; &#45216;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#49772;&#50612;&#50556; &#54624; &#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51088;&#44592;&#47484; &#49332;&#54588;&#47732;&#49436; &#44221;&#44148;&#54616;&#44172; &#51060; &#45216;&#51012; &#48372;&#45236;&#50556; &#54620;&#45796;. &#45320;&#55148;&#45716; &#51060; &#44508;&#51221;&#51012; &#45824;&#45824;&#47196; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#44228;&#49849;&#54616;&#50668; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#50948;&#51076;&#46108; &#45824;&#51228;&#49324;&#51109;&#51008; &#44144;&#47337;&#54620; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#51648;&#49457;&#49548;&#50752; &#51204;&#52404; &#49457;&#47561;&#44284; &#45800;&#44284; &#51228;&#49324;&#51109;&#46308;&#44284; &#48177;&#49457;&#51012; &#50948;&#54644; &#49549;&#51396; &#51032;&#49885;&#51012; &#48288;&#54400;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50689;&#50896;&#55176; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. &#49549;&#51396; &#51032;&#49885;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47784;&#46304; &#51396;&#47484; &#50948;&#54644; &#51068; &#45380;&#50640; &#54620; &#48264;&#50473; &#48288;&#54400;&#50612;&#50556; &#54620;&#45796;.&#8221; &#44536;&#47000;&#49436; &#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
