<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch17" data-usfm="LEV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#54588;&#47484; &#49888;&#49457;&#49884;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#47484; &#48520;&#47084; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48177;&#49457;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.17.2"><span class="label">2</span><span class="content">&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#47749;&#47161;&#51012; &#51204;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.17.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="LEV.17.3+LEV.17.4"><span class="label">3-4</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840; &#50752;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52832; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#49457;&#47561; &#50526;&#51060; &#50500;&#45772; &#45796;&#47480; &#51648;&#50669;&#50640;&#49436; &#51105;&#45716; &#49324;&#46988;&#51008; &#51228;&#49324;&#48277;&#51012; &#50612;&#44592;&#44256; &#54588;&#47484; &#55128;&#47536; &#51396;&#47196; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="LEV.17.3+LEV.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.17.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#46308;&#50640;&#49436; &#51105;&#45912; &#55148;&#49373;&#51228;&#47932;&#51012; &#49457;&#47561; &#51077;&#44396;&#47196; &#45132;&#50612;&#45796;&#44032; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#47785;&#51228;&#47932;&#47196; &#46300;&#47140;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.17.6"><span class="label">6</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#54588;&#47484; &#49457;&#47561; &#51077;&#44396;&#50640; &#51080;&#45716; &#51228;&#45800;&#50640; &#49100;&#47532;&#44256; &#44536; &#44592;&#47492;&#51008; &#48520;&#47196; &#53468;&#50892; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#44032; &#46104;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.17.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#46308;&#50640;&#49436; &#51664;&#49849;&#51012; &#51105;&#50500; &#50684;&#49548; &#50864;&#49345;&#50640;&#44172; &#51228;&#49324;&#51648;&#45236;&#45912; &#51068;&#51012; &#48260;&#47140;&#50556; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.17.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#44148; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#44148; &#45572;&#44396;&#46304;&#51648; &#45796;&#47480; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#46412;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.17.9"><span class="label">9</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561; &#51077;&#44396;&#47196; &#44032;&#51648;&#44256; &#50752;&#49436; &#46300;&#47532;&#51648; &#50506;&#45716; &#51088;&#45716; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.17.10"><span class="label">10</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#44148; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#44148; &#45572;&#44396;&#46304;&#51648; &#54588;&#47484; &#47673;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#45236;&#44032; &#44536;&#47484; &#49900;&#54032;&#54616;&#50668; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.17.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#49373;&#47932;&#52404;&#51032; &#49373;&#47749;&#51008; &#54588;&#50640; &#51080;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#54588;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#50612; &#51060;&#44163;&#51012; &#45800;&#50640; &#49100;&#47548;&#51004;&#47196;&#50024; &#45320;&#55148; &#49373;&#47749;&#51012; &#49549;&#54616;&#44172; &#54616;&#50688;&#45796;. &#51060;&#50752; &#44057;&#51060; &#49373;&#47749;&#51060; &#54588;&#50640; &#51080;&#44592; &#46412;&#47928;&#50640; &#51060; &#54588;&#44032; &#51396;&#47484; &#49549;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#50500;&#47924;&#46020; &#54588;&#47484; &#47673;&#51648; &#47568;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46020; &#54588;&#47484; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;&#8217;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.17.13"><span class="label">13</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#44148; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#44148; &#45572;&#44396;&#46304;&#51648; &#47673;&#50612;&#46020; &#51339;&#51008; &#51664;&#49849;&#51060;&#45208; &#49352;&#47484; &#49324;&#45285;&#54616;&#50668; &#51105;&#50520;&#51012; &#44221;&#50864;&#50640; &#44536; &#54588;&#45716; &#46405;&#50640; &#50143;&#50500; &#55129;&#51004;&#47196; &#45934;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.17.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#54588;&#44032; &#44536; &#49373;&#47749;&#44284;&#46020; &#44057;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54588;&#47484; &#47673;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#51060;&#50752; &#44057;&#51060; &#47784;&#46304; &#49373;&#47932;&#52404;&#51032; &#49373;&#47749;&#51008; &#54588;&#50640; &#51080;&#51004;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#54588;&#47484; &#47673;&#45716; &#51088;&#45716; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.17.15"><span class="label">15</span><span class="content">&#8220;&#48376;&#53664;&#51064;&#51060;&#46304; &#50808;&#44397;&#51064;&#51060;&#46304; &#51200;&#51208;&#47196; &#51453;&#51008; &#44163;&#51060;&#45208; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#46041;&#47932;&#51032; &#44256;&#44592;&#47484; &#47673;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47000;&#46020; &#51200;&#45377;&#44620;&#51648;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#44536; &#54980;&#50640;&#50556; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.17.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; &#50743;&#51012; &#48744;&#51648;&#46020; &#50506;&#44256; &#47785;&#50837;&#46020; &#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
