<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch19" data-usfm="LEV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#50980;&#47532;&#51201;&#51060;&#47728; &#51032;&#49885;&#51201;&#51064; &#50668;&#47084; &#44032;&#51648; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.19.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208; </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.19.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44144;&#47337;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.19.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#44033;&#51088; &#51088;&#44592; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#44256; &#45236;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#50504;&#49885;&#51068;&#51012; &#51648;&#53020;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.19.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50864;&#49345;&#51012; &#47564;&#46308;&#44144;&#45208; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.19.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#47785;&#51228;&#47932;&#51012; &#46300;&#47540; &#46412; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#46300;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.19.6"><span class="label">6</span><span class="content">&#44536; &#51228;&#47932;&#51008; &#46300;&#47536; &#44536; &#45216;&#44284; &#44536; &#45796;&#51020;&#45216;&#44620;&#51648; &#47673;&#44256; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#45224;&#51008; &#44163;&#51008; &#47784;&#51312;&#47532; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.19.7"><span class="label">7</span><span class="content">&#45224;&#51008; &#44163;&#51012; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#46020; &#47673;&#51004;&#47732; &#45236;&#44032; &#44536; &#51228;&#47932;&#51012; &#44592;&#49240;&#44172; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.19.8"><span class="label">8</span><span class="content">&#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#44144;&#47337;&#54620; &#51228;&#47932;&#51012; &#45908;&#47101;&#55180; &#51396;&#47196; &#45236; &#48177;&#49457; &#51473;&#50640;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.19.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#52628;&#49688;&#54624; &#46412; &#44257;&#49885;&#51012; &#48173; &#44396;&#49437;&#44396;&#49437;&#44620;&#51648; &#45796; &#44144;&#46160;&#51648; &#47568;&#44256; &#46608; &#46504;&#50612;&#51652; &#51060;&#49325;&#46020; &#51469;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.19.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#54252;&#46020;&#47484; &#46392; &#46412;&#46020; &#45796; &#46384;&#51648; &#47568;&#44256; &#46405;&#50640; &#46504;&#50612;&#51652; &#54252;&#46020;&#45716; &#51469;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#44032;&#45212;&#54620; &#51088;&#50752; &#45208;&#44536;&#45348;&#47484; &#50948;&#54644; &#45224;&#44200; &#46160;&#50612;&#50556; &#54620;&#45796;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.19.11"><span class="label">11</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#44256; &#49549;&#51060;&#51648; &#47568;&#47728; &#44144;&#51667;&#47568;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.19.12"><span class="label">12</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#47609;&#49464;&#54616;&#50668; &#45320;&#55148; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54644;&#49436;&#46020; &#50504; &#46108;&#45796;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.19.13"><span class="label">13</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45796;&#47480; &#49324;&#46988;&#51012; &#54617;&#45824;&#54616;&#44144;&#45208; &#45224;&#51032; &#44163;&#51012; &#44053;&#53448;&#54616;&#51648; &#47568;&#47728; &#45320;&#55148;&#44032; &#44256;&#50857;&#54620; &#54408;&#44988;&#51032; &#49327;&#51008; &#44536; &#45216;&#47196; &#51648;&#48520;&#54616;&#44256; &#54616;&#47355;&#48164;&#51012; &#45336;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.19.14"><span class="label">14</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#44480;&#47672;&#44144;&#47532;&#47484; &#51200;&#51452;&#54616;&#44144;&#45208; &#49548;&#44221; &#50526;&#50640; &#51109;&#50528;&#47932;&#51012; &#45459;&#51648; &#47568;&#44256; &#45208;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44200;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.19.15"><span class="label">15</span><span class="content">&#8220;&#51116;&#54032;&#44288;&#51008; &#48512;&#51221;&#54620; &#51116;&#54032;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44032;&#45212;&#54620; &#51088;&#46972;&#44256; &#54644;&#49436; &#46160;&#46164;&#54616;&#44144;&#45208; &#49464;&#47141; &#51080;&#45716; &#51088;&#46972;&#44256; &#54644;&#49436; &#50976;&#47532;&#54620; &#54032;&#44208;&#51012; &#45236;&#47532;&#51648; &#47568;&#50500;&#46972;. &#51116;&#54032;&#51008; &#50612;&#46356;&#44620;&#51648;&#45208; &#44277;&#51221;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.19.16"><span class="label">16</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#45224;&#51012; &#54736;&#46895;&#51648; &#47568;&#44256; &#51088;&#44592; &#51060;&#50883;&#51032; &#49373;&#47749;&#51012; &#50948;&#53468;&#47213;&#44172; &#54616;&#45716; &#51667;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.19.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47560;&#51020;&#51004;&#47196; &#45320;&#55148; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#51648; &#47568;&#44256; &#44536;&#44163; &#46412;&#47928;&#50640; &#51396;&#47484; &#51667;&#51648; &#50506;&#46020;&#47197; &#44536;&#50752; &#47610;&#55180; &#44163;&#51060; &#51080;&#51004;&#47732; &#54400;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.19.18"><span class="label">18</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#50896;&#49688;&#47484; &#44058;&#51648; &#47568;&#44256; &#45320;&#55148; &#46041;&#51313;&#50640;&#44172; &#50521;&#49900;&#51012; &#54408;&#51648; &#47568;&#47728; &#45320;&#55148; &#51060;&#50883;&#51012; &#45320;&#55148; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.19.19"><span class="label">19</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#44536;&#45824;&#47196; &#51648;&#53020;&#50556; &#54620;&#45796;. &#45320;&#55148;&#45716; &#51333;&#47448;&#44032; &#49436;&#47196; &#45796;&#47480; &#44032;&#52629;&#45180;&#47532; &#44368;&#48176;&#49884;&#53412;&#51648; &#47568;&#44256; &#54620; &#48173;&#50640; &#49436;&#47196; &#45796;&#47480; &#51333;&#51088;&#47484; &#49438;&#50612; &#49100;&#47532;&#51648; &#47568;&#47728; &#51333;&#47448;&#44032; &#45796;&#47480; &#49892;&#47196; &#49438;&#50612;&#49436; &#51680; &#50743;&#46020; &#51077;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.19.20"><span class="label">20</span><span class="content">&#8220;&#52376;&#45376; &#51333;&#51060; &#50612;&#46500; &#49324;&#46988;&#44284; &#50557;&#54844;&#51008; &#54664;&#51004;&#45208; &#50500;&#51649; &#47800;&#44050;&#51060; &#51648;&#48520;&#46104;&#51648;&#46020; &#50506;&#50520;&#44256; &#54644;&#48169;&#46104;&#51648;&#46020; &#50506;&#50520;&#51012; &#46412; &#51452;&#51064;&#51060; &#44536; &#50668;&#51333;&#44284; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#47732; &#45320;&#55148;&#45716; &#44536; &#46160; &#49324;&#46988;&#50640;&#44172; &#48268;&#51008; &#51452;&#50612;&#46020; &#51453;&#51060;&#51648;&#45716; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#44536; &#50668;&#51333;&#51060; &#50500;&#51649; &#51088;&#50976;&#47484; &#50619;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.19.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51452;&#51064;&#51008; &#51088;&#44592; &#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#47932;&#47196; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#49457;&#47561; &#51077;&#44396;&#47196; &#45132;&#50612;&#50752;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.19.22"><span class="label">22</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49707;&#50577;&#51004;&#47196; &#44536;&#47484; &#50948;&#54644; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.19.23"><span class="label">23</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032; &#44284;&#51068; &#45208;&#47924;&#47484; &#49900;&#44144;&#46304; &#52395; 3&#45380; &#46041;&#50504;&#51008; &#44536; &#44284;&#51068;&#51012; &#48512;&#51221;&#54620; &#44163;&#51004;&#47196; &#50668;&#44200; &#47673;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.19.24"><span class="label">24</span><span class="content">4&#45380;&#51704;&#50640;&#45716; &#44536; &#47784;&#46304; &#44284;&#51068;&#51012; &#44048;&#49324;&#50752; &#52268;&#50577;&#51032; &#50696;&#47932;&#47196; &#45208;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.19.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; 5&#45380;&#51704;&#50640;&#45716; &#45320;&#55148;&#44032; &#44536; &#44284;&#51068;&#51012; &#47673;&#50612;&#46020; &#51339;&#45796;. &#45320;&#55148;&#44032; &#51060;&#45824;&#47196; &#54616;&#47732; &#45320;&#55148; &#44284;&#51068; &#45208;&#47924;&#44032; &#54413;&#49457;&#54620; &#50676;&#47588;&#47484; &#47610;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.19.26"><span class="label">26</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47924;&#50631;&#51060;&#46304;&#51648; &#54588;&#51704; &#47673;&#51648; &#47568;&#50500;&#46972;. &#51216;&#51012; &#52824;&#44144;&#45208; &#47560;&#49696;&#51012; &#50024;&#49436;&#46020; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.19.27"><span class="label">27</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#50694; &#47672;&#47532;&#47484; &#51088;&#47476;&#44144;&#45208; &#49688;&#50684; &#50577;&#51901; &#45149;&#51012; &#44622;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.19.28"><span class="label">28</span><span class="content">&#51453;&#51008; &#51088;&#47484; &#50528;&#46020;&#54620;&#45796;&#45716; &#46907;&#51004;&#47196; &#49332;&#51012; &#48288;&#50612; &#45236;&#44144;&#45208; &#47800;&#50640; &#47928;&#49888;&#51012; &#49352;&#44592;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.19.29"><span class="label">29</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#46392;&#51012; &#52285;&#45376;&#44032; &#46104;&#44172; &#54616;&#50668; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#44172; &#54616;&#47732; &#51020;&#46976;&#54620; &#54413;&#51312;&#44032; &#51204;&#44397;&#50640; &#54140;&#51256; &#50728; &#46405;&#50640; &#51396;&#50501;&#51060; &#44032;&#46301;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.19.30"><span class="label">30</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#44256; &#45236; &#49457;&#49548;&#47484; &#49548;&#51473;&#55176; &#50668;&#44200;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.19.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50689;&#47588;&#45208; &#47924;&#45817;&#51012; &#52286;&#50500;&#45796;&#45784;&#51004;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.19.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.19.32"><span class="label">32</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208;&#51060; &#47566;&#51008; &#45432;&#51064;&#51012; &#44277;&#44221;&#54616;&#47728; &#45458;&#51060; &#48155;&#46308;&#50612; &#47784;&#49884;&#44256; &#45208;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44200;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.19.33"><span class="label">33</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#46405;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#51012; &#54617;&#45824;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.19.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.19.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51012; &#45320;&#55148; &#46041;&#51313;&#44057;&#51060; &#50668;&#44592;&#47728; &#45320;&#55148; &#51088;&#49888;&#52376;&#47100; &#49324;&#46993;&#54644;&#50556; &#54620;&#45796;. &#45320;&#55148;&#46020; &#54620;&#46412; &#51060;&#51665;&#53944;&#50640;&#49436; &#50808;&#44397;&#51064;&#51060;&#50632;&#51020;&#51012; &#44592;&#50613;&#54616;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.19.34"><span class="content">  </span></span><span class="verse v35 v36" data-usfm="LEV.19.35+LEV.19.36"><span class="label">35-36</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51116;&#54032;&#54624; &#46412; &#44277;&#51221;&#54616;&#44172; &#54616;&#46972;. &#47932;&#44148; &#51012; &#49324;&#44256; &#54036; &#46412;&#46020; &#49436;&#47196; &#49549;&#51060;&#51648; &#47568;&#47728; &#44277;&#51221;&#54620; &#46020;&#47049;&#54805;&#44592;&#47484; &#49324;&#50857;&#54644;&#50556; &#54620;&#45796;. &#45208;&#45716; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v35 v36" data-usfm="LEV.19.35+LEV.19.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.19.37"><span class="label">37</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#44284; &#44508;&#51221;&#51012; &#44536;&#45824;&#47196; &#51456;&#49688;&#54616;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
