<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch2" data-usfm="LEV.2">
            <div class="label">2</div><div class="s"><span class="heading">&#49548;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.2.1"><span class="label">1</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#44257;&#49885;&#51004;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140;&#44144;&#46304; &#44256;&#50868; &#48128;&#44032;&#47336;&#47484; &#48148;&#52432; &#46972;. &#51228;&#47932;&#51012; &#48148;&#52824;&#45716; &#51088;&#45716; &#44536; &#48128;&#44032;&#47336;&#50640; &#44048;&#46988;&#44592;&#47492;&#51012; &#48531;&#44256; &#44536; &#50948;&#50640; &#54693;&#51012; &#45459;&#50500; </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.2.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44032;&#51256;&#44032;&#50556; &#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44048;&#46988;&#44592;&#47492;&#51060; &#49438;&#51064; &#44536; &#44256;&#50868; &#48128;&#44032;&#47336; &#54620; &#51468;&#44284; &#47784;&#46304; &#54693;&#51012; &#51665;&#50612; &#44536; &#51228;&#47932; &#51204;&#52404;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52452;&#45796;&#45716; &#54364;&#47196; &#44536;&#44163;&#51012; &#51228;&#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.2.3"><span class="label">3</span><span class="content">&#44536; &#49548;&#51228;&#47932;&#51032; &#45224;&#51008; &#44163;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172; &#51452;&#50612;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#54868;&#51228; &#51473;&#50640;&#49436; &#50500;&#51452; &#44144;&#47337;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.2.4"><span class="label">4</span><span class="content">&#8220;&#47564;&#51068; &#45320;&#55148;&#44032; &#54868;&#45909;&#50640; &#44396;&#50868; &#44163;&#51004;&#47196; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140;&#44256; &#54616;&#47732; &#44536;&#44163;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#44048;&#46988;&#44592;&#47492;&#51012; &#49438;&#50612; &#44396;&#50868; &#48757;&#51060;&#45208; &#44048;&#46988;&#44592;&#47492;&#51012; &#48156;&#46972; &#44396;&#50868; &#50567;&#51008; &#44284;&#51088;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.2.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#52384;&#54032;&#50640; &#48512;&#52828; &#44163;&#51004;&#47196; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140;&#44256; &#54616;&#47732; &#44536;&#44163;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#49438;&#50612; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#47564;&#46304; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.2.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44163;&#51012; &#51312;&#44033;&#51004;&#47196; &#45208;&#45572;&#50612; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48512;&#50612;&#46972;. &#51060;&#44163;&#51008; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.2.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#49573;&#50640; &#52240; &#48757;&#51004;&#47196; &#49548;&#51228;&#47484; &#46300;&#47532;&#47140;&#44256; &#54616;&#47732; &#44536;&#44163;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#44048;&#46988;&#44592;&#47492;&#51012; &#49438;&#50612; &#47564;&#46304; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.2.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52832; &#51060;&#47088; &#49548;&#51228;&#47932;&#46308;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#51012; &#45800;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.2.9"><span class="label">9</span><span class="content">&#45208;&#50640;&#44172; &#51204;&#52404;&#47484; &#46300;&#47160;&#45796;&#45716; &#54364;&#47196; &#44536; &#51068;&#48512;&#47484; &#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.2.10"><span class="label">10</span><span class="content">&#49548;&#51228;&#47932;&#51032; &#45224;&#51008; &#44163;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172; &#51452;&#50612;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#54868;&#51228; &#51473;&#50640;&#49436; &#50500;&#51452; &#44144;&#47337;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.2.11"><span class="label">11</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#50640; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#49548;&#51228;&#47932;&#50640; &#45572;&#47337;&#51060;&#45208; &#44992;&#51012; &#45347;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.2.12"><span class="label">12</span><span class="content">&#45572;&#47337;&#44284; &#44992;&#51008; &#51228;&#51068; &#52376;&#51020; &#52628;&#49688;&#54620; &#50696;&#47932;&#47196;&#49436; &#45208;&#50640;&#44172; &#48148;&#52832; &#49688; &#51080;&#51004;&#45208; &#44536;&#44163;&#51012; &#45800;&#50640; &#50732;&#47140; &#53468;&#50892;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.2.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#47784;&#46304; &#49548;&#51228;&#47932;&#50640; &#49548;&#44552;&#51012; &#52432;&#46972;. &#49548;&#44552;&#51008; &#45320;&#55148;&#50752; &#45208; &#49324;&#51060;&#50640; &#47610;&#51008; &#44228;&#50557;&#51032; &#49345;&#51669;&#51060;&#48064;&#47196; &#45320;&#55148; &#47784;&#46304; &#50696;&#47932;&#50640; &#51060; &#49548;&#44552;&#51012; &#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.2.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#52395; &#51060;&#49325;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49548;&#51228;&#47196; &#46300;&#47532;&#47140;&#44144;&#46304; &#44536;&#44163;&#51012; &#48374;&#50500;&#49436; &#52263;&#51008; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.2.15"><span class="label">15</span><span class="content">&#44536; &#50948;&#50640; &#44048;&#46988;&#44592;&#47492;&#51012; &#48531;&#44256; &#54693;&#51012; &#50617;&#50612; &#48148;&#52432;&#46972;. &#51060;&#44163;&#51008; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.2.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52452;&#45796;&#45716; &#54364;&#47196; &#52263;&#51008; &#44257;&#49885; &#51068;&#48512;&#50752; &#44048;&#46988;&#44592;&#47492; &#51068;&#48512;&#50752; &#47784;&#46304; &#54693;&#51012; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#54868;&#51228;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
