<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#51396;&#50640; &#45824;&#54620; &#54805;&#48268;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#46304; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#46304; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#51088;&#49885;&#51012; &#51060;&#48169; &#49888; &#47792;&#47113;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52824;&#45716; &#51088;&#45716; &#44536; &#51648;&#48169; &#49324;&#46988;&#51060; &#46028;&#47196; &#52432;&#51453;&#50668;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#51088;&#49885;&#51012; &#47792;&#47113;&#50640;&#44172; &#48148;&#52432;&#49436; &#45236; &#49457;&#49548;&#47484; &#45908;&#47101;&#55176;&#44256; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#46020; &#44536;&#47484; &#49900;&#54032;&#54616;&#50668; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#44536;&#47484; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#44536; &#51648;&#48169; &#49324;&#46988;&#51060; &#51088;&#49885;&#51012; &#47792;&#47113;&#50640;&#44172; &#48148;&#52828; &#44536;&#51032; &#49548;&#54665;&#51012; &#47803; &#48376; &#52377;&#54616;&#44256; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#44536; &#49324;&#46988;&#44284; &#44536;&#51032; &#44032;&#51313;&#44284; &#44536;&#47532;&#44256; &#44536;&#47484; &#48376;&#48155;&#50500; &#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#47792;&#47113;&#51012; &#49452;&#44592;&#45716; &#47784;&#46304; &#51088;&#46308;&#51012; &#49900;&#54032;&#54616;&#50668; &#44536;&#46308;&#51012; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#50689;&#47588;&#45208; &#47924;&#45817;&#51012; &#46384;&#47476;&#45716; &#51088;&#46020; &#45236;&#44032; &#49900;&#54032;&#54616;&#50668; &#44536;&#46308;&#51012; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51088;&#49888;&#51012; &#44396;&#48324;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51456;&#49688;&#54616;&#46972;. &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#50500;&#48260;&#51648;&#45208; &#50612;&#47672;&#45768;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;. &#44536;&#45716; &#51088;&#44592;&#47484; &#45235;&#50500; &#51456; &#48512;&#47784;&#47484; &#51200;&#51452;&#54616;&#50688;&#51004;&#48064;&#47196; &#51453;&#50612;&#50556; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#45224;&#51032; &#50500;&#45236;&#50752; &#44036;&#53685;&#54616;&#47732; &#45224;&#45376;&#47484; &#45796; &#44057;&#51060; &#52376;&#54805;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#45572;&#44032; &#44228;&#47784;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50668; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#51004;&#47732; &#46160; &#49324;&#46988;&#51012; &#47784;&#46160; &#51453;&#50668;&#46972;. &#44536;&#46308;&#51008; &#51453;&#50612; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#45572;&#44032; &#51088;&#44592; &#47728;&#45712;&#47532;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#47732; &#46168; &#45796; &#51453;&#50668;&#46972;. &#44536;&#46308;&#51008; &#49436;&#47196; &#45908;&#47101;&#54804;&#51004;&#48064;&#47196; &#51453;&#50612; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#46041;&#49457; &#50672;&#50528;&#47484; &#54616;&#47732; &#46168; &#45796; &#51453;&#50668;&#46972;. &#44536;&#46308;&#51008; &#52628;&#51105;&#54620; &#51667;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#51453;&#50612; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50612;&#46500; &#50668;&#51064;&#44284; &#44536; &#50668;&#51064;&#51032; &#50612;&#47672;&#45768;&#47484; &#54632;&#44760; &#45936;&#47532;&#44256; &#49332;&#47732;&#49436; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#47732; &#49464; &#49324;&#46988;&#51012; &#47784;&#46160; &#48520;&#53468;&#50892; &#51453;&#51060;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#45796;&#49884;&#45716; &#44536;&#47088; &#50501;&#54620; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#45224;&#51088;&#44032; &#51664;&#49849;&#44284; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#47732; &#44536;&#47484; &#48152;&#46300;&#49884; &#51453;&#51060;&#44256; &#44536; &#51664;&#49849;&#46020; &#51453;&#51068; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#46608; &#50668;&#51088;&#44032; &#51664;&#49849;&#44284; &#51020;&#46976;&#54620; &#51667;&#51012; &#54644;&#46020; &#44536; &#50668;&#51088;&#50752; &#51664;&#49849;&#51012; &#47784;&#46160; &#51453;&#50668;&#46972;. &#44536;&#46308;&#51008; &#51453;&#50612; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#8220;&#51032;&#48531; &#45572;&#51060;&#51060;&#46304; &#51060;&#48373; &#45572;&#51060;&#51060;&#46304; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#45572;&#51060;&#50752; &#49457;&#44288;&#44228;&#47484; &#54616;&#47732; &#44536;&#46308;&#51012; &#45824;&#51473; &#50526;&#50640; &#45132;&#50612;&#45236;&#50612; &#52376;&#54805;&#54616;&#46972;. &#44536;&#46308;&#51008; &#48512;&#45124;&#47084;&#50868; &#51667;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#48268;&#51012; &#48155;&#50500; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#49373;&#47532; &#44592;&#44036; &#51473;&#51032; &#50668;&#51088;&#50752; &#49457;&#44288;&#44228;&#47484; &#54616;&#47732; &#44536;&#46308;&#51008; 2&#48512;&#51221;&#54620; &#44275;&#51012; &#46300;&#47084;&#45236;&#50632;&#51004;&#48064;&#47196; &#46160; &#49324;&#46988;&#51012; &#47784;&#46160; &#44536; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54644; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#51060;&#47784;&#45208; &#44256;&#47784;&#50752; &#48512;&#45124;&#47084;&#50868; &#51667;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#46308;&#51008; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060;&#48064;&#47196; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#48177;&#47784;&#45208; &#49689;&#47784;&#50752; &#48512;&#45124;&#47084;&#50868; &#51667;&#51012; &#54616;&#47732; &#44536;&#46308;&#51008; &#45796; &#44057;&#51060; &#48268;&#51012; &#48155;&#50500; &#51088;&#49885; &#50630;&#51060; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#45572;&#44032; &#51088;&#44592; &#54805;&#51228;&#51032; &#50500;&#45236;&#47484; &#45936;&#47532;&#44256; &#49332;&#47732; &#44536;&#45716; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#50668; &#51088;&#44592; &#54805;&#51228;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#46020; &#51088;&#49885;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45208;&#51032; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#46020; &#45236;&#44032; &#45320;&#55148;&#47484; &#51923;&#50500;&#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45244; &#48124;&#51313;&#51032; &#54413;&#49845;&#51012; &#51335;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44221;&#44256;&#54620; &#51060;&#47088; &#51068;&#51012; &#44536;&#45824;&#47196; &#54665;&#54616;&#44256; &#51080;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#47801;&#49884; &#49899;&#50612;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#50557;&#49549;&#54620; &#45824;&#47196; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#44536;&#46308;&#51032; &#46405;&#51012; &#45320;&#55148; &#49548;&#50976;&#47196; &#51452;&#44192;&#45796;. &#45208;&#45716; &#47566;&#51008; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#53945;&#48324;&#55176; &#45320;&#55148;&#47484; &#44396;&#48324;&#54616;&#50668; &#49464;&#50868; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#49352;&#45208; &#51664;&#49849;&#51060;&#45208; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54620; &#44163;&#44284; &#44648;&#45143;&#54620; &#44163;&#51012; &#44396;&#48324;&#54616;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48512;&#51221;&#54616;&#45796;&#44256; &#51068;&#47084; &#51456; &#49352;&#45208; &#51664;&#49849;&#51060;&#45208; &#44260;&#52649;&#51012; &#47673;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#51060;&#47088; &#44163;&#51004;&#47196; &#51088;&#49888;&#51012; &#45908;&#47101;&#54784;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#44144;&#47337;&#54620; &#44163;&#52376;&#47100; &#45320;&#55148;&#46020; &#45208;&#50640;&#44172; &#44144;&#47337;&#54616;&#50668;&#46972;. &#51060;&#44163;&#51008; &#45236;&#44032; &#47566;&#51008; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#53945;&#48324;&#55176; &#45320;&#55148;&#47484; &#44396;&#48324;&#54616;&#50668; &#45236; &#48177;&#49457;&#51004;&#47196; &#49340;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#8220;&#50689;&#47588;&#45208; &#47924;&#45817;&#51008; &#45224;&#51088;&#51060;&#44148; &#50668;&#51088;&#51060;&#44148; &#48152;&#46300;&#49884; &#46028;&#47196; &#52432;&#51453;&#50668;&#46972;. &#51060;&#47088; &#49324;&#46988;&#51008; &#51453;&#50612;&#46020; &#47560;&#46405;&#54616;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
