<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch22" data-usfm="LEV.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.22.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.22.2"><span class="label">2</span><span class="content">&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#50640;&#44172; &#46300;&#47532;&#45716; &#44144;&#47337;&#54620; &#50696;&#47932;&#51012; &#54632;&#48512;&#47196; &#45796;&#47336;&#50612; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.22.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#51088;&#49552; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#44536; &#47800;&#51060; &#48512;&#51221;&#54616;&#47732;&#49436;&#46020; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44396;&#48324;&#54616;&#50668; &#45208;&#50640;&#44172; &#48148;&#52828; &#44144;&#47337;&#54620; &#50696;&#47932;&#50640; &#44032;&#44620;&#51060;&#54616;&#45716; &#51088;&#45716; &#45236; &#50526;&#50640;&#49436; &#45796;&#49884;&#45716; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#49688;&#54665;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.22.4"><span class="label">4</span><span class="content">&#8220;&#50500;&#47200;&#51032; &#51088;&#49552; &#51473;&#50640; &#47928;&#46181;&#48337;&#50640; &#44152;&#47160;&#44144;&#45208; &#50976;&#52636;&#48337;&#51060; &#51080;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51221;&#44208;&#54616;&#44172; &#46112; &#46412;&#44620;&#51648; &#44144;&#47337;&#54620; &#51228;&#47932;&#51012; &#47673;&#51648; &#47803;&#54620;&#45796;. &#44536;&#47532;&#44256; &#49884;&#52404;&#47484; &#47564;&#51652; &#51088;&#50752; &#49444;&#51221;&#54616;&#50668; &#48512;&#51221;&#54616;&#44172; &#46108; &#51088;&#50752;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.22.5"><span class="label">5</span><span class="content">&#48512;&#51221;&#54620; &#46041;&#47932;&#51060;&#45208; &#49324;&#46988;&#50640;&#44172; &#51217;&#52489;&#54620; &#51088;&#45716;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.22.6"><span class="label">6</span><span class="content">&#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54616;&#48064;&#47196; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#47785;&#50837;&#51012; &#54620; &#54980;&#50640;&#46020; &#51200;&#45377;&#44620;&#51648;&#45716; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.22.7"><span class="label">7</span><span class="content">&#51060;&#47088; &#51228;&#49324;&#51109;&#51008; &#54644;&#44032; &#51256;&#49436; &#44648;&#45143;&#54644;&#51652; &#45796;&#51020;&#50640;&#50556; &#51088;&#44592; &#51020;&#49885;&#51064; &#44144;&#47337;&#54620; &#51228;&#47932;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.22.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51200;&#51208;&#47196; &#51453;&#50632;&#44144;&#45208; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#51664;&#49849;&#51032; &#44256;&#44592;&#47484; &#47673;&#50612; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.22.9"><span class="label">9</span><span class="content">&#8220;&#47784;&#46304; &#51228;&#49324;&#51109;&#51008; &#45236;&#44032; &#51648;&#49884;&#54620; &#44508;&#51221;&#51012; &#51096; &#51648;&#53020;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#45236; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54620; &#51396;&#47196; &#51453;&#51020;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.22.10"><span class="label">10</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51032; &#44032;&#51313; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#50630;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51228;&#49324;&#51109;&#51012; &#52286;&#50500;&#50728; &#49552;&#45784;&#51060;&#45208; &#44536;&#44032; &#44256;&#50857;&#54620; &#54408;&#44988;&#51008; &#44536; &#51020;&#49885;&#51012; &#47673;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.22.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51060; &#46024;&#51004;&#47196; &#49328; &#51333;&#51060;&#45208; &#44536; &#51333;&#51060; &#44536; &#51665;&#50640;&#49436; &#45235;&#51008; &#51088;&#49885;&#46308;&#51008; &#51228;&#49324;&#51109;&#51060; &#47673;&#45716; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.22.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#47564;&#51068; &#51228;&#49324;&#51109;&#51032; &#46392;&#51060; &#51228;&#49324;&#51109;&#51060; &#50500;&#45772; &#49324;&#46988;&#50640;&#44172; &#49884;&#51665;&#44052;&#51012; &#44221;&#50864;&#50640;&#45716; &#44536; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.22.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51228;&#49324;&#51109;&#51032; &#46392;&#51060; &#44284;&#48512;&#44032; &#46104;&#50632;&#44144;&#45208; &#51060;&#54844;&#51012; &#54616;&#50668; &#51088;&#49885; &#50630;&#51060; &#52828;&#51221;&#51004;&#47196; &#46028;&#50500;&#50752; &#49332; &#44221;&#50864;&#50640;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#47673;&#45716; &#51020;&#49885;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;. &#51060;&#47088; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;&#49436; &#51228;&#49324;&#51109;&#51032; &#44032;&#51313;&#51060; &#50500;&#45772; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#51228;&#49324;&#51109;&#51060; &#47673;&#45716; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.22.14"><span class="label">14</span><span class="content">&#8220;&#47564;&#51068; &#51228;&#49324;&#51109;&#51032; &#44032;&#51313;&#51060; &#50500;&#45772; &#45796;&#47480; &#49324;&#46988;&#51060; &#47784;&#47476;&#44256; &#51228;&#49324;&#51109;&#51032; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#47673;&#50632;&#51004;&#47732; &#44536;&#45716; &#44536; &#47673;&#51008; &#44163;&#50640; 5&#48516;&#51032; &#51012; &#45908;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#44058;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.22.15"><span class="label">15</span><span class="content">&#45320;&#55148; &#51228;&#49324;&#51109;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#44144;&#47337;&#54620; &#51020;&#49885;&#51012; &#50500;&#47924;&#45208; &#47673;&#44172; &#54616;&#50668; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.22.16"><span class="label">16</span><span class="content">&#51060; &#44508;&#51221;&#51012; &#50612;&#44592;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#44536; &#51396;&#51032; &#45824;&#44032;&#47196; &#54805;&#48268;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536; &#51020;&#49885;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#47932;&#47196; &#48148;&#52832; &#49688; &#50630;&#45716; &#44163;</span></div><div class="p"><span class="verse v16" data-usfm="LEV.22.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="LEV.22.17+LEV.22.18"><span class="label">17-18</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060; &#49436;&#50557;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436;&#45208; &#50500;&#45768;&#47732; &#51088;&#50896;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#45208;&#50640;&#44172; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256;&#51088; &#54616;&#47732; </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="LEV.22.17+LEV.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.22.19"><span class="label">19</span><span class="content">&#44536; &#51228;&#47932;&#51008; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548; &#51473;&#50640;&#49436; &#55136;&#51060; &#50630;&#45716; &#49688;&#52983;&#51012; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.22.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#55136;&#51060; &#51080;&#45716; &#44163;&#51012; &#48148;&#52824;&#47732; &#45236;&#44032; &#44536; &#51228;&#47932;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.22.21"><span class="label">21</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49436;&#50557;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436;&#45208; &#50500;&#45768;&#47732; &#51088;&#50896;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#45208;&#50640;&#44172; &#49548;&#45208; &#50577;&#51012; &#54868;&#47785;&#51228;&#47932;&#47196; &#46300;&#47532;&#47140;&#44256; &#54616;&#47732; &#44536; &#51228;&#47932;&#51008; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#55136;&#51060; &#50630;&#45716; &#50756;&#51204;&#54620; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.22.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45576;&#47676; &#44163;, &#51208;&#47492;&#48156;&#51060;, &#45796;&#47532;&#44032; &#51096;&#46972;&#51652; &#44163;, &#51333;&#44592; &#45212; &#44163;, &#44536;&#47532;&#44256; &#44032;&#47140;&#50880;&#51613;&#51060;&#45208; &#44033;&#51333; &#54588;&#48512;&#48337;&#50640; &#44152;&#47536; &#44163;&#51012; &#45208; &#50668;&#54840;&#50752;&#51032; &#45800;&#50640; &#48148;&#52824;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.22.23"><span class="label">23</span><span class="content">&#51648;&#52404;&#44032; &#45320;&#47924; &#53356;&#44172; &#51088;&#46992;&#44144;&#45208; &#45320;&#47924; &#51089;&#44172; &#51088;&#46976; &#49548;&#45208; &#50577;&#51008; &#51088;&#50896;&#54616;&#50668; &#46300;&#47532;&#45716; &#50696;&#47932;&#47196;&#45716; &#48148;&#52832; &#49688; &#51080;&#45796;. &#44536;&#47084;&#45208; &#49436;&#50557;&#54620; &#44163;&#51012; &#44058;&#44592; &#50948;&#54644; &#44536;&#44163;&#51012; &#46300;&#47532;&#47732; &#45236;&#44032; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.22.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#45716; &#48520;&#50508;&#51060; &#49345;&#54664;&#44144;&#45208; &#51004;&#49828;&#47084;&#51276;&#44144;&#45208; &#53552;&#51276;&#44144;&#45208; &#51096;&#46972;&#51652; &#51664;&#49849;&#51012; &#45208;&#50640;&#44172; &#48148;&#52824;&#51648; &#47568;&#50500;&#46972;. &#51060;&#47088; &#51068;&#51012; &#45320;&#55148; &#46405;&#50640;&#49436; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.22.25"><span class="label">25</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#50640;&#44172;&#49436; &#51060;&#47088; &#44163;&#51012; &#48155;&#50500; &#45320;&#55148; &#54616;&#45208;&#45784;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52432;&#49436;&#46020; &#50504; &#46108;&#45796;. &#51060;&#47088; &#44163;&#51008; &#55136;&#51060; &#51080;&#44144;&#45208; &#44208;&#51216;&#51060; &#51080;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.22.25"><span class="content">  </span></span><span class="verse v26 v27" data-usfm="LEV.22.26+LEV.22.27"><span class="label">26-27</span><span class="content">&#8220;&#49688;&#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#44032; &#53468;&#50612;&#45208;&#47732; 7&#51068; &#46041;&#50504; &#44536; &#50612;&#48120;&#50752; &#44057;&#51060; &#51080;&#44172; &#54616;&#46972;. &#44536;&#47084;&#45208; 8&#51068; &#51060;&#54980;&#48512;&#53552; &#44536;&#44163;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#47732; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v26 v27" data-usfm="LEV.22.26+LEV.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.22.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#51105;&#51012; &#51664;&#49849;&#51060; &#50516;&#49548;&#51060;&#44148; &#50516;&#50577;&#51060;&#44148; &#44536; &#50612;&#48120;&#50752; &#49352;&#45180;&#47484; &#54620;&#45216;&#50640; &#51105;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.22.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44048;&#49324;&#51228;&#47932;&#51012; &#46300;&#47540; &#46412; &#45236;&#44032; &#44592;&#49240;&#44172; &#48155;&#51012; &#49688; &#51080;&#46020;&#47197; &#46300;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.22.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51228;&#47932;&#51008; &#51664;&#49849;&#51012; &#51105;&#45716; &#44536; &#45216;&#50640; &#47673;&#44256; &#45796;&#51020;&#45216;&#44620;&#51648; &#51312;&#44552;&#46020; &#45224;&#44200; &#46160;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.22.31"><span class="label">31</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#51456;&#49688;&#54616;&#46972;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.22.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48177;&#49457;&#51008; &#45208;&#47484; &#44144;&#47337;&#54620; &#51088;&#47196; &#50508;&#50500;&#50556; &#54620;&#45796;. &#45208;&#45716; &#45320;&#55148;&#47484; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#50668;&#54840;&#50752;, &#44263;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.22.33"><span class="label">33</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#44256; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
