<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch23" data-usfm="LEV.23">
            <div class="label">23</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#47749;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.23.2"><span class="label">2</span><span class="content">&#45796;. &#8220;&#45320;&#55148;&#44032; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#45208; &#50668;&#54840;&#50752;&#47484; &#44221;&#48176;&#54624; &#47749;&#51208;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.23.3"><span class="label">3</span><span class="content">6&#51068; &#46041;&#50504;&#51008; &#51068;&#54616;&#45716; &#45216;&#51060;&#47728; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#51008; &#49772;&#50612;&#50556; &#54624; &#44144;&#47337;&#54620; &#50504;&#49885;&#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#44256; &#47784;&#50668;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50696;&#48176;&#46300;&#47140;&#50556; &#54620;&#45796;. &#51060; &#45216;&#51008; &#45320;&#55148;&#44032; &#50612;&#45712; &#44275;&#50640; &#51080;&#46304;&#51648; &#47784;&#50668;&#49436; &#44144;&#47337;&#54620; &#45216;&#47196; &#51648;&#53020;&#50556; &#54624; &#45208; &#50668;&#54840;&#50752;&#51032; &#50504;&#49885;&#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#50900;&#51208;</span></div><div class="p"><span class="verse v3" data-usfm="LEV.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.23.4"><span class="label">4</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#47588;&#45380; &#51221;&#54620; &#46412;&#50640; &#44277;&#54252;&#54616;&#50668; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#51648;&#53020;&#50556; &#54624; &#45208; &#50668;&#54840;&#50752;&#51032; &#47749;&#51208;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.23.5"><span class="label">5</span><span class="content">1&#50900; 14&#51068; &#51200;&#45377;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#50976;&#50900;&#51208;&#47196; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.23.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45796;&#51020;&#45216;&#51064; 15&#51068;&#48512;&#53552;&#45716; &#47924;&#44368;&#51208;&#51060; &#49884;&#51089;&#46104;&#48064;&#47196; &#45320;&#55148;&#45716; 7&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.23.7"><span class="label">7</span><span class="content">&#51060; &#47749;&#51208;&#51032; &#52395;&#45216;&#50640;&#45716; &#45320;&#55148;&#44032; &#51068;&#49552;&#51012; &#45459;&#44256; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44032;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.23.8"><span class="label">8</span><span class="content">7&#51068; &#46041;&#50504; &#45320;&#55148;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#54868;&#51228;&#47484; &#46300;&#47532;&#44256; &#47749;&#51208; &#45149;&#45216;&#51064; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#46020; &#51068;&#49552;&#51012; &#45459;&#44256; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44032;&#51256;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52488;&#49892;&#51208;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.23.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="LEV.23.9+LEV.23.10"><span class="label">9-10</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#51460; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#52395; &#44257; &#49885;&#51012; &#44144;&#46168; &#46412;&#50640; &#50864;&#49440; &#51228;&#51068; &#52376;&#51020; &#44144;&#46164; &#44257;&#49885;&#45800; &#54616;&#45208;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#44054;&#45796; &#51452;&#50612;&#50556; &#54616;&#47728; </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="LEV.23.9+LEV.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.23.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#50504;&#49885;&#51068; &#45796;&#51020;&#45216;&#50640; &#44536; &#44257;&#49885;&#45800;&#51012; &#55124;&#46308;&#50612; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#53945;&#48324;&#54620; &#50696;&#47932;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.23.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#45216;&#50640; &#51068; &#45380; &#46108; &#55136; &#50630;&#45716; &#49707;&#50577;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47196; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.23.13"><span class="label">13</span><span class="content">&#46608; &#44536; &#48264;&#51228;&#50752; &#54632;&#44760; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47196; &#44048;&#46988;&#44592;&#47492;&#51012; &#49438;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336; 14.4&#47532;&#53552;&#47484; &#48520;&#50640; &#53468;&#50892; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#44032; &#46104;&#44172; &#54616;&#46972;. &#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#49696;&#47196; &#46300;&#47532;&#45716; &#51204;&#51228;&#47196; &#54252;&#46020;&#51452; 2&#50557; &#47532;&#53552;&#47484; &#54632;&#44760; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.23.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#47088; &#50696;&#47932;&#51012; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#44592; &#51204;&#50640;&#45716; &#49352; &#44257;&#49885;&#51004;&#47196; &#47564;&#46304; &#48757;&#51060;&#45208; &#48374;&#51008; &#44257;&#49885;&#51008; &#47932;&#47200;, &#44536; &#49352; &#44257;&#49885;&#51032; &#54411;&#51060;&#49325;&#44620;&#51648;&#46020; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50612;&#46356;&#50640; &#49332;&#46304;&#51648; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52832;&#52832;&#51208;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.23.15"><span class="label">15</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#52395; &#44257;&#49885;&#45800;&#51012; &#44032;&#51256;&#50728; &#50504;&#49885;&#51068; &#45796;&#51020;&#45216;&#48512;&#53552; &#44228;&#49328;&#54616;&#50668; 7&#51452;&#44032; &#51648;&#45212; 50&#51068;&#51704;&#50640;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.23.16"><span class="label">16</span><span class="content">&#45208;&#51473;&#50640; &#52628;&#49688;&#54620; &#45796;&#47480; &#44257;&#49885;&#51004;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49352; &#49548;&#51228;&#47484; &#46300;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.23.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44256;&#50868; &#48128;&#44032;&#47336; 4.4&#47532;&#53552;&#50640; &#45572;&#47337;&#51012; &#45347;&#44256; &#44396;&#50892;&#49436; &#47564;&#46304; &#48757; &#46160; &#44060;&#47484; &#44032;&#51256;&#50752; &#45208;&#51473;&#50640; &#52628;&#49688;&#54620; &#44257;&#49885;&#51032; &#52395;&#50676;&#47588;&#47196; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#55124;&#46308;&#50612; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.23.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#51060; &#48757;&#44284; &#54632;&#44760; &#51068; &#45380; &#46108; &#55136; &#50630;&#45716; &#50612;&#47536; &#50577; &#51068;&#44273; &#47560;&#47532;&#50752; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#46160; &#47560;&#47532;&#47484; &#49548;&#51228; &#48143; &#51204;&#51228;&#50752; &#54632;&#44760; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48264;&#51228;&#47196; &#46300;&#47140;&#46972;. &#51060; &#47784;&#46304; &#51228;&#47932;&#51008; &#48520;&#47196; &#53468;&#50892; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#44032; &#46104;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.23.19"><span class="label">19</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#49549;&#51396;&#51228;&#47196; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#46300;&#47532;&#44256; &#54868;&#47785;&#51228;&#47196; &#51068; &#45380; &#46108; &#50612;&#47536; &#49707;&#50577; &#46160; &#47560;&#47532;&#47484; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.23.20"><span class="label">20</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#52395; &#51060;&#49325;&#51032; &#48757;&#44284; &#54632;&#44760; &#44536; &#46160; &#47560;&#47532;&#51032; &#50612;&#47536; &#50577;&#51012; &#45236; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#50836;&#51228;&#47196; &#49340;&#50500;&#50556; &#54620;&#45796;. &#51060;&#44163;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#44144;&#47337;&#54620; &#51020;&#49885;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#51060; &#47673;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.23.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#45216;&#51012; &#44144;&#47337;&#54620; &#47784;&#51076;&#51032; &#45216;&#47196; &#49440;&#54252;&#54616;&#44256; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50612;&#45712; &#44275;&#50640; &#49332;&#46304;&#51648; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.23.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44257;&#49885;&#51012; &#52628;&#49688;&#54624; &#46412; &#44396;&#49437;&#44396;&#49437; &#45796; &#48288;&#51648; &#47568;&#47728; &#46504;&#50612;&#51652; &#51060;&#49325;&#46020; &#51469;&#51648; &#47568;&#44256; &#44536;&#44163;&#51012; &#44032;&#45212;&#54620; &#51088;&#50752; &#45208;&#44536;&#45348;&#47484; &#50948;&#54644;&#49436; &#45236;&#48260;&#47140; &#46160;&#50612;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45208;&#54036;&#51208;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.23.22"><span class="content">  </span></span><span class="verse v23 v24" data-usfm="LEV.23.23+LEV.23.24"><span class="label">23-24</span><span class="content">&#8220;&#45320;&#55148;&#45716; 7&#50900; &#51068;&#51012; &#49772;&#45716; &#45216;&#47196; &#51221;&#54616;&#44256; &#45208;&#54036;&#51012; &#48520;&#50612; &#44592;&#45392;&#54616;&#46972;. &#51060; &#45216;&#51008; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#45716; &#45216;&#51060;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v23 v24" data-usfm="LEV.23.23+LEV.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.23.25"><span class="label">25</span><span class="content">&#45320;&#55148;&#45716; &#47784;&#46304; &#49373;&#50629;&#50640;&#49436; &#51068;&#49552;&#51012; &#45459;&#44256; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#51228;&#47484; &#46300;&#47140;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49549;&#51396;&#51068;</span></div><div class="p"><span class="verse v25" data-usfm="LEV.23.25"><span class="content">  </span></span><span class="verse v26 v27" data-usfm="LEV.23.26+LEV.23.27"><span class="label">26-27</span><span class="content">&#8220;7&#50900; 10&#51068;&#51008; &#49549;&#51396;&#51068;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320; &#55148;&#45716; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#50668;&#49436; 3&#44552;&#49885;&#54616;&#47728; &#51396;&#47484; &#49836;&#54140;&#54616;&#44256; &#45208;&#50640;&#44172; &#54868;&#51228;&#47484; &#46300;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v26 v27" data-usfm="LEV.23.26+LEV.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.23.28"><span class="label">28</span><span class="content">&#51060; &#45216;&#51008; &#53945;&#48324;&#55176; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51396;&#47484; &#49549;&#54616;&#45716; &#49549;&#51396;&#51068;&#51060;&#48064;&#47196; &#45320;&#55148;&#45716; &#50612;&#46500; &#51068;&#46020; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.23.29"><span class="label">29</span><span class="content">&#51060; &#45216;&#50640; &#51088;&#44592; &#51396;&#47484; &#49836;&#54140;&#54616;&#44256; &#54924;&#44060;&#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.23.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#45216;&#50640; &#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#51068;&#51012; &#54616;&#45716; &#51088;&#45716; &#45236;&#44032; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.23.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50612;&#45712; &#44275;&#50640; &#49332;&#46304;&#51648; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.23.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#45216;&#51012; &#53945;&#48324;&#55176; &#49772;&#45716; &#45216;&#47196; &#51221;&#54616;&#44256; &#44536; &#51204;&#45216; &#51200;&#45377;&#48512;&#53552; &#45796;&#51020;&#45216; &#51200;&#45377;&#44620;&#51648; &#51088;&#49888;&#51012; &#49332;&#54588;&#44256; &#51396;&#47484; &#45656;&#50864;&#52824;&#45716; &#47560;&#51020;&#51004;&#47196; &#50628;&#49689;&#54616;&#44172; &#48372;&#45236;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52488;&#47561;&#51208;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.23.32"><span class="content">  </span></span><span class="verse v33 v34" data-usfm="LEV.23.33+LEV.23.34"><span class="label">33-34</span><span class="content">&#8220;7&#50900; 15&#51068;&#48512;&#53552; 7&#51068; &#46041;&#50504;&#51008; &#45320;&#55148;&#44032; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51648;&#53020;&#50556; &#54624; &#52488;&#47561;&#51208;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v33 v34" data-usfm="LEV.23.33+LEV.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.23.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#47749;&#51208;&#51032; &#52395;&#45216;&#50640; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.23.36"><span class="label">36</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; 7&#51068; &#46041;&#50504; &#47588;&#51068; &#45208;&#50640;&#44172; &#51228;&#47932;&#51012; &#48148;&#52432;&#50556; &#54616;&#47728; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#46020; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51228;&#47932;&#51012; &#48148;&#52432;&#50556; &#54620;&#45796;. &#51060; &#45216;&#46020; &#52629;&#51228;&#51068;&#51060;&#48064;&#47196; &#45320;&#55148;&#45716; &#45432;&#46041;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.23.37"><span class="label">37</span><span class="content">&#8220;&#51060;&#49345;&#51008; &#45320;&#55148;&#44032; &#44277;&#54252;&#54644;&#50556; &#54624; &#45208; &#50668;&#54840;&#50752;&#51032; &#47749;&#51208;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060; &#47749;&#51208;&#51060; &#46028;&#50500;&#50732; &#46412;&#47560;&#45796; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#45236;&#44032; &#51648;&#49884;&#54620; &#47784;&#46304; &#51228;&#47932;&#51012; &#44033;&#44033; &#51648;&#51221;&#46108; &#44536; &#45216;&#50640; &#48520;&#47196; &#53468;&#50892; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.23.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.23.38"><span class="label">38</span><span class="content">&#50672;&#47168;&#51201;&#51004;&#47196; &#51648;&#53412;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#51060; &#47749;&#51208;&#50640;&#45716; &#51068; &#51452;&#51068;&#47560;&#45796; &#46028;&#50500;&#50724;&#45716; &#50504;&#49885;&#51068;&#51008; &#54252;&#54632;&#46104;&#51648; &#50506;&#51004;&#47728; &#46608; &#51060; &#47749;&#51208;&#51032; &#51208;&#44592; &#46041;&#50504;&#50640; &#48148;&#52824;&#45716; &#50668;&#47084; &#44032;&#51648; &#55148;&#49373;&#51228;&#47932;&#50640;&#46020; &#51068;&#48152; &#50696;&#47932;&#44284; &#49436;&#50557;&#51012; &#51648;&#53412;&#44144;&#45208; &#51088;&#50896;&#54616;&#50668; &#48148;&#52824;&#45716; &#50696;&#47932;&#51008; &#51228;&#50808;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.23.39"><span class="label">39</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44536; &#46405;&#50640;&#49436; &#52628;&#49688;&#44032; &#45149;&#45208;&#47732; 7&#50900; 15&#51068;&#48512;&#53552; 7&#51068; &#46041;&#50504; &#51060; &#47749;&#51208;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51648;&#53412;&#44256; &#53945;&#48324;&#55176; &#51060; &#47749;&#51208;&#51032; &#52395;&#45216;&#44284; 8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#49772;&#45716; &#44163;&#51012; &#51082;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.23.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.23.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#44536; &#47749;&#51208;&#51032; &#52395;&#45216;&#50640; &#44284;&#51068;&#51060; &#45804;&#47536; &#45208;&#47943;&#44032;&#51648;&#50752; &#51333;&#47140;&#45208;&#47924; &#44032;&#51648;&#50752; &#51086;&#51060; &#47924;&#49457;&#54620; &#45208;&#47943;&#44032;&#51648;&#50752; &#49688;&#50577;&#48260;&#46308;&#51012; &#44734;&#50612; &#52488;&#47561;&#51012; &#51667;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; 7&#51068; &#46041;&#50504; &#51600;&#44144;&#50892;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.23.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.23.41"><span class="label">41</span><span class="content">7&#51068;&#44036;&#51032; &#51060; &#47749;&#51208;&#51008; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LEV.23.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LEV.23.42"><span class="label">42</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; 7&#51068; &#46041;&#50504; &#51060; &#52488;&#47561;&#50640;&#49436; &#51648;&#45236;&#46972;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.23.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.23.43"><span class="label">43</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#45912; &#46412;&#50640; &#45320;&#55148;&#47484; &#52488;&#47561;&#50640;&#49436; &#49332;&#44172; &#54616;&#45912; &#51068;&#51012; &#45320;&#55148; &#54980;&#49552;&#46308;&#50640;&#44172; &#45824;&#45824;&#47196; &#49345;&#44592;&#49884;&#53020; &#51452;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.23.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.23.44"><span class="label">44</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060; &#47784;&#46304; &#47749;&#51208;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44277;&#54252;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
