<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch24" data-usfm="LEV.24">
            <div class="label">24</div><div class="s"><span class="heading">&#46321;&#48520; &#44288;&#47532;&#50752; &#52264;&#47548;&#48757;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.24.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#49692;&#49688;&#54620; &#44048;&#46988;&#44592;&#47492;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#46321;&#48520;&#51012; &#44228;&#49549; &#53020;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.24.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="LEV.24.3+LEV.24.4"><span class="label">3-4</span><span class="content">&#50500;&#47200;&#51008; &#51200;&#45377;&#48512;&#53552; &#50500;&#52840;&#44620;&#51648; &#49457;&#47561;&#51032; &#55064;&#51109; &#48148;&#44645;&#50640; &#45459;&#51064; &#49692;&#44552; &#46321;&#45824;&#50640; &#44592;&#47492;&#51012; &#44228;&#49549; &#48372;&#52649;&#54616;&#44256; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54637;&#49345; &#44536; &#46321;&#51012; &#49552;&#51656;&#54616;&#50668; &#46321;&#48520;&#51060; &#44732;&#51648;&#51648; &#50506;&#46020;&#47197; &#48372;&#49332;&#54196;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3 v4" data-usfm="LEV.24.3+LEV.24.4"><span class="content">  </span></span><span class="verse v5 v6 v7 v8" data-usfm="LEV.24.5+LEV.24.6+LEV.24.7+LEV.24.8"><span class="label">5-8</span><span class="content">&#8220;&#50504;&#49885;&#51068;&#47560;&#45796; &#45824;&#51228;&#49324;&#51109;&#51008; &#49692;&#44552;&#51012; &#51077;&#55180; &#49345;&#50640; &#48757; &#50676;&#46160; &#44060;&#47484; &#54620; &#51460;&#50640; &#50668;&#49455; &#44060;&#50473; &#46160; &#51460;&#47196; &#52264;&#47140; &#45459;&#46020;&#47197; &#54616;&#46972;. &#51060; &#48757;&#51008; &#54620; &#44060;&#50640; 14.4&#47532;&#53552;&#51032; &#44256;&#50868; &#48128;&#44032;&#47336;&#47196; &#44396;&#50892; &#47564;&#46304; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#44536; &#46160; &#51460;&#51032; &#48757; &#50948;&#50640; &#44033;&#44033; &#49692;&#49688;&#54620; &#54693;&#51012; &#50617;&#50612; &#45459;&#46020;&#47197; &#54616;&#46972;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#47610;&#51008; &#45208;&#51032; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#44592;&#50613;&#45208;&#44172; &#54616;&#45716; &#44592;&#45392;&#47932;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#51228;&#47196; &#46300;&#47532;&#45716; &#50696;&#47932;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6 v7 v8" data-usfm="LEV.24.5+LEV.24.6+LEV.24.7+LEV.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.24.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#51060; &#48757;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#51088;&#49552;&#50640;&#44172; &#51452;&#50612; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#44172; &#54616;&#46972;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#51228;&#47932; &#51473;&#50640;&#49436; &#51228;&#49324;&#51109;&#51060; &#47673;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#50500;&#51452; &#44144;&#47337;&#54620; &#51020;&#49885;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#47784;&#46021;&#54616;&#45716; &#51088;&#51032; &#54805;&#48268;</span></div><div class="p"><span class="verse v9" data-usfm="LEV.24.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="LEV.24.10+LEV.24.11"><span class="label">10-11</span><span class="content">&#50612;&#47672;&#45768;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#47728; &#50500;&#48260;&#51648; &#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#51064; &#50612;&#46500; &#52397;&#45380;&#51060; &#50612;&#45712; &#45216; &#50556;&#50689;&#51648; &#50504;&#50640;&#49436; &#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#49912;&#50864;&#45796;&#44032; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54664;&#44592; &#46412;&#47928;&#50640; &#51116;&#54032;&#51012; &#48155;&#51004;&#47140;&#44256; &#47784;&#49464; &#50526;&#50640; &#45132;&#47140;&#50772;&#45716;&#45936; &#44536;&#51032; &#50612;&#47672;&#45768; &#51060;&#47492;&#51008; &#45800; &#51648;&#54028; &#49324;&#46988; &#46356;&#48652;&#47532;&#51032; &#46392;&#51064; &#49836;&#47196;&#48139;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10 v11" data-usfm="LEV.24.10+LEV.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.24.12"><span class="label">12</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#44536;&#47484; &#44032;&#46160;&#50612; &#45459;&#44256; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#51648; &#50668;&#54840;&#50752;&#51032; &#51648;&#49884;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.24.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.24.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47484; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#50612; &#44536;&#44032; &#51200;&#51452;&#54616;&#45716; &#47568;&#51012; &#46308;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#44172; &#54620; &#54980;&#50640; &#50728; &#44400;&#51473;&#51060; &#44536;&#47484; &#46028;&#47196; &#52432;&#49436; &#51453;&#51060;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.24.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="LEV.24.15+LEV.24.16"><span class="label">15-16</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46304; &#51060;&#49828;&#46972;&#50648;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#46304; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#47784;&#46021;&#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#45572;&#44396;&#46304;&#51648; &#50728; &#44400;&#51473;&#51060; &#44536;&#47484; &#46028;&#47196; &#52432;&#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="LEV.24.15+LEV.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.24.17"><span class="label">17</span><span class="content">&#8220;&#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.24.18"><span class="label">18</span><span class="content">&#45224;&#51032; &#51664;&#49849;&#51012; &#51453;&#51064; &#51088;&#45716; &#49328; &#51664;&#49849;&#51004;&#47196; &#48176;&#49345;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.24.19"><span class="label">19</span><span class="content">&#8220;&#47564;&#51068; &#45572;&#44032; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#49345;&#52376;&#47484; &#51077;&#54804;&#51004;&#47732; &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.24.20"><span class="label">20</span><span class="content">&#44264;&#51208;&#51008; &#44264;&#51208;&#47196;, &#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196;, &#44536;&#44032; &#45224;&#50640;&#44172; &#49345;&#52376;&#47484; &#51077;&#55180; &#44536;&#45824;&#47196; &#44058;&#50500; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.24.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#51648;&#47564; &#45224;&#51032; &#51664;&#49849;&#51012; &#51453;&#51064; &#51088;&#45716; &#49328; &#51664;&#49849;&#51004;&#47196; &#47932;&#50612; &#51452;&#44256; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#48152;&#46300;&#49884; &#52376;&#54805;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.24.22"><span class="label">22</span><span class="content">&#45320;&#45716; &#51060; &#48277;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#50640;&#44172; &#46609;&#44057;&#51060; &#51201;&#50857;&#49884;&#53020;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.24.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#51088; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54620; &#44536; &#49324;&#46988;&#51012; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#47484; &#46028;&#47196; &#52432;&#51453;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
