<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch25" data-usfm="LEV.25">
            <div class="label">25</div><div class="s"><span class="heading">&#50504;&#49885;&#45380;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.25.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#51452;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; 7&#45380;&#47560;&#45796; </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.25.2"><span class="label">2</span><span class="content">&#54620; &#54644;&#50473; &#46405;&#51012; &#47925;&#54784; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50504;&#49885;&#45380;&#51004;&#47196; &#51648;&#53020;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.25.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; 6&#45380; &#46041;&#50504;&#51008; &#48173;&#50640; &#54028;&#51333;&#51012; &#54616;&#44256; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#50612; &#54252;&#46020;&#47484; &#46384;&#45244; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.25.4"><span class="label">4</span><span class="content">7&#45380;&#51704;&#50640;&#45716; &#46405;&#51012; &#50756;&#51204;&#55176; &#47925;&#54784; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49772;&#46020;&#47197; &#54616;&#46972;. &#51060; &#54644;&#45716; &#50504;&#49885;&#54616;&#45716; &#54644;&#51060;&#48064;&#47196; &#48173;&#50640; &#50472;&#47484; &#49100;&#47532;&#44144;&#45208; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.25.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#51200;&#51208;&#47196; &#51088;&#46976; &#44257;&#49885;&#51012; &#52628;&#49688;&#54616;&#51648; &#47568;&#47728; &#44032;&#44984;&#51648; &#50506;&#51008; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#51200;&#51208;&#47196; &#47610;&#55180; &#54252;&#46020;&#49569;&#51060;&#46020; &#44144;&#46160;&#50612;&#46308;&#51060;&#51648; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#46405;&#51012; &#50948;&#54620; &#50504;&#49885;&#45380;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.25.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#50504;&#49885;&#45380;&#50640; &#48173;&#50640;&#49436; &#51200;&#51208;&#47196; &#51088;&#46976; &#45453;&#49328;&#47932;&#51008; &#45320;&#55148;&#50752; &#45320;&#55148; &#51333;&#46308;&#44284; &#45320;&#55148;&#44032; &#44256;&#50857;&#54620; &#54408;&#44988;&#44284; &#45320;&#55148; &#51473;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#44284;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.25.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#44032;&#52629;&#44284; &#46308;&#51664;&#49849;&#51060; &#51088;&#50976;&#47196;&#51060; &#47673;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#55148;&#45380;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.25.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="LEV.25.8+LEV.25.9"><span class="label">8-9</span><span class="content">&#8220;&#45320;&#55148;&#45716; 7&#45380;&#47560;&#45796; &#46028;&#50500;&#50724;&#45716; &#50504;&#49885;&#45380;&#51060; &#51068;&#44273; &#48264; &#51648;&#45212; &#54644;, &#44263; 49&#45380;&#51060; &#51648;&#45212; &#45796;&#51020; &#49549;&#51396;&#51068;&#51064; 7&#50900; 10&#51068;&#50640; &#51204;&#44397;&#51201;&#51004;&#47196; &#45208;&#54036;&#51012; &#53356;&#44172; &#48520;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v8 v9" data-usfm="LEV.25.8+LEV.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.25.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; 50&#45380;&#51704;&#44032; &#46104;&#45716; &#54644;&#47484; &#44144;&#47337;&#54620; &#54644;&#47196; &#51221;&#54616;&#44256; &#45320;&#55148; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51088;&#50976;&#47484; &#49440;&#54252;&#54616;&#46972;. &#51060; &#54644;&#45716; &#45320;&#55148;&#44032; &#51648;&#53020;&#50556; &#54624; &#55148;&#45380;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#47564;&#51068; &#45320;&#55148;&#44032; &#45224;&#51032; &#51116;&#49328;&#51012; &#49328; &#44163;&#51060; &#51080;&#51004;&#47732; &#48376; &#51452;&#51064;&#51060;&#45208; &#44536; &#54980;&#49552;&#50640;&#44172; &#46020;&#47196; &#46028;&#47140; &#51452;&#50612;&#50556; &#54616;&#47728; &#51333;&#51004;&#47196; &#54036;&#47140;&#50728; &#51088;&#46020; &#51088;&#44592; &#44032;&#51313;&#50640;&#44172; &#46020;&#47196; &#46028;&#47140;&#48372;&#45236;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.25.11"><span class="label">11</span><span class="content">&#8220;50&#45380;&#47560;&#45796; &#46028;&#50500;&#50724;&#45716; &#55148;&#45380;&#50640;&#45716; &#54028;&#51333;&#46020; &#54616;&#51648; &#47568;&#44256; &#51200;&#51208;&#47196; &#45212; &#44163;&#51012; &#52628;&#49688;&#54616;&#51648;&#46020; &#47568;&#47728; &#49552;&#51656;&#54616;&#51648; &#50506;&#51008; &#54252;&#46020;&#49569;&#51060;&#47484; &#44144;&#46188;&#46308;&#51060;&#51648;&#46020; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.25.12"><span class="label">12</span><span class="content">&#55148;&#45380;&#51008; &#45320;&#55148;&#50640;&#44172; &#44144;&#47337;&#54620; &#54644;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#48120;&#47532; &#48708;&#52629;&#54644; &#46164; &#48173;&#51032; &#45453;&#49328;&#47932;&#47564; &#47673;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.25.13"><span class="label">13</span><span class="content">&#8220;&#55148;&#45380;&#51060; &#46104;&#47732; &#45320;&#55148;&#45716; &#54036;&#47140;&#50728; &#51333;&#51060;&#46972;&#46020; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#44256; &#45224;&#50640;&#44172; &#49328; &#51116;&#49328;&#46020; &#48376;&#47000;&#51032; &#51452;&#51064;&#50640;&#44172; &#46028;&#47140; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.25.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#46405;&#51012; &#49324;&#44256; &#54036; &#46412; &#49436;&#47196; &#49549;&#51060;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.25.15"><span class="label">15</span><span class="content">&#44536; &#44050;&#51008; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648; &#45224;&#51008; &#54663;&#49688;&#47484; &#44228;&#49328; &#54616;&#44256; &#51060;&#50857; &#44032;&#52824;&#47484; &#46384;&#51256;&#49436; &#44208;&#51221;&#54644;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.25.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648; &#45224;&#51008; &#54663;&#49688;&#44032; &#47566;&#51004;&#47732; &#44050;&#51012; &#47566;&#51060; &#48155;&#44256; &#45224;&#51008; &#54663;&#49688;&#44032; &#51201;&#51004;&#47732; &#44050;&#51012; &#51201;&#44172; &#48155;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#44256; &#54028;&#45716; &#44032;&#44201;&#51008; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648;&#51032; &#45224;&#51008; &#54663;&#49688;&#50752; &#49688;&#54869;&#47049;&#50640; &#48708;&#47168;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.25.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44050;&#51012; &#49436;&#47196; &#49549;&#51060;&#51648; &#47568;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#46972;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.25.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#51221;&#54644; &#51456; &#48277;&#44284; &#44508;&#51221;&#51012; &#44536;&#45824;&#47196; &#51456;&#49688;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#44536; &#46405;&#50640;&#49436; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.25.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#47568;&#50640; &#49692;&#51333;&#54616;&#47732; &#44536; &#46405;&#51008; &#54413;&#49457;&#54620; &#50676;&#47588;&#47484; &#47610;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#48176;&#48520;&#47532; &#47673;&#44256; &#44536; &#46405;&#50640;&#49436; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.25.20"><span class="label">20</span><span class="content">&#8220;&#47564;&#51068; &#50504;&#49885;&#45380;&#50640; &#49900;&#51648;&#46020; &#50506;&#44256; &#44144;&#46160;&#51648;&#46020; &#47803;&#54616;&#47732; &#47924;&#50631;&#51012; &#47673;&#44256; &#49332;&#44192;&#45712;&#45264;&#44256; &#45320;&#55148;&#44032; &#47568;&#54616;&#44192;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.25.21"><span class="label">21</span><span class="content">1&#50684;&#47140;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; 6&#45380;&#51704; &#46104;&#45716; &#54644;&#50640; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#45236;&#47140; &#54413;&#45380;&#51060; &#46308;&#44172; &#54616;&#44256; &#44536; &#50577;&#49885;&#51004;&#47196; &#45320;&#55148;&#44032; 3&#45380; &#46041;&#50504; &#47673;&#51012; &#49688; &#51080;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.25.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; 8&#45380;&#51704; &#46104;&#45716; &#54644;&#50640; &#48173;&#50640; &#50472;&#47484; &#49100;&#47540; &#46412;&#50640;&#46020; &#50668;&#51204;&#55176; 6&#45380;&#51704;&#50640; &#52628;&#49688;&#54620; &#44163;&#51004;&#47196; &#47673;&#51012; &#44163;&#51060;&#47728; 9&#45380;&#51704; &#52628;&#49688;&#54624; &#46412;&#44620;&#51648;&#46020; &#44536; &#47925;&#51008; &#50577;&#49885;&#51060; &#46504;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.25.23"><span class="label">23</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#53664;&#51648;&#47484; &#54036; &#44221;&#50864;&#50640; &#50500;&#51452; &#54036;&#50500; &#45336;&#44592;&#45716; &#51312;&#44148;&#51004;&#47196; &#54036;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#44163;&#51008; &#53664;&#51648;&#44032; &#45320;&#55148; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#45796;&#47564; &#44536; &#53664;&#51648;&#47484; &#49324;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#48155;&#51008; &#49548;&#51089;&#51064;&#51004;&#47196; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#45208;&#44536;&#45348;&#50640; &#48520;&#44284;&#54616;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.25.24"><span class="label">24</span><span class="content">&#8220;&#53664;&#51648;&#47484; &#47588;&#47588;&#54624; &#46412;&#45716; &#48376;&#47000;&#51032; &#49548;&#50976;&#51452;&#44032; &#50616;&#51228;&#46304;&#51648; &#44536; &#53664;&#51648;&#47484; &#45796;&#49884; &#49324;&#46308;&#51068; &#49688; &#51080;&#45716; &#44428;&#54620;&#51060; &#44228;&#50557;&#49345;&#50640; &#51064;&#51221;&#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.25.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#44032;&#45212;&#54616;&#50668; &#51088;&#44592; &#46405;&#51012; &#54036;&#50520;&#51012; &#44221;&#50864;&#50640;&#45716; &#44536;&#51032; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060; &#44536; &#46405;&#51012; &#45796;&#49884; &#49324;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.25.26"><span class="label">26</span><span class="content">&#44536; &#46405;&#51012; &#45796;&#49884; &#49332; &#52828;&#52377;&#51060; &#50630;&#51004;&#47732; &#54980;&#50640; &#46024;&#51012; &#48268;&#50612;&#49436; &#51088;&#44592;&#44032; &#54032; &#46405;&#51012; &#46020;&#47196; &#49332; &#49688; &#51080;&#45716; &#55192;&#51060; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.25.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.25.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648;&#51032; &#45224;&#51008; &#54663;&#49688;&#47484; &#44228;&#49328;&#54616;&#50668; &#44536; &#45224;&#51008; &#54663;&#49688;&#50640; &#54644;&#45817;&#54616;&#45716; &#46024;&#47564; &#52824;&#47476;&#44256; &#44536; &#46405;&#51012; &#46020;&#47196; &#49332; &#49688;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.25.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#54032; &#46405;&#51012; &#45796;&#49884; &#49332; &#55192;&#51060; &#50630;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#46405;&#51012; &#46028;&#47140; &#48155;&#51012; &#49688; &#51080;&#45716; &#55148;&#45380;&#44620;&#51648; &#44592;&#45796;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.25.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.25.29"><span class="label">29</span><span class="content">&#8220;&#45572;&#44032; &#49457;&#48317;&#51004;&#47196; &#46168;&#47084;&#49912;&#51064; &#49457; &#50504;&#51032; &#51665;&#51012; &#54036;&#50520;&#51004;&#47732; &#44536; &#51665;&#51012; &#45796;&#49884; &#49332; &#49688; &#51080;&#45716; &#50976;&#54952; &#44592;&#44036;&#51008; &#44536; &#51665;&#51012; &#54032; &#45216;&#47196;&#48512;&#53552; &#47564; &#45380; &#51060;&#45236;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.25.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.25.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#51060; &#44592;&#44036; &#45236;&#50640; &#44536; &#51665;&#51012; &#45796;&#49884; &#49324;&#51648; &#47803;&#54616;&#47732; &#44536;&#45716; &#51088;&#44592; &#51665;&#51012; &#45796;&#49884; &#49332; &#49688; &#51080;&#45716; &#44428;&#47532;&#47484; &#51075;&#44172; &#46104;&#44256; &#44536; &#51665;&#51008; &#50689;&#50689; &#49328; &#51088;&#50752; &#44536; &#54980;&#49552;&#51032; &#49548;&#50976;&#44032; &#46104;&#50612; &#55148;&#45380;&#51060; &#46104;&#50612;&#46020; &#48376;&#47000;&#51032; &#51452;&#51064;&#50640;&#44172; &#46028;&#47140; &#51452;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.25.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.25.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#48317;&#51004;&#47196; &#46168;&#47084;&#49912;&#50668; &#51080;&#51648; &#50506;&#51008; &#48512;&#46973;&#51032; &#51665;&#51008; &#53664;&#51648; &#47588;&#47588;&#51032; &#44221;&#50864;&#50752; &#44057;&#51060; &#52376;&#51020; &#49548;&#50976;&#51452;&#44032; &#50616;&#51228;&#46304;&#51648; &#54032; &#44163;&#51012; &#45796;&#49884; &#49332; &#49688; &#51080;&#51004;&#47728; &#46608; &#55148;&#45380;&#51060; &#46104;&#47732; &#44536; &#54032; &#51665;&#51060; &#46020;&#47196; &#51088;&#44592; &#49548;&#50976;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.25.32"><span class="label">32</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#47112;&#50948; &#49324;&#46988;&#47564;&#51008; &#50696;&#50808;&#51060;&#45796;. &#44536;&#46308;&#51008; &#49457; &#50504;&#51032; &#51665;&#51012; &#54032; &#44221;&#50864;&#50640;&#46020; &#44536;&#44163;&#51012; &#50616;&#51228;&#46304;&#51648; &#45796;&#49884; &#49332; &#49688;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.25.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.25.33"><span class="label">33</span><span class="content">&#47564;&#51068; &#47112;&#50948;&#51064;&#51060; &#44536; &#51665;&#51012; &#45796;&#49884; &#49324;&#51648; &#50506;&#51004;&#47732; &#55148;&#45380;&#50640;&#45716; &#44536; &#51665;&#51012; &#48376; &#51452;&#51064;&#51064; &#47112;&#50948;&#51064;&#50640;&#44172; &#46028;&#47140; &#51452;&#50612;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#47112;&#50948; &#51648;&#54028;&#44032; &#44536;&#46308; &#49457; &#45236;&#51032; &#51665;&#44284; &#44536; &#51452;&#48320;&#51032; &#46405; &#50808;&#50640;&#45716; &#45796;&#47480; &#51648;&#54028;&#50752; &#44057;&#51060; &#50976;&#49328;&#51004;&#47196; &#47932;&#47140;&#48155;&#51012; &#46405;&#51060; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.25.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.25.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#47112;&#50948;&#51064;&#46308;&#51008; &#44536;&#46308; &#49457; &#51452;&#48320;&#50640; &#51080;&#45716; &#48173;&#51060; &#44536;&#46308;&#51032; &#50689;&#50896;&#54620; &#51116;&#49328;&#51060;&#48064;&#47196; &#51208;&#45824;&#47196; &#54036;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.25.35"><span class="label">35</span><span class="content">&#8220;&#47564;&#51068; &#45320;&#55148; &#46041;&#51313; &#44032;&#50868;&#45936; &#45320;&#47924; &#44032;&#45212;&#54616;&#50668; &#47673;&#44256; &#49332; &#44600;&#51060; &#47561;&#50672;&#54620; &#51088;&#44032; &#51080;&#44144;&#46304; &#45320;&#55148;&#45716; &#44536;&#47484; &#46020;&#50752; &#44040; &#44275; &#50630;&#45716; &#45208;&#44536;&#45348;&#52376;&#47100; &#50668;&#44200; &#54620;&#51665;&#50640; &#45936;&#47532;&#44256; &#49332;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.25.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.25.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#44536; &#49324;&#46988;&#51012; &#54805;&#51228;&#52376;&#47100; &#50668;&#44592;&#44256; &#44536;&#50640;&#44172; &#48716;&#47140; &#51456; &#46024;&#50640; &#45824;&#54644;&#49436;&#46020; &#51060;&#51088;&#47484; &#48155;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.25.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.25.37"><span class="label">37</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#50640;&#44172; &#51060;&#51088;&#47484; &#48155;&#51012; &#49480;&#51004;&#47196; &#46024;&#51012; &#48716;&#47140; &#51452;&#51648; &#47568;&#44256; &#48165;&#51012; &#47673;&#50668; &#51456;&#45796;&#44256; &#54644;&#49436; &#47924;&#49832; &#51060;&#46301;&#51012; &#48148;&#46972;&#49436;&#46020; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.25.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.25.38"><span class="label">38</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#44032;&#45208;&#50504; &#46405;&#51012; &#51452;&#44256; &#46608; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#44592; &#50948;&#54644;&#49436; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.25.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.25.39"><span class="label">39</span><span class="content">&#8220;&#47564;&#51068; &#45320;&#55148; &#46041;&#51313;&#51060; &#44032;&#45212;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#47800;&#51012; &#54036;&#44144;&#46304; &#45320;&#55148;&#45716; &#44536;&#47484; &#45432;&#50696;&#52376;&#47100; &#48512;&#47140;&#47673;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.25.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.25.40"><span class="label">40</span><span class="content">&#54408;&#44988;&#51060;&#45208; &#51104;&#49884; &#45320;&#55148; &#51665;&#50640; &#47800; &#48537;&#50668; &#49324;&#45716; &#45208;&#44536;&#45348;&#52376;&#47100; &#50668;&#44200; &#55148;&#45380;&#44620;&#51648;&#47564; &#45320;&#55148;&#47484; &#49452;&#44592;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.25.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.25.41"><span class="label">41</span><span class="content">&#55148;&#45380;&#51060; &#46104;&#47732; &#44536;&#50752; &#44536; &#51088;&#45376;&#46308;&#51008; &#45320;&#55148;&#47484; &#46496;&#45208; &#44536;&#51032; &#44032;&#51313;&#44284; &#51312;&#49345;&#51032; &#49548;&#50976;&#51648;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LEV.25.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LEV.25.42"><span class="label">42</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45208;&#51032; &#51333;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#46041;&#51313;&#51060; &#45432;&#50696;&#47196; &#54036;&#47140;&#44032;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.25.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.25.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47484; &#44032;&#54841;&#54616;&#44172; &#48512;&#47140;&#47673;&#51648; &#47568;&#44256; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.25.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.25.44"><span class="label">44</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#51333;&#51060; &#54596;&#50836;&#54616;&#47732; &#45320;&#55148; &#51452;&#48320;&#50640; &#49324;&#45716; &#51060;&#48169; &#48124;&#51313; &#51473;&#50640;&#49436; &#49324;&#50732; &#49688; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.25.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.25.45"><span class="label">45</span><span class="content">&#46608; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51032; &#51088;&#45376; &#51473;&#50640;&#49436;&#46020; &#49332; &#49688; &#51080;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148; &#46405;&#50640;&#49436; &#53468;&#50612;&#45228;&#50612;&#46020; &#45320;&#55148; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.25.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.25.46"><span class="label">46</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#45320;&#55148; &#54980;&#49552;&#46308;&#50640;&#44172; &#50976;&#49328;&#51004;&#47196; &#47932;&#47140; &#51460; &#49688;&#46020; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45320;&#55148; &#46041;&#51313;&#51012; &#44032;&#54841;&#54616;&#44172; &#48512;&#47140;&#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.25.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.25.47"><span class="label">47</span><span class="content">&#8220;&#47564;&#51068; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51008; &#48512;&#50836;&#54616;&#44256; &#44536; &#51060;&#50883;&#50640; &#49324;&#45716; &#45320;&#55148; &#46041;&#51313;&#51008; &#44032;&#45212;&#54616;&#50668; &#44536;&#44032; &#50808;&#44397;&#51064;&#51060;&#45208; &#44536; &#50808;&#44397;&#51064;&#51032; &#44032;&#51313;&#50640;&#44172; &#47800;&#51012; &#54036;&#50520;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v47" data-usfm="LEV.25.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LEV.25.48"><span class="label">48</span><span class="content">&#44536;&#45716; &#54036;&#47536; &#54980;&#50640;&#46020; &#44536; &#47800;&#44050;&#47564; &#51648;&#48520;&#54616;&#47732; &#50616;&#51228;&#46304;&#51648; &#44536; &#51665;&#50640;&#49436; &#54400;&#47140;&#45216; &#49688;&#44032; &#51080;&#45796;. &#51060;&#47088; &#44221;&#50864;&#50640;&#45716; &#44536;&#51032; &#54805;&#51228; &#51473; &#54620; &#49324;&#46988;&#51060; &#44536;&#51032; &#47800;&#44050;&#51012; &#51648;&#48520;&#54616;&#46304;&#44032;</span></span></div><div class="p"><span class="verse v48" data-usfm="LEV.25.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LEV.25.49"><span class="label">49</span><span class="content">&#50500;&#45768;&#47732; &#44536;&#51032; &#49340;&#52492;&#51060;&#45208; &#49324;&#52492;&#51060;&#45208; &#44536;&#51032; &#44032;&#44620;&#50868; &#52828;&#52377; &#51473;&#50640;&#49436; &#45572;&#44396;&#46304;&#51648; &#44536;&#51032; &#47800;&#44050;&#51012; &#51648;&#48520;&#54624; &#49688; &#51080;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; &#46024;&#51012; &#48268;&#50612; &#51088;&#44592; &#47800;&#44050;&#51012; &#51648;&#48520;&#54624; &#45733;&#47141;&#51060; &#51080;&#51004;&#47732; &#49828;&#49828;&#47196; &#47800;&#44050;&#51012; &#47932;&#50612; &#51452;&#44256; &#51088;&#50976;&#51032; &#47800;&#51060; &#46112; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="LEV.25.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LEV.25.50"><span class="label">50</span><span class="content">&#44536;&#45716; &#51088;&#44592;&#47484; &#49328; &#51088;&#50752; &#54632;&#44760; &#51088;&#44592;&#44032; &#54036;&#47536; &#46412;&#48512;&#53552; &#55148;&#45380;&#44620;&#51648;&#51032; &#54663;&#49688;&#47484; &#44228;&#49328;&#54616;&#50668; &#44536; &#54663;&#49688;&#50640; &#54644;&#45817;&#54616;&#45716; &#44256;&#50857;&#51064;&#51032; &#54408;&#44050;&#51012; &#44592;&#51456;&#54616;&#50668; &#47800;&#44050;&#51012; &#51221;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LEV.25.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LEV.25.51"><span class="label">51</span><span class="content">&#55148;&#45380;&#44620;&#51648; &#45224;&#51008; &#54663;&#49688;&#44032; &#47566;&#51004;&#47732; &#51088;&#44592;&#44032; &#54036;&#47540; &#46412; &#48155;&#51008; &#47800;&#44050;&#51012; &#47566;&#51060; &#46028;&#47140; &#51452;&#50612;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v51" data-usfm="LEV.25.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LEV.25.52"><span class="label">52</span><span class="content">&#45224;&#51008; &#54663;&#49688;&#44032; &#51201;&#51004;&#47732; &#44536; &#54663;&#49688;&#50640; &#54644;&#45817;&#54616;&#45716; &#47800;&#44050;&#47564; &#51648;&#48520;&#54616;&#47732; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="LEV.25.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LEV.25.53"><span class="label">53</span><span class="content">&#44536;&#47484; &#49328; &#51452;&#51064;&#51008; &#44536;&#47484; &#45432;&#50696;&#52376;&#47100; &#44032;&#54841;&#54616;&#44172; &#48512;&#47140;&#47673;&#51012; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#44592; &#51665;&#50640; &#44256;&#50857;&#46108; &#54408;&#44988;&#51004;&#47196; &#45824;&#50864;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.25.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LEV.25.54"><span class="label">54</span><span class="content">&#47564;&#51068; &#44536;&#44032; &#51088;&#44592; &#47800;&#44050;&#51012; &#51648;&#48520;&#54624; &#45733;&#47141;&#51060; &#50630;&#51004;&#47732; &#44536;&#50752; &#44536; &#51088;&#45376;&#46308;&#51008; &#55148;&#45380;&#50640; &#44032;&#49436;&#50556; &#51088;&#50976;&#51032; &#47800;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="LEV.25.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LEV.25.55"><span class="label">55</span><span class="content">&#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45208;&#51032; &#51333;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
