<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#44163;&#51012; &#46104;&#52286;&#45716; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.27.1"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#49888;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532;&#44592;&#47196; &#51089;&#51221;&#54616;&#44256; &#53945;&#48324;&#54620; &#49436;&#50557;&#51012; &#54664;&#51004;&#47732; &#44536;&#45716; &#49457;&#49548;&#50640;&#49436; &#53685;&#50857;&#46104;&#45716; &#54364;&#51456; &#54868;&#54224; &#44032;&#52824;&#50640; &#46384;&#46972; &#45796;&#51020;&#44284; &#44057;&#51008; &#50529;&#49688;&#51032; &#46024;&#51012; &#45824;&#49888; &#48148;&#52432;&#50556; &#54620;&#45796;. 20&#49464; &#51060;&#49345; 60&#49464; &#48120;&#47564;&#51008; &#45224;&#51088;&#51032; &#44221;&#50864; &#51008; 1570&#44536;&#47016;,</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#50668;&#51088;&#51032; &#44221;&#50864; &#51008; 342&#44536;&#47016;&#51012; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">5&#49464; &#51060;&#49345; 20&#49464; &#48120;&#47564;&#51008; &#45224;&#51088;&#51032; &#44221;&#50864; &#51008; 228&#44536;&#47016;, &#50668;&#51088;&#51032; &#44221;&#50864; &#51008; 114&#44536;&#47016;&#51012; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#49373;&#54980; &#44060;&#50900; &#51060;&#49345; 5&#49464; &#48120;&#47564;&#51008; &#45224;&#51088;&#51032; &#44221;&#50864; &#51008; 57&#44536;&#47016;, &#50668;&#51088;&#51032; &#44221;&#50864; &#51008; 34&#44536;&#47016;&#51012; &#48148;&#52432;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">60&#49464; &#51060;&#49345;&#51008; &#45224;&#51088;&#51032; &#44221;&#50864; &#51008; 171&#44536;&#47016;, &#50668;&#51088;&#51032; &#44221;&#50864; &#51008; 114&#44536;&#47016;&#51012; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#49436;&#50557;&#54620; &#49324;&#46988;&#51060; &#45320;&#47924; &#44032;&#45212;&#54616;&#50668; &#51060;&#47564;&#54620; &#46024;&#51012; &#45244; &#49688; &#50630;&#51004;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#49324;&#51221;&#51012; &#51060;&#50556;&#44592;&#54620; &#54980; &#51228;&#49324;&#51109;&#51060; &#44050;&#51012; &#51221;&#54616;&#45716; &#45824;&#47196; &#48148;&#52824;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#8220;&#47564;&#51068; &#50696;&#47932;&#47196;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532;&#44592;&#47196; &#51089;&#51221;&#54620; &#44163;&#51060; &#46041;&#47932;&#51060;&#47732; &#44536;&#44163;&#51012; &#48152;&#46300;&#49884; &#46300;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#44536; &#49436;&#50557;&#51008; &#48320;&#44221;&#46112; &#49688; &#50630;&#51004;&#47728; &#49436;&#50557;&#54620; &#51088;&#45716; &#48148;&#52824;&#44592;&#47196; &#46104;&#50612; &#51080;&#45716; &#44536; &#46041;&#47932;&#51012; &#45796;&#47480; &#46041;&#47932;&#47196; &#45824;&#52824;&#54624; &#49688;&#44032; &#50630;&#45796;. &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#44536; &#46041;&#47932;&#46308;&#51008; &#46168; &#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.27.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="LEV.27.11+LEV.27.12"><span class="label">11-12</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46041;&#47932;&#51060; &#48512;&#51221;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752; &#50640;&#44172; &#50696;&#47932;&#47196; &#46300;&#47540; &#49688; &#50630;&#45716; &#44163;&#51060;&#46972;&#47732; &#44536;&#45716; &#44536; &#46041;&#47932;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#45132;&#44256; &#44032;&#50556; &#54624; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536; &#46041;&#47932;&#51032; &#44050;&#51012; &#44208;&#51221;&#54644;&#50556; &#54620;&#45796;. &#51060;&#46412; &#51228;&#49324;&#51109;&#51060; &#47588;&#44596; &#44050;&#51060; &#44536; &#46041;&#47932;&#51032; &#44050;&#51060; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="LEV.27.11+LEV.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#44536; &#51452;&#51064;&#51060; &#44536; &#46041;&#47932;&#51012; &#46104;&#52286;&#50500;&#44032;&#47140;&#44256; &#54616;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#51060; &#47588;&#44596; &#44050;&#50640; 5&#48516;&#51032; &#51012; &#45908; &#51452;&#44256; &#44536; &#46041;&#47932;&#51012; &#49324;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.27.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="LEV.27.14+LEV.27.15"><span class="label">14-15</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51665;&#51012; &#44396;&#48324;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#44256; &#45208;&#49436; &#44536;&#44163;&#51012; &#46104;&#52286;&#51004;&#47140;&#44256; &#54616;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#51060; &#47588;&#44596; &#51665; &#44050;&#50640; 5&#48516;&#51032; &#51012; &#45908; &#51452;&#44256; &#49324;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536; &#51665;&#51060; &#45796;&#49884; &#44536;&#51032; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="LEV.27.14+LEV.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#48173;&#51032; &#51068;&#48512;&#47484; &#44396;&#48324;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#44256;&#51088; &#54616;&#47732; &#44536; &#48173;&#50640; &#49100;&#47540; &#49688; &#51080;&#45716; &#50472;&#50519;&#51032; &#50577;&#51004;&#47196; &#48173;&#51032; &#53356;&#44592;&#47484; &#52769;&#51221;&#54616;&#50668; &#44032;&#44201;&#51012; &#51221;&#54644;&#50556; &#54620;&#45796;. &#47564;&#51068; &#44536; &#48173;&#51060; &#48372;&#47532; 2220&#47532;&#53552;&#47484; &#49100;&#47540; &#49688; &#51080;&#45716; &#51221;&#46020;&#51032; &#53356;&#44592;&#46972;&#47732; &#51008; 3570&#44536;&#47016;&#51004;&#47196; &#44536; &#44050;&#51012; &#47588;&#44592;&#47732; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#55148;&#45380;&#50640; &#44536; &#48173;&#51012; &#48148;&#52452;&#51012; &#44221;&#50864; &#44536; &#48173;&#51032; &#44032;&#44201;&#51008; &#51228;&#49324;&#51109;&#51060; &#52376;&#51020;&#50640; &#51221;&#54620; &#44536;&#45824;&#47196;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#44536; &#48173;&#51012; &#55148;&#45380; &#51060;&#54980;&#50640; &#48148;&#52452;&#51004;&#47732; &#51228;&#49324;&#51109;&#51008; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648;&#51032; &#45224;&#51008; &#54663;&#49688;&#47484; &#44228;&#49328;&#54616;&#50668; &#44536; &#44050;&#51012; &#51116;&#51312;&#51221;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#48148;&#52828; &#48173;&#51012; &#46104;&#52286;&#51004;&#47140;&#44256; &#54616;&#47732; &#44536;&#45716; &#51228;&#49324;&#51109;&#51060; &#51221;&#54620; &#48173; &#44050;&#50640; 5&#48516;&#51032; &#51012; &#45908; &#51452;&#44256; &#49324;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536; &#48173;&#51008; &#45796;&#49884; &#44536;&#51032; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#44536; &#48173;&#51012; &#46104;&#52286;&#51648; &#50506;&#44256; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#54036;&#50520;&#51004;&#47732; &#44536;&#45716; &#44536; &#48173;&#51012; &#45796;&#49884; &#49324;&#46308;&#51068; &#44428;&#47532;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#55148;&#45380;&#51060; &#46028;&#50500;&#50724;&#47732; &#44536; &#48173;&#51008; &#50689;&#50689; &#45208; &#50668;&#54840;&#50752;&#51032; &#49548;&#50976;&#44032; &#46104;&#50612; &#51228;&#49324;&#51109;&#50640;&#44172; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#49548;&#50976;&#44032; &#50500;&#45772; &#45796;&#47480; &#49324;&#46988;&#51032; &#48173;&#51012; &#49324;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#47140;&#44256; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#45796;&#51020; &#55148;&#45380;&#44620;&#51648; &#45224;&#51008; &#54663;&#49688;&#47484; &#44228;&#49328;&#54616;&#50668; &#44536; &#48173; &#44050;&#51012; &#47588;&#44200;&#50556; &#54616;&#47728;, &#44536; &#49324;&#46988;&#51008; &#44536; &#45216;&#47196; &#44536; &#48173; &#44050;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#55148;&#45380;&#51060; &#46104;&#47732; &#44536; &#48173;&#51008; &#51088;&#50672;&#55176; &#48376;&#47000;&#51032; &#49548;&#50976;&#51452;&#50640;&#44172; &#46028;&#50500;&#44032;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; 4&#47784;&#46304; &#44050;&#51008; &#49457;&#49548;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#54364;&#51456; &#54868;&#54224; &#45800;&#50948;&#47484; &#44592;&#51456;&#51004;&#47196; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#8220;&#49548;&#45208; &#50577;&#51032; &#52395;&#49352;&#45180;&#45716; &#51060;&#48120; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060;&#44163;&#51012; &#45208;&#50640;&#44172; &#50696;&#47932;&#47196; &#46300;&#47140;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44163;&#51060; &#48512;&#51221;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52832; &#49688; &#50630;&#45716; &#44163;&#51060;&#46972;&#47732; &#51452;&#51064;&#51008; &#51228;&#49324;&#51109;&#51060; &#47588;&#44596; &#44536; &#46041;&#47932;&#51032; &#44050;&#50640; 5&#48516;&#51032; &#51012; &#45908; &#48537;&#50668;&#49436; &#46024;&#51012; &#52824;&#47476;&#44256; &#44536; &#46041;&#47932;&#51012; &#51088;&#44592; &#49548;&#50976;&#47196; &#54624; &#49688; &#51080;&#45796;. &#54616;&#51648;&#47564; &#44536;&#44032; &#46020;&#47196; &#49324;&#51648; &#50506;&#51012; &#44221;&#50864;&#50640;&#45716; &#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51012; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#54036;&#50500;&#46020; &#51339;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50500;&#51452; &#48148;&#52828; &#44163;&#51008; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#49345;&#49549;&#48155;&#51008; &#53664;&#51648;&#45208; &#44536;&#44163;&#51060; &#47924;&#50631;&#51060;&#46304;&#51648;&#44036;&#50640; &#54036;&#44144;&#45208; &#46104;&#52286;&#51648; &#47803;&#54620;&#45796;. &#44536;&#44163;&#51008; &#50689;&#50896;&#55176; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.27.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">5&#52376;&#54805;&#45817;&#54616;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#49324;&#46988;&#51008; &#47800;&#44050;&#51012; &#52824;&#47476;&#44256; &#45796;&#49884; &#49332;&#47540; &#49688; &#50630;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#8220;&#44257;&#49885;&#51060;&#46304; &#44284;&#51068;&#51060;&#46304; &#45453;&#49328;&#47932;&#51032; 10&#48516;&#51032; &#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536; 10&#48516;&#51032; &#51012; &#51088;&#44592; &#44163;&#51004;&#47196; &#49324;&#47140;&#44256; &#54616;&#47732; &#44536; &#44050;&#51008; &#54364;&#51456; &#49884;&#44032;&#50640; 5&#48516;&#51032; &#51012; &#45908; &#48537;&#50668; &#51648;&#48520;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.27.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#44032;&#52629;&#51032; 10&#48516;&#51032; &#46020; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#48064;&#47196; &#51664;&#49849;&#51012; &#49472; &#46412; &#50676; &#48264;&#51704; &#44163;&#51008; &#47784;&#46160; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.27.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#51452;&#51064;&#51008; &#45208;&#49244; &#44163;&#51012; &#44264;&#46972; &#48148;&#52824;&#47140;&#44256; &#51664;&#49849;&#51012; &#49472; &#46412; &#48148;&#45012;&#52824;&#44592;&#47484; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#47564;&#51068; &#45796;&#47480; &#44163;&#51004;&#47196; &#48148;&#44984;&#47732; &#46168; &#45796; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060; &#46104;&#50612; &#44536;&#44032; &#45796;&#49884; &#49324;&#46308;&#51068; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#51060;&#49345;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54616;&#50668; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#51452;&#49888; &#44228;&#47749;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
