<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch3" data-usfm="LEV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54868;&#47785;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.3.1"><span class="label">1</span><span class="content">&#8220;&#54868;&#47785;&#51228;&#47484; &#46300;&#47540; &#46412; &#45572;&#44396;&#46304;&#51648; &#49548;&#47196; &#46300;&#47532;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#49688;&#52983;&#51060;&#46304; &#50516;&#52983;&#51060;&#46304; &#55136; &#51060; &#50630;&#45716; &#44163;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.3.2"><span class="label">2</span><span class="content">&#44536; &#51228;&#47932;&#51012; &#44032;&#51256;&#50728; &#49324;&#46988;&#51008; &#44536; &#51664;&#49849;&#51032; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#44536;&#44163;&#51012; &#49457;&#47561; &#51077;&#44396;&#50640;&#49436; &#51105;&#50500;&#50556; &#54616;&#47728; &#50500;&#47200;&#51032; &#51088;&#49552; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#54588;&#47484; &#51228;&#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.3.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#54868;&#47785;&#51228;&#47932; &#51473;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52832; &#48512;&#48516;, &#44263; &#45236;&#51109;&#51012; &#45934;&#44256; &#51080;&#44144;&#45208; &#44536;&#44163;&#50640; &#48537;&#50612; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.3.4"><span class="label">4</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#45934;&#50668; &#51080;&#45716; &#54728;&#47532; &#48512;&#48516;&#51032; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45244; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.3.5"><span class="label">5</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#44536;&#44163;&#46308;&#51012; &#45800;&#51032; &#48520;&#48537;&#45716; &#45208;&#47924; &#50948;, &#48264;&#51228;&#47932; &#50948;&#50640; &#45459;&#50500; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50864;&#45716; &#54868;&#51228;&#51060;&#47728; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.3.6"><span class="label">6</span><span class="content">&#8220;&#47564;&#51068; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47540; &#54868;&#47785;&#51228;&#51032; &#51228;&#47932;&#51060; &#50577;&#51060;&#46972;&#47732; &#50516;&#52983;&#51060;&#46304; &#49688;&#52983;&#51060;&#46304; &#44536;&#44163;&#51008; &#48152;&#46300;&#49884; &#55136; &#50630;&#45716; &#44163;&#51060;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.3.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#44536; &#51228;&#47932;&#51060; &#50612;&#47536; &#50577;&#51068; &#44221;&#50864; &#44536;&#44163;&#51012; &#46300;&#47532;&#45716; &#49324;&#46988;&#51008; &#44536; &#50577;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#45132;&#50612;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.3.8"><span class="label">8</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#49457;&#47561; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#44536; &#54588;&#47484; &#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.3.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#54868;&#47785;&#51228;&#47932; &#51473;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52832; &#48512;&#48516;, &#44263; &#46321;&#48904; &#48512;&#44540;&#50640;&#49436; &#51096;&#46972;&#45240; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#51012; &#45934;&#44256; &#51080;&#44144;&#45208; &#44536;&#44163;&#50640; &#48537;&#50612; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.3.10"><span class="label">10</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#45934;&#50668; &#51080;&#45716; &#54728;&#47532; &#48512;&#48516;&#51032; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45244; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.3.11"><span class="label">11</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#46308;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#51020;&#49885;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.3.12"><span class="label">12</span><span class="content">&#8220;&#47564;&#51068; &#54868;&#47785;&#51228;&#51032; &#51228;&#47932;&#51060; &#50684;&#49548;&#46972;&#47732; &#44536;&#45716; &#44536;&#44163;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#45132;&#50612;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.3.13"><span class="label">13</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#49457;&#47561; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728; &#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51008; &#44536; &#54588;&#47484; &#45800; &#49324;&#47732;&#50640; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.3.14"><span class="label">14</span><span class="content">&#44536;&#45716; &#44536; &#51228;&#47932; &#51473;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52832; &#48512;&#48516;, &#44263; &#45236;&#51109;&#51012; &#45934;&#44256; &#51080;&#44144;&#45208; &#44536;&#44163;&#50640; &#48537;&#50612; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.3.15"><span class="label">15</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#45934;&#50668; &#51080;&#45716; &#54728;&#47532; &#48512;&#48516;&#51032; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45244; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.3.16"><span class="label">16</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#44163;&#46308;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#51020;&#49885;&#51060;&#47728; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;. &#47784;&#46304; &#44592;&#47492;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.3.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#45716; &#44592;&#47492;&#44284; &#54588;&#47484; &#47673;&#51648; &#47568;&#50500;&#46972;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50612;&#45712; &#44275;&#50640; &#49332;&#46304;&#51648; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#48520;&#48320;&#51032; &#44508;&#51221;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
