<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch4" data-usfm="LEV.4">
            <div class="label">4</div><div class="s"><span class="heading">&#49549;&#51396;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.4.2"><span class="label">2</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#47924;&#51032;&#49885; &#51473;&#50640; &#45208; &#50668;&#54840;&#50752;&#44032; &#44552;&#54620; &#47749;&#47161; &#51473; &#54616;&#45208;&#47484; &#50612;&#44220;&#51012; &#44221;&#50864;&#50640;&#45716; &#51060;&#47111;&#44172; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.4.3"><span class="label">3</span><span class="content">&#8220;&#47564;&#51068; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51060; &#47784;&#47476;&#44256; &#48276;&#51396;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#44536; &#51396;&#51032; &#51116;&#50521;&#51060; &#46028;&#50500;&#44032;&#44172; &#54616;&#50688;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592;&#44032; &#48276;&#54620; &#51396;&#50640; &#45824;&#54616;&#50668; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#49549;&#51396;&#51228;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.4.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#44536; &#49688;&#49569;&#50500;&#51648;&#47484; &#49457;&#47561; &#51077;&#44396; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#45132;&#50612;&#45796;&#44032; &#44536; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532; &#50948;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#44536;&#44163;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.4.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51008; &#44536; &#49688;&#49569;&#50500;&#51648; &#54588;&#47484; &#44032;&#51648;&#44256; &#49457;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.4.6"><span class="label">6</span><span class="content">&#49552;&#44032;&#46973;&#51004;&#47196; &#54588;&#47484; &#52237;&#50612; &#45208; &#50668;&#54840;&#50752; &#50526; &#44263; &#49457;&#49548;&#51032; &#55064;&#51109; &#50526;&#50640; &#51068;&#44273; &#48264; &#49100;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.4.7"><span class="label">7</span><span class="content">&#46608; &#44536; &#54588;&#47484; &#49457;&#47561; &#50504;&#51032; &#54693;&#45800; &#49108;&#50640; &#48148;&#47484; &#44163;&#51060;&#47728; &#44536; &#49569;&#50500;&#51648;&#51032; &#45208;&#47672;&#51648; &#54588;&#45716; &#49457;&#47561; &#51077;&#44396;&#50640; &#51080;&#45716; &#48264;&#51228;&#45800; &#48145;&#50640; &#47784;&#46160; &#50143;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.4.8"><span class="label">8</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#44536; &#49549;&#51396;&#51228;&#47932;&#51032; &#47784;&#46304; &#44592;&#47492;, &#44263; &#45236;&#51109;&#51012; &#45934;&#44256; &#51080;&#44144;&#45208; &#44536;&#44163;&#50640; &#48537;&#50612; &#51080;&#45716; &#44592;&#47492;&#44284;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.4.9"><span class="label">9</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#45934;&#50668; &#51080;&#45716; &#54728;&#47532; &#48512;&#48516;&#51032; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.4.10"><span class="label">10</span><span class="content">&#54868;&#47785;&#51228;&#47932;&#51032; &#44592;&#47492;&#51012; &#46524;&#50612;&#45256;&#51012; &#46412;&#52376;&#47100; &#44536;&#44163;&#51012; &#48264;&#51228;&#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.4.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49688;&#49569;&#50500;&#51648;&#51032; &#44032;&#51453;&#44284; &#44536; &#47784;&#46304; &#44256;&#44592;&#50752; &#44536; &#47672;&#47532;&#50752; &#45796;&#47532;&#50752; &#45236;&#51109;&#44284; &#46629;,</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.4.12"><span class="label">12</span><span class="content">&#44263; &#44592;&#47492; &#48512;&#48516;&#51012; &#51228;&#50808;&#54620; &#44536; &#45208;&#47672;&#51648;&#45716; &#47784;&#46160; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#51116; &#48260;&#47532;&#45716; &#51221;&#44208;&#54620; &#44275;&#50640;&#49436; &#45208;&#47943;&#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.4.13"><span class="label">13</span><span class="content">&#8220;&#47564;&#51068; &#51060;&#49828;&#46972;&#50648; &#51204;&#52404; &#48177;&#49457;&#51060; &#51096;&#47803;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#44552;&#54620; &#47749;&#47161; &#51473; &#54616;&#45208;&#47484; &#50612;&#44200; &#48276;&#51396;&#54616;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.4.14"><span class="label">14</span><span class="content">&#54980;&#50640; &#44536; &#51396;&#47484; &#44648;&#45804;&#51004;&#47732; &#44536;&#46308;&#51008; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#49549;&#51396;&#51228;&#47196; &#46300;&#47140;&#50556; &#54620;&#45796;. &#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#49457;&#47561; &#50526;&#51004;&#47196; &#45132;&#50612;&#45796; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.4.15"><span class="label">15</span><span class="content">&#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#44536;&#44163;&#51012; &#45236; &#50526;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.4.16"><span class="label">16</span><span class="content">&#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#51008; &#51228;&#49324;&#51109;&#51008; &#44536; &#49688;&#49569;&#50500;&#51648; &#54588;&#47484; &#44032;&#51648;&#44256; &#49457;&#47561;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.4.17"><span class="label">17</span><span class="content">&#49552;&#44032;&#46973;&#51004;&#47196; &#54588;&#47484; &#52237;&#50612; &#45208; &#50668;&#54840;&#50752; &#50526; &#55064;&#51109; &#50526;&#50640;&#49436; &#51068;&#44273; &#48264; &#49100;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.4.18"><span class="label">18</span><span class="content">&#46608; &#49457;&#47561; &#50504; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#51080;&#45716; &#54693;&#45800; &#49108;&#50640; &#44536; &#54588;&#47484; &#48148;&#47484; &#44163;&#51060;&#47728; &#45208;&#47672;&#51648; &#54588;&#45716; &#49457;&#47561; &#51077;&#44396;&#50640; &#51080;&#45716; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.4.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#49569;&#50500;&#51648;&#51032; &#44592;&#47492;&#51012; &#45796; &#46524;&#50612;&#45236;&#50612; &#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.4.20"><span class="label">20</span><span class="content">&#49549;&#51396;&#51228;&#51032; &#49688;&#49569;&#50500;&#51648;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#54644;&#50556; &#54620;&#45796;. &#51060;&#47088; &#49885;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#48177;&#49457;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#46308;&#51060; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.4.21"><span class="label">21</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; 2&#44592;&#47492;&#51012; &#51228;&#50808;&#54620; &#44536; &#49688;&#49569;&#50500;&#51648;&#51032; &#45208;&#47672;&#51648; &#48512;&#48516;&#51012; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#51228;&#49324;&#51109; &#51088;&#49888;&#51032; &#51396; &#46412;&#47928;&#50640; &#48148;&#52828; &#44536; &#49569;&#50500;&#51648;&#52376;&#47100; &#44536;&#44163;&#51012; &#48520;&#50640; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#51204;&#52404; &#48177;&#49457;&#51012; &#50948;&#54620; &#49549;&#51396;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.4.22"><span class="label">22</span><span class="content">&#8220;&#47564;&#51068; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#44032; &#47784;&#47476;&#44256; &#45208; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161; &#51473; &#54616;&#45208;&#47484; &#50612;&#44200; &#48276;&#51396;&#54616;&#50688;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.4.23"><span class="label">23</span><span class="content">&#54980;&#50640; &#51088;&#44592; &#51396;&#47484; &#44648;&#45803;&#44172; &#46104;&#47732; &#44536;&#45716; &#55136; &#50630;&#45716; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#51228;&#47932;&#47196; &#44032;&#51256;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.4.24"><span class="label">24</span><span class="content">&#44536; &#49707;&#50684;&#49548; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#45208; &#50668;&#54840;&#50752; &#50526; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#49549;&#51396;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.4.25"><span class="label">25</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#51396;&#51228;&#47932;&#51032; &#54588;&#47484; &#49552;&#44032;&#46973;&#51004;&#47196; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#45208;&#47672;&#51648; &#54588;&#45716; &#47784;&#46160; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.4.26"><span class="label">26</span><span class="content">&#44536; &#47784;&#46304; &#44592;&#47492;&#51008; &#54868;&#47785;&#51228; &#51228;&#47932;&#51032; &#44592;&#47492;&#52376;&#47100; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#51396;&#47484; &#48276;&#54620; &#51648;&#46020;&#51088;&#47484; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.4.27"><span class="label">27</span><span class="content">&#8220;&#47564;&#51068; &#51068;&#48152; &#48177;&#49457;&#51060; &#47784;&#47476;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#44552;&#54620; &#47749;&#47161; &#51473; &#54616;&#45208;&#47484; &#50612;&#44200; &#48276;&#51396;&#54616;&#50688;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.4.28"><span class="label">28</span><span class="content">&#54980;&#50640; &#51088;&#44592; &#51396;&#47484; &#44648;&#45803;&#44172; &#46104;&#47732; &#44536;&#45716; &#55136; &#50630;&#45716; &#50516;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#45132;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.4.29"><span class="label">29</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#51228;&#45800; &#48513;&#51901;&#51032; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.4.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#45208;&#47672;&#51648; &#54588;&#45716; &#47784;&#46160; &#44536; &#51228;&#45800; &#48145;&#50640; &#50143;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.4.31"><span class="label">31</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#54868;&#47785;&#51228; &#51228;&#47932;&#51032; &#44592;&#47492;&#51012; &#46524;&#50612;&#45240; &#44163;&#52376;&#47100; &#44536; &#50516;&#50684;&#49548;&#51032; &#44592;&#47492;&#51012; &#47784;&#46160; &#46524;&#50612;&#45236;&#50612; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#44032; &#46104;&#44172; &#54644;&#50556; &#54620;&#45796;. &#51060;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.4.32"><span class="label">32</span><span class="content">&#8220;&#47564;&#51068; &#44536;&#44032; &#50612;&#47536; &#50577;&#51012; &#49549;&#51396;&#51228;&#47932;&#47196; &#44032;&#51256;&#50732; &#44221;&#50864; &#44536;&#45716; &#55136; &#50630;&#45716; &#50516;&#52983;&#51012; &#45132;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.4.33"><span class="label">33</span><span class="content">&#44536; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#51008; &#45796;&#51020; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.4.34"><span class="label">34</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536; &#49549;&#51396;&#51228;&#47932;&#51032; &#54588;&#47484; &#49552;&#44032;&#46973;&#51004;&#47196; &#52237;&#50612; &#48264;&#51228;&#45800; &#49108;&#50640; &#48148;&#47476;&#44256; &#44536; &#45208;&#47672;&#51648; &#54588;&#45716; &#47784;&#46160; &#48264;&#51228;&#45800; &#48145;&#50640; &#50143;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.4.35"><span class="label">35</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#54868;&#47785;&#51228;&#51032; &#50612;&#47536; &#50577;&#50640;&#49436; &#44592;&#47492;&#51012; &#46524;&#50612;&#45240; &#44163;&#52376;&#47100; &#44536; &#51228;&#47932;&#51032; &#47784;&#46304; &#44592;&#47492;&#51012; &#46524;&#50612;&#45236;&#50612; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#54868;&#51228;&#47932; &#50948;&#50640; &#50617;&#50612; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51228;&#49324;&#51109;&#51060; &#51060;&#47088; &#49885;&#51004;&#47196; &#44536; &#49324;&#46988;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
