<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="s"><span class="heading">&#49549;&#51396;&#51228;&#47484; &#54596;&#50836;&#47196; &#54616;&#45716; &#44221;&#50864;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#48277;&#51221;&#50640; &#51613;&#51064;&#51004;&#47196; &#49548;&#54872;&#46104;&#50632;&#51004;&#45208; &#51088;&#44592;&#44032; &#48372;&#44144;&#45208; &#46308;&#51008; &#44163;&#51012; &#47568;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#44536; &#44208;&#44284;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51256;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51453;&#51008; &#46308;&#51664;&#49849;&#51060;&#45208; &#44032;&#52629;&#51060;&#45208; &#44260;&#52649;&#44284; &#44057;&#51060; &#51032;&#49885;&#49345; &#48512;&#51221;&#54620; &#44163;&#51012; &#47564;&#51276;&#51012; &#44221;&#50864;&#50640;&#45716; &#44536;&#44032; &#47784;&#47476;&#44256; &#47564;&#51276;&#51012;&#51648;&#46972;&#46020; &#48512;&#51221;&#54616;&#44172; &#46104;&#50612; &#44284;&#49892;&#51012; &#48276;&#54616;&#45716; &#51088;&#44032; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#8220;&#47564;&#51068; &#44536;&#44032; &#47784;&#47476;&#44256; &#49324;&#46988;&#51032; &#48512;&#51221;&#50640; &#51217;&#52489;&#54616;&#50688;&#45796;&#44032; &#44536;&#44163;&#51012; &#50508;&#44172; &#46104;&#47732; &#44536;&#45716; &#44284;&#49892;&#51012; &#48276;&#54620; &#51088;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#49440;&#54620; &#51068;&#51060;&#46304; &#50501;&#54620; &#51068;&#51060;&#46304; &#50500;&#47924; &#49373;&#44033; &#50630;&#51060; &#50612;&#46500; &#51068;&#51012; &#54616;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;&#44032; &#54980;&#50640; &#51088;&#44592;&#44032; &#54620; &#51068;&#51012; &#44648;&#45804;&#51004;&#47732; &#44536;&#45716; &#44284;&#49892;&#51012; &#48276;&#54620; &#51088;&#44032; &#46108;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#51060;&#47088; &#44284;&#49892;&#51012; &#48276;&#54620; &#51088;&#45716; &#51088;&#44592;&#44032; &#44284;&#49892;&#51012; &#48276;&#54664;&#45796;&#44256; &#44256;&#48177;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#51088;&#44592;&#44032; &#48276;&#54620; &#44536; &#44284;&#49892;&#50640; &#45824;&#54616;&#50668; &#49549;&#51396;&#51228;&#47932;&#47196; &#50612;&#47536; &#50577;&#51032; &#50516;&#52983;&#51060;&#45208; &#50516;&#50684;&#49548;&#47484; &#45132;&#44256; &#50752;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52832; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536; &#49324;&#46988;&#51032; &#44284;&#49892;&#51012; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#8220;&#47564;&#51068; &#44536;&#44032; &#50612;&#47536; &#50577;&#51060;&#45208; &#50684;&#49548;&#47484; &#48148;&#52832; &#54805;&#54200;&#51060; &#47803; &#46104;&#47732; &#51088;&#44592;&#44032; &#48276;&#54620; &#44284;&#49892;&#50640; &#45824;&#54644;&#49436; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44032;&#51256;&#50752; &#54620; &#47560;&#47532;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47932;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#44536; &#51228;&#47932;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#49549;&#51396;&#51228;&#47932;&#51012; &#47676;&#51200; &#46300;&#47532;&#46104; &#44536; &#47785;&#51012; &#50756;&#51204;&#55176; &#45130;&#51648; &#47568;&#44256; &#48708;&#53952;&#50612;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#54588;&#47484; &#45800; &#44225;&#50640; &#49100;&#47532;&#44256; &#44536; &#45208;&#47672;&#51648; &#54588;&#45716; &#51228;&#45800; &#48145;&#50640; &#55128;&#47140;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#49549;&#51396;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#47672;&#51648; &#54620; &#47560;&#47532;&#45716; &#44508;&#51221;&#45824;&#47196; &#48520;&#50640; &#53468;&#50892; &#48264;&#51228;&#47196; &#46300;&#47140;&#50556; &#54620;&#45796;. &#51060;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#44536; &#49324;&#46988;&#51032; &#44284;&#49892;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#8220;&#47564;&#51068; &#44536;&#44032; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665; &#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#46020; &#48148;&#52832; &#54805;&#54200;&#51060; &#47803; &#46104;&#47732; &#44536;&#45716; &#51088;&#44592;&#44032; &#48276;&#54620; &#44284;&#49892;&#50640; &#45824;&#54616;&#50668; &#44256;&#50868; &#48128;&#44032;&#47336; 12.2&#47532;&#53552;&#47484; &#44032;&#51648;&#44256; &#50752;&#49436; &#49549;&#51396;&#51228;&#47196; &#46300;&#47140;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#49549;&#51396;&#51228;&#51060;&#48064;&#47196; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44144;&#45208; &#54693;&#51012; &#45459;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#44536;&#44163;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#51204;&#52404;&#47484; &#48148;&#52452;&#45796;&#45716; &#54364;&#47196; &#44536; &#44032;&#47336; &#54620; &#50880;&#53372;&#51012; &#51665;&#50612;&#45796;&#44032; &#45800;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#54868;&#51228;&#47932; &#50948;&#50640; &#50617;&#50612; &#53468;&#50892;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#49549;&#51396;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#51228;&#49324;&#51109;&#51060; &#44284;&#49892;&#51012; &#48276;&#54620; &#44536; &#49324;&#46988;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#51228;&#47932;&#51032; &#45208;&#47672;&#51648;&#45716; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#51032; &#44221;&#50864;&#50752; &#44057;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49549;&#44148;&#51228;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#47924;&#51032;&#49885; &#51473;&#50640; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532;&#45716; &#44144;&#47337;&#54620; &#50696;&#47932;&#50640; &#45824;&#54616;&#50668; &#51096;&#47803;&#51012; &#48276;&#54616;&#47732; &#44536;&#45716; &#48268;&#44552;&#51004;&#47196; &#45348;&#44032; &#51221;&#54620; &#44050;&#50640; &#54644;&#45817;&#54616;&#45716; &#55136; &#50630;&#45716; &#49707;&#50577;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#54728;&#47932;&#51012; &#50491;&#45716; &#49549;&#44148;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#44144;&#47337;&#54620; &#50696;&#47932;&#51012; &#46300;&#47532;&#45716; &#45936; &#51080;&#50612;&#49436; &#48276;&#54620; &#51096;&#47803;&#50640; &#45824;&#54616;&#50668; &#51088;&#44592;&#44032; &#48148;&#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#50696;&#47932;&#51032; 5&#48516;&#51032; &#51012; &#45908; &#52628;&#44032;&#54616;&#50668; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#49549;&#44148;&#51228;&#51032; &#49707;&#50577;&#51004;&#47196; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#45208; &#50668;&#54840;&#50752;&#44032; &#44552;&#54620; &#47749;&#47161; &#51473; &#54616;&#45208;&#47484; &#47784;&#47476;&#44256; &#48276;&#54664;&#51012;&#51648;&#46972;&#46020; &#44536;&#44163;&#51008; &#51396;&#44032; &#46104;&#48064;&#47196; &#44536;&#45716; &#44536; &#51396;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51256;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#47784;&#49464; &#45348;&#44032; &#51221;&#54620; &#44050;&#50640; &#54644;&#45817;&#54616;&#45716; &#55136; &#50630;&#45716; &#49707;&#50577;&#51012; &#49549;&#44148;&#51228;&#47932;&#47196; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536;&#44032; &#47784;&#47476;&#44256; &#48276;&#54620; &#51096;&#47803;&#50640; &#45824;&#54616;&#50668; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51096;&#47803;&#51012; &#48276;&#54664;&#51004;&#45768; &#51060; &#49549;&#44148;&#51228;&#47484; &#48152;&#46300;&#49884; &#46300;&#47140;&#50556; &#54620;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
