<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch6" data-usfm="LEV.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.6.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.6.2"><span class="label">2</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#51204;&#45817;&#51105;&#51008; &#47932;&#44148;&#44284; &#47585;&#51008; &#47932; &#44148;&#51012; &#46028;&#47140; &#51452;&#51648; &#50506;&#44144;&#45208; &#44053;&#46020;&#51656;&#54616;&#44144;&#45208; &#51088;&#44592; &#51060;&#50883;&#51012; &#52265;&#52712;&#54616;&#44144;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.6.3"><span class="label">3</span><span class="content">&#48516;&#49892;&#47932;&#51012; &#51452;&#50868; &#45796;&#51020;&#50640;&#46020; &#44536; &#49324;&#49892;&#51012; &#48512;&#51064;&#54616;&#44256; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#46321;,</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.6.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="LEV.6.4+LEV.6.5"><span class="label">4-5</span><span class="content">&#51060;&#47088; &#51396;&#47484; &#48276;&#54620; &#51088;&#45716; &#44536; &#51396;&#44032; &#46300;&#47084;&#45208;&#45716; &#45216;&#50640; &#44536; &#47932;&#44148;&#51032; 5&#48516;&#51032; &#51012; &#45908;&#54616;&#50668; &#51452;&#51064;&#50640;&#44172; &#46028;&#47140; &#51452;&#50612;&#50556; &#54616;&#47728; &#44536;&#45716; &#51088;&#44592; &#54728;&#47932;&#51012; &#49549;&#54624; &#49549;&#44148;&#51228;&#47932;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44032;&#51256;&#50752;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4 v5" data-usfm="LEV.6.4+LEV.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.6.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#45348;&#44032; &#51221;&#54620; &#44050;&#50640; &#54644;&#45817;&#54616;&#45716; &#55136; &#50630;&#45716; &#49707;&#50577;&#51012; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#44040; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.6.7"><span class="label">7</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48264;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.6.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="LEV.6.8+LEV.6.9"><span class="label">8-9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51060;&#47088; &#47749;&#47161;&#51012; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;&#51060;&#45796;. &#48264;&#51228;&#47932;&#51008; &#45451;&#51228;&#45800; &#50948;&#50640; &#48164;&#49352;&#46020;&#47197; &#50617;&#50612; &#45459;&#44256; &#48520;&#51060; &#44732;&#51648;&#51648; &#50506;&#46020;&#47197; &#54644;&#50556; &#54616;&#47728;,</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="LEV.6.8+LEV.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.6.10"><span class="label">10</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51228;&#49324;&#51109;&#51008; &#44256;&#50868; &#47784;&#49884;&#47196; &#47564;&#46304; &#49549;&#50743;&#44284; &#44169;&#50743;&#51012; &#51077;&#44256; &#48264;&#51228;&#47932;&#51032; &#51116;&#47484; &#44032;&#51256;&#45796;&#44032; &#45800; &#44225;&#50640; &#46164; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.6.11"><span class="label">11</span><span class="content">&#45796;&#47480; &#50743;&#51004;&#47196; &#44040;&#50500; &#51077;&#44256; &#44536; &#51116;&#47484; &#50556;&#50689;&#51648; &#48150;&#51032; &#44648;&#45143;&#54620; &#44275;&#51004;&#47196; &#44032;&#51256;&#44032;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.6.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#45800; &#50948;&#51032; &#48520;&#51008; &#54637;&#49345; &#54588;&#50892; &#46160;&#50612; &#44732;&#51648;&#51648; &#50506;&#44172; &#54644;&#50556; &#54620;&#45796;. &#45320;&#55148; &#51228;&#49324;&#51109;&#51008; &#50500;&#52840;&#47560;&#45796; &#44536; &#50948;&#50640; &#45208;&#47924;&#50752; &#48264;&#51228;&#47932;&#51012; &#50732;&#47140;&#45459;&#44256; &#54868;&#47785;&#51228;&#47932;&#51032; &#44592;&#47492;&#51012; &#53468;&#50864;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.6.13"><span class="label">13</span><span class="content">&#45800;&#51032; &#48520;&#51008; &#44732;&#51648;&#51648; &#50506;&#44256; &#44228;&#49549; &#53440;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49548;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.6.14"><span class="label">14</span><span class="content">&#8220;&#45796;&#51020;&#51008; &#44257;&#49885;&#51012; &#51228;&#47932;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;&#51060;&#45796;:&#51228;&#49324;&#51109;&#51008; &#51228;&#45800; &#50526;&#50640;&#49436; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51228;&#47932;&#51012; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.6.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#44273;&#44172; &#48763;&#51008; &#48128;&#44032;&#47336; &#51473;&#50640;&#49436; &#54620; &#50880;&#53372;&#51012; &#46496;&#45236;&#50612; &#44048;&#46988;&#44592;&#47492;&#44284; &#54693;&#51012; &#49438;&#51008; &#45796;&#51020; &#51204;&#52404;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52452;&#45796;&#45716; &#54364;&#47196; &#44536;&#44163;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;. &#44536;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.6.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="LEV.6.16+LEV.6.17"><span class="label">16-17</span><span class="content">&#44536; &#45208;&#47672;&#51648; &#48128;&#44032;&#47336;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#47673;&#51012; &#47787;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#44163;&#51008; &#45572;&#47337;&#51012; &#45347;&#51648; &#47568;&#44256; &#44396;&#50892; &#49457;&#47561; &#46896;&#50640;&#49436; &#47673;&#50612;&#50556; &#54620;&#45796;. &#45236;&#44032; &#51060;&#44163;&#51012; &#45208;&#50640;&#44172; &#48148;&#52828; &#54868;&#51228;&#47932; &#51473;&#50640;&#49436; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196; &#44536;&#44163;&#51008; &#49549;&#51396;&#51228;&#47932;&#51060;&#45208; &#49549;&#44148;&#51228;&#47932;&#44284; &#44057;&#51060; &#50500;&#51452; &#44144;&#47337;&#54620; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v16 v17" data-usfm="LEV.6.16+LEV.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#44163;&#51008; &#45824;&#45824;&#47196; &#51228;&#49324;&#51109;&#46308;&#47564; &#47673;&#50612;&#50556; &#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51060;&#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#45716; &#44144;&#47337;&#54644;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.6.18"><span class="content">  </span></span><span class="verse v19 v20" data-usfm="LEV.6.19+LEV.6.20"><span class="label">19-20</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#47200;&#51032; &#51088;&#49552;&#46308;&#51060; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#50500; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#46104;&#45716; &#45216;&#50640; &#44536;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#44760; &#49548;&#51228;&#47932;&#47196; &#44256;&#50868; &#48128;&#44032;&#47336; 22.2&#47532;&#53552;&#47484; &#48148;&#52824;&#46104; &#48152;&#51008; &#50500;&#52840;&#50640;, &#48152;&#51008; &#51200;&#45377;&#50640; &#48148;&#52432;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v19 v20" data-usfm="LEV.6.19+LEV.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.6.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#44048;&#46988;&#44592;&#47492;&#51004;&#47196; &#48152;&#51453;&#54616;&#50668; &#52384;&#54032;&#50640; &#44396;&#50868; &#45796;&#51020; &#50032;&#50612;&#49436; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#49548;&#51228;&#47932;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.6.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="LEV.6.22+LEV.6.23"><span class="label">22-23</span><span class="content">&#50500;&#47200;&#51032; &#51088;&#49552;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#45824;&#47484; &#51060;&#50612; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#46104;&#45716; &#45216;&#50640; &#51060; &#49548;&#51228;&#47932;&#51012; &#48148;&#52824;&#44172; &#54616;&#46972;. &#51060;&#44163;&#51008; &#50689;&#44396;&#55176; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. &#51060; &#51228;&#47932;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50756;&#51204;&#55176; &#48520;&#47196; &#53468;&#50892;&#50556; &#54616;&#47728; &#50500;&#47924;&#46020; &#44536;&#44163;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49549;&#51396;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v22 v23" data-usfm="LEV.6.22+LEV.6.23"><span class="content">  </span></span><span class="verse v24 v25" data-usfm="LEV.6.24+LEV.6.25"><span class="label">24-25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640; &#44172; &#51060;&#47088; &#47749;&#47161;&#51012; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#49549;&#51396;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;&#51060;&#45796;. &#49549;&#51396;&#51228;&#51032; &#51228;&#47932;&#51008; &#45824;&#45800;&#55176; &#44144;&#47337;&#54616;&#48064;&#47196; &#51228;&#45800; &#48513;&#51901;&#51032; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v24 v25" data-usfm="LEV.6.24+LEV.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.6.26"><span class="label">26</span><span class="content">&#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51008; &#44536; &#51228;&#47932;&#51012; &#49457;&#47561; &#46896;, &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.6.27"><span class="label">27</span><span class="content">&#44536; &#44256;&#44592;&#50640; &#51217;&#52489;&#54616;&#45716; &#51088;&#47560;&#45796; &#44144;&#47337;&#54644;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536; &#51228;&#47932;&#51032; &#54588;&#44032; &#47931;&#51008; &#50743;&#51008; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#48744;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.6.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#44536; &#44256;&#44592;&#47484; &#53664;&#44592;&#50640; &#49334;&#50520;&#51004;&#47732; &#44536; &#44536;&#47495;&#51008; &#44648;&#46888;&#47140; &#48260;&#47532;&#44256; &#45451;&#44536;&#47495;&#50640; &#49334;&#50520;&#51004;&#47732; &#44536; &#44536;&#47495;&#51012; &#44648;&#45143;&#51060; &#45798;&#44256; &#47932;&#50640; &#50491;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.6.29"><span class="label">29</span><span class="content">&#51060; &#51228;&#47932;&#51008; &#47588;&#50864; &#44144;&#47337;&#54620; &#44163;&#51060;&#48064;&#47196; &#51228;&#49324;&#51109;&#46308;&#47564; &#47673;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.6.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#54588;&#47484; &#44032;&#51648;&#44256; &#49457;&#47561;&#50640; &#46308;&#50612;&#44032; &#49457;&#49548;&#50640;&#49436; &#51396;&#47484; &#49549;&#54616;&#44592; &#50948;&#54644; &#49324;&#50857;&#46108; &#49549;&#51396;&#51228;&#47932;&#51032; &#44256;&#44592;&#45716; &#51228;&#49324;&#51109;&#51060;&#46972;&#46020; &#47673;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#44536;&#44163;&#51008; &#50756;&#51204;&#55176; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
