<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch7" data-usfm="LEV.7">
            <div class="label">7</div><div class="s"><span class="heading">&#49549;&#44148;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.7.1"><span class="label">1</span><span class="content">&#8220;&#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.7.2"><span class="label">2</span><span class="content">&#49549;&#44148;&#51228;&#51032; &#51228;&#47932;&#51008; &#45824;&#45800;&#55176; &#44144;&#47337;&#54620; &#44163;&#51060;&#48064;&#47196; &#51228;&#45800; &#48513;&#51901;&#51032; &#48264;&#51228;&#47932;&#51012; &#51105;&#45716; &#44275;&#50640;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;. &#51228;&#49324;&#51109;&#51008; &#44536; &#54588;&#47484; &#48155;&#50500; &#45800; &#49324;&#47732;&#50640; &#49100;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.7.3"><span class="label">3</span><span class="content">&#45236;&#51109;&#51012; &#45934;&#44256; &#51080;&#45716; &#47784;&#46304; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.7.4"><span class="label">4</span><span class="content">&#46160; &#53097;&#54053;&#44284; &#44536; &#50948;&#50640; &#45934;&#50668; &#51080;&#45716; &#54728;&#47532; &#48512;&#48516;&#51032; &#44592;&#47492;&#44284; &#44036;&#50640; &#45934;&#50668; &#51080;&#45716; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.7.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#51228;&#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#51228;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51060; &#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.7.6"><span class="label">6</span><span class="content">&#51060; &#51228;&#47932;&#51008; &#47588;&#50864; &#44144;&#47337;&#54620; &#44163;&#51060;&#48064;&#47196; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#51228;&#49324;&#51109;&#46308;&#47564; &#47673;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.7.7"><span class="label">7</span><span class="content">&#8220;&#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#50640; &#45796; &#44057;&#51060; &#51201;&#50857;&#46104;&#45716; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;. &#44536; &#51228;&#47932;&#51032; &#44256;&#44592;&#45716; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51032; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.7.8"><span class="label">8</span><span class="content">&#48264;&#51228;&#47932;&#51012; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51060; &#44536; &#51228;&#47932;&#51032; &#44032;&#51453;&#51012; &#44054;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.7.9"><span class="label">9</span><span class="content">&#54868;&#45909;&#50640; &#44396;&#50868; &#49548;&#51228;&#47932;&#44284; &#49573;&#51060;&#45208; &#52384;&#54032;&#50640;&#49436; &#47564;&#46304; &#49548;&#51228;&#47932;&#51008; &#44536;&#44163;&#51012; &#46300;&#47536; &#51228;&#49324;&#51109;&#51032; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.7.10"><span class="label">10</span><span class="content">&#51060; &#48150;&#51032; &#47784;&#46304; &#45796;&#47480; &#49548;&#51228;&#47932;&#51008; &#44592;&#47492;&#51012; &#49438;&#51008; &#44163;&#51060;&#46304; &#47560;&#47480; &#44163;&#51060;&#46304; &#47784;&#46304; &#51228;&#49324;&#51109;&#46308;&#51060; &#46609;&#44057;&#51060; &#45208;&#45600; &#47673;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54868;&#47785;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v10" data-usfm="LEV.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.7.11"><span class="label">11</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47540; &#54868;&#47785;&#51228;&#51032; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.7.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#51060; &#54868;&#47785;&#51228;&#47484; &#44048;&#49324;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#46300;&#47532;&#44256;&#51088; &#54616;&#47732; &#44536;&#45716; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#44592;&#47492;&#51012; &#49438;&#50612;&#49436; &#47564;&#46304; &#48757;&#44284; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#44592;&#47492;&#51012; &#48156;&#46972; &#50567;&#44172; &#44396;&#50868; &#44284;&#51088;&#50752; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#49438;&#50612; &#47564;&#46304; &#44284;&#51088;&#47484; &#44048;&#49324;&#51032; &#55148;&#49373;&#51228;&#47932;&#44284; &#54632;&#44760; &#46300;&#47140;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.7.13"><span class="label">13</span><span class="content">&#46608; &#45572;&#47337;&#51012; &#45347;&#44256; &#47564;&#46304; &#48757;&#46020; &#54868;&#47785;&#51228;&#51032; &#44536; &#44048;&#49324;&#51228;&#47932;&#44284; &#54632;&#44760; &#46300;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.7.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44033; &#50696;&#47932; &#51473;&#50640;&#49436; &#54616;&#45208;&#50473; &#51228;&#45800; &#50526;&#50640;&#49436; &#46308;&#50612;&#50732;&#47140; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#45796;&#51020; &#44536;&#44163;&#51012; &#54868;&#47785;&#51228;&#51032; &#54588;&#47484; &#49100;&#47536; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.7.15"><span class="label">15</span><span class="content">&#44048;&#49324;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#46300;&#47536; &#54868;&#47785;&#51228;&#47932;&#51032; &#44256;&#44592;&#45716; &#44536; &#45216;&#50640; &#45796; &#47673;&#50612;&#50556; &#54616;&#47728; &#45796;&#51020;&#45216;&#44620;&#51648; &#51312;&#44552;&#46020; &#45224;&#44200; &#46160;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.7.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#45572;&#44032; &#44048;&#49324;&#51032; &#50696;&#47932;&#51060; &#50500;&#45772; &#49436;&#50557;&#51060;&#45208; &#51088;&#50896;&#51032; &#50696;&#47932;&#47196; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#47732; &#51228;&#49324;&#51109;&#51008; &#51228;&#49324;&#47484; &#46300;&#47536; &#44536; &#45216;&#50640; &#44536; &#51228;&#47932;&#51012; &#47673;&#50612;&#50556; &#54616;&#51648;&#47564; &#45224;&#51008; &#44163;&#51060; &#51080;&#51004;&#47732; &#45796;&#51020;&#45216;&#44620;&#51648;&#46020; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.7.17"><span class="label">17</span><span class="content">&#44536;&#47111;&#51648;&#47564; 3&#51068;&#51704;&#44620;&#51648; &#45224;&#51008; &#44163;&#51008; &#51204;&#48512; &#48520;&#47196; &#53468;&#50892;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.7.18"><span class="label">18</span><span class="content">&#47564;&#51068; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536; &#54868;&#47785;&#51228;&#47932;&#51032; &#44256;&#44592;&#47484; &#51312;&#44552;&#51060;&#46972;&#46020; &#47673;&#51004;&#47732; &#45208; &#50668;&#54840;&#50752;&#45716; &#44536; &#51228;&#49324;&#47484; &#48155;&#51648; &#50506;&#44192;&#45796;. &#44536;&#44163;&#51008; &#51228;&#47932;&#47196;&#49436;&#51032; &#44032;&#52824;&#47484; &#51075;&#50612;&#48260;&#47160;&#44592; &#46412;&#47928;&#50640; &#44536; &#51228;&#47932;&#51012; &#46300;&#47536; &#51088;&#50640;&#44172;&#46020; &#50500;&#47924;&#47088; &#50976;&#51061;&#51060; &#50630;&#44256; &#50724;&#55176;&#47140; &#45908;&#47084;&#50868; &#44163;&#51060; &#46104;&#44256; &#47564;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#44536; &#51228;&#47932;&#51012; &#47673;&#45716; &#51088;&#45716; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#47560;&#46405;&#55176; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.7.19"><span class="label">19</span><span class="content">&#8220;&#47564;&#51068; &#44536; &#51228;&#47932;&#51032; &#44256;&#44592;&#44032; &#48512;&#51221;&#54620; &#44163;&#50640; &#51217;&#52489;&#54664;&#51004;&#47732; &#44536;&#44163;&#51012; &#47673;&#51648; &#47568;&#44256; &#48520;&#47196; &#53468;&#50892; &#48260;&#47140;&#46972;. &#51060; &#54868;&#47785;&#51228;&#47932;&#51032; &#44256;&#44592;&#45716; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#51088;&#47564; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#48512;&#51221;&#54620; &#51088;&#44032; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#51060; &#54868;&#47785;&#51228;&#47932;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.7.21"><span class="label">21</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#51032; &#48512;&#51221;&#51060;&#46304; &#48512;&#51221;&#54620; &#51664;&#49849;&#51060;&#46304; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54620; &#44163;&#51012; &#47564;&#51652; &#54980;&#50640; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52828; &#54868;&#47785;&#51228;&#47932;&#51032; &#44256;&#44592;&#47484; &#47673;&#45716; &#51088;&#45716; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44592;&#47492;&#44284; &#54588;&#45716; &#47673;&#51648; &#47803;&#54620;&#45796;</span></div><div class="p"><span class="verse v21" data-usfm="LEV.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.7.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.7.23"><span class="label">23</span><span class="content">&#8220;&#45320;&#45716; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#51032; &#44592;&#47492;&#51012; &#47673;&#51648; &#47568;&#46972;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#51068;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.7.24"><span class="label">24</span><span class="content">&#51200;&#51208;&#47196; &#51453;&#51008; &#46041;&#47932;&#51060;&#45208; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#46041;&#47932;&#51032; &#44592;&#47492;&#51060; &#45796;&#47480; &#47785;&#51201;&#51012; &#50948;&#54644;&#49436;&#45716; &#50416;&#51068; &#49688; &#51080;&#51004;&#45208; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.7.25"><span class="label">25</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52828; &#55148;&#49373;&#51228;&#47932;&#51032; &#44592;&#47492;&#51012; &#47673;&#45716; &#51088;&#46020; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.7.26"><span class="label">26</span><span class="content">&#49352;&#51032; &#54588;&#46304; &#51664;&#49849;&#51032; &#54588;&#46304; &#54588;&#45716; &#51208;&#45824;&#47196; &#47673;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.7.27"><span class="label">27</span><span class="content">&#47924;&#49832; &#54588;&#46304;&#51648; &#54588;&#47484; &#47673;&#45716; &#51088;&#45716; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#46308;&#51032; &#47787;</span></div><div class="p"><span class="verse v27" data-usfm="LEV.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.7.28"><span class="label">28</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.7.29"><span class="label">29</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#47785;&#51228;&#47932;&#51012; &#46300;&#47532;&#47140;&#44256; &#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#49552;&#51004;&#47196; &#51649;&#51217; &#44536; &#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#46972;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.7.30"><span class="label">30</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#44536; &#51228;&#47932;&#51032; &#44592;&#47492;&#44284; &#44032;&#49844;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44032;&#51256;&#50732; &#44163;&#51060;&#47728; &#51228;&#49324;&#51109;&#51008; &#44536; &#44032;&#49844;&#51012; &#51228;&#45800; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#50836;&#51228;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.7.31"><span class="label">31</span><span class="content">&#44536; &#44592;&#47492;&#51012; &#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50868; &#45796;&#51020; &#44536; &#44032;&#49844;&#51008; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#50640;&#44172; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.7.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="LEV.7.32+LEV.7.33"><span class="label">32-33</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51228;&#47932;&#51032; &#50864;&#52769; &#46263;&#45796;&#47532;&#45716; &#46308;&#50612; &#50732;&#47140; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44144;&#51228;&#47196; &#46300;&#47536; &#45796;&#51020; &#44536; &#54868;&#47785;&#51228;&#47932;&#51032; &#54588;&#50752; &#44592;&#47492;&#51012; &#46300;&#47532;&#45716; &#51228;&#49324;&#51109;&#51060; &#44054;&#46020;&#47197; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v32 v33" data-usfm="LEV.7.32+LEV.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.7.34"><span class="label">34</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51060; &#46300;&#47532;&#45716; &#54868;&#47785;&#51228;&#47932; &#51473;&#50640;&#49436; &#55124;&#46308;&#50612; &#48148;&#52828; &#44032;&#49844;&#44284; &#46308;&#50612;&#50732;&#47140; &#48148;&#52828; &#46263;&#45796;&#47532;&#45716; &#45236;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196; &#51060;&#44163;&#51008; &#54637;&#49345; &#44536;&#46308;&#51060; &#52264;&#51648;&#54644;&#50556; &#54624; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.7.35"><span class="label">35</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#48148;&#52828; &#51060; &#51228;&#47932; &#51473;&#50640;&#49436; &#44032;&#49844;&#44284; &#50864;&#52769; &#46263;&#45796;&#47532;&#45716; &#50500;&#47200;&#44284; &#44536; &#51088;&#49552;&#46308;&#51060; &#51228;&#49324;&#51109;&#51004;&#47196; &#50948;&#51076;&#46104;&#45912; &#44536; &#45216;&#50640; &#44536;&#46308;&#51032; &#47787;&#51004;&#47196; &#51221;&#54644;&#51652; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LEV.7.36"><span class="label">36</span><span class="content">&#44536;&#46308;&#51060; &#50948;&#51076;&#46104;&#45912; &#45216;&#50640; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45824;&#45824;&#47196; &#52264;&#51648;&#54624; &#47787;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.7.37"><span class="label">37</span><span class="content">&#51060;&#44163;&#51008; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#49549;&#51396;&#51228;&#50752; &#49549;&#44148;&#51228;&#50752; &#50948;&#51076;&#51228;&#50752; &#54868;&#47785;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.7.38"><span class="label">38</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45208;&#51060; &#44305;&#50556;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51228;&#47932;&#51012; &#46300;&#47532;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#44536; &#45216;&#50640; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
