<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLEV">
        <div class="chapter ch9" data-usfm="LEV.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#51649;&#47924;&#44032; &#49884;&#51089;&#46104;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.9.1"><span class="label">1</span><span class="content">&#50948;&#51076;&#49885;&#51060; &#45149;&#45212; &#45796;&#51020;&#45216; &#47784;&#49464;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51109;&#47196;&#46308;&#51012; &#48520; &#47084; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="LEV.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LEV.9.2"><span class="label">2</span><span class="content">&#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49549;&#51396;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#48264;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.9.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#49901;&#49884;&#50724;. &#8216;&#50668;&#47084;&#48516;&#51008; &#49549;&#51396;&#51228;&#47932;&#47196; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#50752; &#48264;&#51228;&#47932;&#47196; &#55136;&#51060; &#50630;&#44256; &#51068; &#45380; &#46108; &#49569;&#50500;&#51648;&#50752; &#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#50473;,</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LEV.9.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#54868;&#47785;&#51228;&#47932;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#46300;&#47540; &#49688;&#49548; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#45132;&#50612;&#50724;&#44256; &#44592;&#47492; &#49438;&#51008; &#44257;&#49885; &#50696;&#47932;&#51012; &#44032;&#51256;&#50724;&#49901;&#49884;&#50724;. &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#45208;&#53440;&#45208;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.9.5"><span class="label">5</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#49457;&#47561; &#51077;&#44396;&#47196; &#44032;&#51256;&#50724;&#44256; &#51204;&#52404; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50752; &#49436;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.9.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#51068;&#51060;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45208;&#53440;&#45216; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.9.7"><span class="label">7</span><span class="content">&#46608; &#50500;&#47200;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#45784;&#51008; &#51228;&#45800;&#51004;&#47196; &#45208;&#50500;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47676;&#51200; &#54805;&#45784; &#51088;&#49888;&#51032; &#51396;&#47484; &#50948;&#54644; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#47484; &#46300;&#47536; &#45796;&#51020; &#48177;&#49457;&#51032; &#51396;&#47484; &#50948;&#54644;&#49436;&#46020; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.9.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51060; &#51228;&#45800;&#51004;&#47196; &#45208;&#50500;&#44032; &#51088;&#44592; &#51396;&#47484; &#49549;&#54624; &#49549;&#51396;&#51228;&#47932;&#47196; &#49688;&#49569;&#50500;&#51648;&#47484; &#51105;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.9.9"><span class="label">9</span><span class="content">&#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#54588;&#47484; &#48155;&#50500; &#44536;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#45800; &#45348; &#49108;&#50640; &#48148;&#47476;&#44256; &#45208;&#47672;&#51648; &#54588;&#45716; &#45800; &#48145;&#50640; &#50143;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.9.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536; &#51228;&#47932;&#51032; &#44592;&#47492;&#44284; &#53097;&#54053;&#44284; &#44036; &#44732;&#54400;&#51012; &#45800;&#50640;&#49436; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.9.11"><span class="label">11</span><span class="content">&#44536; &#44256;&#44592;&#50752; &#44032;&#51453;&#51008; &#50556;&#50689;&#51648; &#48150;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#48520;&#50640; &#53468;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.9.12"><span class="label">12</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50500;&#47200;&#51008; &#48264;&#51228;&#47932;&#51012; &#51105;&#50520;&#45716;&#45936; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#54588;&#47484; &#48155;&#50500; &#44536;&#50640;&#44172; &#51452;&#51088; &#50500;&#47200;&#51008; &#44536;&#44163;&#51012; &#45800; &#49324;&#47732;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.9.13"><span class="label">13</span><span class="content">&#46608; &#50500;&#47200;&#51008; &#44536;&#46308;&#50640;&#44172;&#49436; &#44536; &#51228;&#47932;&#51032; &#44033; &#46892; &#44256;&#44592;&#50752; &#47672;&#47532;&#47484; &#48155;&#50500; &#44536;&#44163;&#46308;&#51012; &#45800; &#50948;&#50640;&#49436; &#48520;&#53468;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.9.14"><span class="label">14</span><span class="content">&#45236;&#51109;&#44284; &#45796;&#47532;&#45716; &#50491;&#50612;&#49436; &#51060;&#44163;&#46020; &#48264;&#51228;&#47932; &#50948;&#50640; &#50732;&#47140;&#45459;&#44256; &#48520;&#47196; &#53468;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.9.15"><span class="label">15</span><span class="content">&#44536; &#54980;&#50640; &#50500;&#47200;&#51008; &#49549;&#51396;&#51228;&#51032; &#50684;&#49548;&#47484; &#51105;&#50500; &#51088;&#44592; &#51396;&#47484; &#50948;&#54644; &#49549;&#51396;&#51228;&#47484; &#46300;&#47540; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#48177;&#49457;&#51032; &#51396;&#47484; &#50948;&#54644; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.9.16"><span class="label">16</span><span class="content">&#48264;&#51228;&#47932;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#49884;&#54616;&#49888; &#44508;&#51221;&#45824;&#47196; &#46300;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.9.17"><span class="label">17</span><span class="content">&#46608; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#44536; &#51473;&#50640; &#54620; &#50880;&#53372;&#51012; &#51665;&#50612;&#49436; &#50500;&#52840;&#47560;&#45796; &#51221;&#44508;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#48264;&#51228;&#47932;&#50640; &#45908;&#54616;&#50668; &#45800;&#50640;&#49436; &#48520;&#53468;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.9.18"><span class="label">18</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50500;&#47200;&#51008; &#48177;&#49457;&#51012; &#50948;&#54644; &#54868;&#47785;&#51228;&#51032; &#49688;&#49548;&#50752; &#49707;&#50577;&#51012; &#51105;&#50520;&#45796;. &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536; &#54588;&#47484; &#48155;&#50500;&#50724;&#51088; &#44536;&#45716; &#44536;&#44163;&#51012; &#45800; &#49324;&#47732;&#50640; &#49100;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.9.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#49688;&#49548;&#50752; &#49707;&#50577;&#51032; &#44592;&#47492;&#44284; &#44592;&#47492;&#51652; &#44844;&#47532;&#50752; &#45236;&#51109;&#50640; &#45934;&#51064; &#44592;&#47492;&#44284; &#53097;&#54053;&#44284; &#44036; &#44732;&#54400;&#51012; &#46524;&#50612;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.9.20"><span class="label">20</span><span class="content">&#44536; &#51228;&#47932;&#46308;&#51032; &#44032;&#49844; &#50948;&#50640; &#50617;&#50612; &#45800;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536; &#44592;&#47492;&#51008; &#45800;&#50640;&#49436; &#48520;&#53468;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.9.21"><span class="label">21</span><span class="content">&#44032;&#49844;&#44284; &#46263;&#45796;&#47532;&#45716; &#47784;&#49464;&#44032; &#51648;&#49884;&#54620; &#45824;&#47196; &#50668;&#54840;&#50752;&#44760; &#55124;&#46308;&#50612; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.9.22"><span class="label">22</span><span class="content">&#50500;&#47200;&#51008; &#49549;&#51396;&#51228;&#50752; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#45796; &#46300;&#47532;&#44256; &#45208;&#49436; &#48177;&#49457;&#51012; &#54693;&#54644; &#49552;&#51012; &#46308;&#44256; &#52629;&#48373;&#54620; &#45796;&#51020; &#45800;&#50640;&#49436; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.9.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#49457;&#47561;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45208;&#50752;&#49436; &#48177;&#49457;&#46308;&#51012; &#52629;&#48373;&#54616;&#51088; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.9.24"><span class="label">24</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#48520;&#51060; &#45208;&#50752; &#45800; &#50948;&#51032; &#48264;&#51228;&#47932;&#44284; &#44592;&#47492;&#51012; &#50756;&#51204;&#55176; &#53468;&#50892; &#48260;&#47160;&#45796;. &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51060; &#51060; &#44305;&#44221;&#51012; &#48372;&#44256; &#47784;&#46160; &#45440;&#46972; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#46405;&#50640; &#50638;&#46300;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
