<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch1" data-usfm="AMO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51064;&#51217;&#44397;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50883;&#49884;&#50556;&#44032; &#50976;&#45796; &#50773;&#51004;&#47196;, &#50668;&#54840;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004; &#47196; &#51080;&#51012; &#45817;&#49884;, &#51648;&#51652;&#51060; &#45208;&#44592; 2&#45380; &#51204;&#50640; &#46300;&#44256;&#50500;&#51032; &#54620; &#47785;&#51088;&#50688;&#45912; &#50500;&#47784;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#44228;&#49884;&#48155;&#51008; &#47568;&#50432;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.1.2"><span class="label">2</span><span class="content">&#50500;&#47784;&#49828;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640;&#49436; &#48512;&#47476;&#51670;&#51004;&#49884;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#49884;&#45768; 2&#47785;&#51109;&#51032; &#54400;&#51060; &#47560;&#47476;&#44256; &#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#44032; &#49884;&#46308;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; 3&#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#49632;&#47561;&#45824;&#44592;&#47196; &#53440;&#51089;&#54616;&#46319; &#44600;&#47476;&#50519;&#51012; &#54840;&#46104;&#44172; &#47792;&#50500;&#52452;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.1.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#54616;&#49324;&#50648;&#51032; &#44417;&#51204;&#50640; &#48520;&#51012; &#48372;&#45236; &#48292;&#65293;&#54616;&#45815;&#51032; 4&#50836;&#49352;&#46308;&#51012; &#53468;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.1.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#45796;&#47560;&#49828;&#52964;&#49828; &#49457;&#47928;&#51012; &#48512;&#49688;&#44256; &#50500;&#50924; &#44264;&#51676;&#44592;&#50640; &#49324;&#45716; &#51088;&#47484; &#51453;&#51060;&#47728; &#48295;&#65293;&#50640;&#45940;&#51032; &#53685;&#52824;&#51088;&#47484; &#51228;&#44144;&#54616;&#44192;&#45796;. &#49884;&#47532;&#50500; &#48177;&#49457;&#51008; &#44600; &#46405;&#51004;&#47196; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.1.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44032;&#49324;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#54620; &#48124;&#51313;&#51012; &#49569;&#46160;&#47532;&#51704; &#45132;&#50612;&#45796;&#44032; &#50640;&#46036;&#50640; &#51333;&#51004;&#47196; &#54036;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#49324;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236; &#44536; &#50836;&#49352;&#46308;&#51012; &#53468;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50500;&#49828;&#46039;&#50640; &#49324;&#45716; &#51088;&#50752; &#50500;&#49828;&#44544;&#47200;&#51032; &#53685;&#52824;&#51088;&#47484; &#51228;&#44144;&#54616;&#44256; &#46028;&#51060;&#53020; &#50640;&#44536;&#47200;&#51012; &#52824;&#44192;&#45796;. &#49332;&#50500; &#45224;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#45796; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.1.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#46160;&#47196;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#54805;&#51228;&#51032; &#44228;&#50557;&#51012; &#47924;&#49884;&#54616;&#44256; &#51204;&#51137; &#54252;&#47196;&#44032; &#46108; &#54620; &#48124;&#51313;&#51012; &#49569;&#46160;&#47532;&#51704; &#50640;&#46036;&#50640; &#51333;&#51004;&#47196; &#54036;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#46160;&#47196;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236; &#44536; &#50836;&#49352;&#46308;&#51012; &#53468;&#50872; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.1.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50640;&#46036;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#52860;&#47196; &#44536; &#54805;&#51228;&#47484; &#52628;&#44201;&#54616;&#47728; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#47560;&#51020;&#51012; &#48260;&#47532;&#44256; &#50616;&#51228;&#45208; &#48516;&#45432;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#52824;&#48128;&#50612; &#54868;&#44032; &#44536;&#52832; &#45216;&#51060; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45936;&#47564;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236; &#48372;&#49828;&#46972;&#51032; &#50836;&#49352;&#46308;&#51012; &#53468;&#50872; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.1.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50516;&#47788;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#51088;&#44592; &#50689;&#53664;&#47484; &#45331;&#55176;&#47140;&#44256; &#44600;&#47476;&#50519;&#50640; &#51080;&#45716; &#51076;&#49888;&#48512;&#51032; &#48176;&#47484; &#44040;&#46992;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.1.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#46989;&#48148;&#49457;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#50836;&#49352;&#46308;&#51012; &#53468;&#50864;&#44192;&#45796;. &#54253;&#54413; &#49549;&#51032; &#54924;&#50724;&#47532;&#48148;&#46988;&#52376;&#47100; &#51204;&#51137;&#51032; &#54632;&#49457;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.1.15"><span class="label">15</span><span class="content">&#44536; &#50773;&#44284; &#49888;&#54616;&#46308;&#51008; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
