<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch2" data-usfm="AMO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.2.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47784;&#50517;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060; &#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#50640;&#46036; &#50773;&#51032; &#48904;&#47484; &#53468;&#50892; &#54943;&#44032;&#47336;&#47196; &#47564;&#46308;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.2.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47784;&#50517; &#46405;&#50640; &#48520;&#51012; &#48372;&#45236; &#44536;&#47532;&#50855; &#50836;&#49352;&#46308;&#51012; &#53468;&#50864;&#44192;&#45796;. &#48337;&#49324;&#46308;&#51060; &#50808;&#52824;&#44256; &#45208;&#54036;&#51012; &#48512;&#45716; &#51204;&#51137;&#51032; &#49548;&#46976; &#44032;&#50868;&#45936; &#47784;&#50517; &#48177;&#49457;&#51060; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.2.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#46608; &#47784;&#50517;&#51032; 2&#53685;&#52824;&#51088;&#50752; &#44536; &#46405; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v3" data-usfm="AMO.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50976;&#45796;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536; &#48177;&#49457;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#47736;&#49884;&#54616;&#44256; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47728; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#49452;&#44592;&#45912; &#44144;&#51667; &#49888;&#46308;&#50640;&#44172; &#48120;&#54841;&#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50976;&#45796;&#50640; &#48520;&#51012; &#48372;&#45236; &#50696;&#47336;&#49332;&#47128;&#51032; &#50836;&#49352;&#46308;&#51012; &#53468;&#50872; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#50640; &#45824;&#54616;&#50668; &#45236;&#44032; &#45236; &#48516;&#45432;&#47484; &#46028;&#51060;&#53412;&#51648; &#50506;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536; &#48177;&#49457;&#51060; &#51008;&#51012; &#50948;&#54644; &#51032;&#47196;&#50868; &#51088;&#47484; &#54036;&#44256; &#49888; &#54620; &#53028;&#47112;&#47484; &#50948;&#54644;&#49436; &#44032;&#45212;&#54620; &#51088;&#47484; &#54036;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.2.7"><span class="label">7</span><span class="content">3&#55192; &#50630;&#45716; &#51088;&#47484; &#46405;&#51032; &#54000;&#45132;&#52376;&#47100; &#51667;&#48159;&#44256; &#44216;&#49552;&#54620; &#51088;&#47484; &#47924;&#49884;&#54616;&#47728; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51060; &#54620; &#52285;&#45376;&#47484; &#52286;&#50500;&#45796;&#45376; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.2.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#46304; &#51228;&#45800; &#44225;&#50640;&#49436; &#51200;&#45817;&#51105;&#51008; &#50743;&#51012; &#44628;&#44256; &#45572;&#50864;&#47728; &#48268;&#44552;&#51004;&#47196; &#48783;&#51008; &#54252;&#46020;&#51452;&#47484; &#45236; &#49457;&#51204;&#50640;&#49436; &#47560;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.2.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#44536;&#46308; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53040;&#45796;. &#51200;&#46308;&#51060; &#48708;&#47197; &#48177;&#54693;&#47785;&#52376;&#47100; &#53412;&#44032; &#53356;&#44256; &#49345;&#49688;&#47532;&#45208;&#47924;&#52376;&#47100; &#44053;&#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#44536; &#50948;&#51032; &#50676;&#47588;&#50752; &#44536; &#50500;&#47000;&#51032; &#49100;&#47532;&#47484; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.2.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; 40&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#51064;&#46020;&#54616;&#50688;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.2.11"><span class="label">11</span><span class="content">&#46608; &#45320;&#55148; &#50500;&#46308;&#46308; &#51473;&#50640;&#49436; &#50696;&#50616;&#51088;&#47484;, &#45320;&#55148; &#52397;&#45380;&#46308; &#51473;&#50640;&#49436; 4&#45208;&#49892;&#51064;&#51012; &#51068;&#51004;&#53040;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#51060;&#44163;&#51060; &#49324;&#49892;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.2.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45208;&#49892;&#51064;&#50640;&#44172; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44172; &#54616;&#47728; &#50696;&#50616;&#51088;&#50640;&#44172; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.2.13"><span class="label">13</span><span class="content">&#8220;&#44257;&#49885;&#45800;&#51012; &#44032;&#46301; &#49892;&#51008; &#49688;&#47112;&#44032; &#51664;&#50640; &#51667;&#45580;&#47532;&#46319;&#51060; &#45236;&#44032; &#45320;&#55148;&#47484; &#45236;&#47532;&#45572;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.2.14"><span class="label">14</span><span class="content">&#48744;&#47532; &#45804;&#47532;&#45716; &#51088;&#46020; &#54588;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44053;&#54620; &#51088;&#46020; &#51088;&#44592; &#55192;&#51012; &#45244; &#49688; &#50630;&#44256; &#50857;&#49324;&#46020; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.2.15"><span class="label">15</span><span class="content">&#54876;&#51012; &#44032;&#51652; &#51088;&#46020; &#49444; &#49688; &#50630;&#44256; &#48156;&#51060; &#48736;&#47480; &#51088;&#46020; &#45804;&#50500;&#45208;&#51648; &#47803;&#54616;&#47728; &#47568; &#53440;&#45716; &#51088;&#46020; &#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="AMO.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="AMO.2.16"><span class="label">16</span><span class="content">5&#44536; &#45216;&#50640;&#45716; &#44032;&#51109; &#50857;&#44048;&#54620; &#48337;&#49324;&#46020; &#47924;&#44592;&#47484; &#54077;&#44060;&#52824;&#44256; &#47592;&#47800;&#51004;&#47196; &#46020;&#47581;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
