<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch3" data-usfm="AMO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50696;&#50616;&#51088;&#51032; &#47700;&#49884;&#51648;&#50640; &#45824;&#54620; &#44428;&#50948;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.3.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#44536;&#44032; &#51060;&#51665;&#53944; &#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.3.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#45716; &#46405;&#51032; &#47784;&#46304; &#48124;&#51313; &#51473;&#50640;&#49436; &#45320;&#55148;&#47564;&#51012; &#53469;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#51396;&#50640; &#45824;&#54616;&#50668; &#45320;&#55148;&#47484; &#48268;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.3.3"><span class="label">3</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#50557;&#49549;&#54616;&#51648; &#50506;&#44256; &#50612;&#46523;&#44172; &#54632;&#44760; &#44152;&#50612;&#44040; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.3.4"><span class="label">4</span><span class="content">&#47673;&#51060;&#44032; &#50630;&#45716;&#45936; &#49324;&#51088;&#44032; &#50612;&#52236; &#49714;&#49549;&#50640;&#49436; &#48512;&#47476;&#51670;&#44192;&#51004;&#47728; &#51210;&#51008; &#49324;&#51088;&#44032; &#51105;&#51008; &#44163;&#51060; &#50630;&#45716;&#45936; &#50612;&#52236; &#44404;&#50640;&#49436; &#51004;&#47476;&#47105;&#44144;&#47532;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.3.5"><span class="label">5</span><span class="content">&#45931;&#51012; &#45459;&#51648; &#50506;&#44256;&#49436; &#49352;&#44032; &#50612;&#46523;&#44172; &#51105;&#55176;&#44192;&#51004;&#47728; &#50500;&#47924;&#44163;&#46020; &#51105;&#55180; &#44163;&#51060; &#50630;&#45716;&#45936; &#45931;&#51060; &#50612;&#46523;&#44172; &#46405;&#50640;&#49436; &#53888;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.3.6"><span class="label">6</span><span class="content">&#49457;&#50640;&#49436; &#51204;&#51137;&#51032; &#45208;&#54036; &#49548;&#47532;&#44032; &#45208;&#45716;&#45936; &#48177;&#49457;&#51060; &#50612;&#52236; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44192;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49884;&#51648; &#50506;&#50520;&#45716;&#45936; &#50612;&#52236; &#49457;&#50640; &#51116;&#50521;&#51060; &#48128;&#50612;&#45797;&#52824;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.3.7"><span class="label">7</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592; &#44228;&#54925;&#51012; &#44536;&#51032; &#51333; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#50506;&#44256;&#49436;&#45716; &#50500;&#47924;&#44163;&#46020; &#54665;&#54616;&#49884;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.3.8"><span class="label">8</span><span class="content">&#49324;&#51088;&#44032; &#51004;&#47476;&#47105;&#44144;&#47532;&#47732; &#45572;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44192;&#45716;&#44032;? &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#47732; &#45572;&#44032; &#50696;&#50616;&#54616;&#51648; &#50506;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="s"><span class="heading">&#49324;&#47560;&#47532;&#50500;&#51032; &#50868;&#47749;</span></div><div class="p"><span class="verse v8" data-usfm="AMO.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.3.9"><span class="label">9</span><span class="content">&#50500;&#49828;&#46039;&#44284; &#51060;&#51665;&#53944; &#44417;&#51204;&#50640; &#49324;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#49440;&#54252;&#54616;&#46972;. &#8220;&#45320;&#55148;&#45716; &#49324;&#47560;&#47532;&#50500;&#51032; &#50668;&#47084; &#49328;&#50640; &#47784;&#50668;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#53360; &#54844;&#46976;&#44284; &#44536; &#48177;&#49457;&#51060; &#48276;&#51396;&#54616;&#45716; &#44305;&#44221;&#51012; &#51648;&#53020; &#48372;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.3.10"><span class="label">10</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45224;&#51032; &#44163;&#51012; &#44053;&#51228;&#47196; &#48764;&#50519;&#44256; &#50557;&#53448;&#54620; &#44163;&#51004;&#47196; &#51088;&#44592; &#51200;&#53469;&#51012; &#52292;&#50864;&#45716; &#51088;&#46308;&#51060; &#50739;&#51008; &#51068;&#51012; &#54665;&#54624; &#51460; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.3.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54620; &#45824;&#51201;&#51060; &#44536;&#46308;&#51032; &#46405;&#51012; &#54252;&#50948;&#54616;&#44256; &#44536; &#44221;&#48708;&#47581;&#51012; &#46763;&#44256; &#46308;&#50612;&#44032; &#44536;&#46308;&#51032; &#51200;&#53469;&#51012; &#50557;&#53448;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.3.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47785;&#51088;&#44032; &#49324;&#51088;&#51032; &#51077;&#50640;&#49436; &#50577;&#51032; &#46160; &#45796;&#47532;&#45208; &#44480; &#54620;&#51901;&#47564; &#44396;&#54644; &#45236;&#46319;&#51060; &#54840;&#54868;&#47196;&#50868; &#52840;&#45824; &#49373;&#54876;&#51012; &#54616;&#45716; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#49548;&#49688;&#51032; &#49324;&#46988;&#46308;&#47564; &#44396;&#52636;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.3.13"><span class="label">13</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#45716; &#46307;&#44256; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.3.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536;&#47484; &#48268;&#54616;&#45716; &#45216;&#50640; &#48295;&#50648;&#51032; &#45800;&#46308;&#51012; &#54736;&#50612; &#48260;&#47532;&#44192;&#45796;. &#44536; &#45800;&#51032; &#49108;&#46308;&#51060; &#44734;&#50668; &#46405;&#50640; &#46504;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.3.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#46608; &#44200;&#50872; &#51665;&#44284; &#50668;&#47492; &#51665;&#51012; &#52824;&#44192;&#45796;. &#49345;&#50500;&#47196; &#44984;&#48124; &#51665;&#46308;&#51060; &#47924;&#45320;&#51656; &#44163;&#51060;&#47728; &#53360; &#51200;&#53469;&#46308;&#51060; &#50756;&#51204;&#55176; &#54028;&#44340;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
