<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch4" data-usfm="AMO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.4.1"><span class="label">1</span><span class="content">&#48148;&#49328;&#51032; &#50516;&#49548;&#52376;&#47100; &#49332;&#51652; &#49324;&#47560;&#47532;&#50500; &#50668;&#51064;&#46308;&#50500;, &#51060; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#55148;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#47728; &#55192;&#50630;&#45716; &#51088;&#47484; &#50613;&#50517;&#54616;&#44256; &#45224;&#54200;&#50640;&#44172; &#47560;&#49892; &#49696;&#51012; &#44032;&#51256;&#50724;&#46972;&#44256; &#50836;&#44396;&#54616;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.4.2"><span class="label">2</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#44040;&#44256;&#47532;&#47196; &#45132;&#50612;&#44032;&#44256; &#45320;&#55148; &#45224;&#51008; &#51088;&#46308;&#51012; &#45210;&#49884; &#48148;&#45720;&#50640; &#44152;&#47536; &#44256;&#44592;&#52376;&#47100; &#47784;&#51312;&#47532; &#45132;&#50612;&#44040; &#45216;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.4.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#49457;&#48317;&#51060; &#47924;&#45320;&#51652; &#44275;&#51004;&#47196; &#44263;&#51109; &#45132;&#47140;&#45208;&#44032; &#54616;&#47476;&#47788;&#50640; &#45912;&#51256;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50724;&#51648; &#50506;&#51008; &#51060;&#49828;&#46972;&#50648;</span></div><div class="p"><span class="verse v3" data-usfm="AMO.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.4.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#48295;&#50648;&#50640; &#44032;&#49436; &#51396;&#47484; &#51667;&#44256; &#44600;&#44040;&#50640; &#44032;&#49436; &#45908; &#47566;&#51060; &#48276;&#51396;&#54616;&#47728; &#50500;&#52840;&#47560;&#45796; &#55148;&#49373;&#51032; &#51228;&#47932;&#51012; &#46300;&#47532;&#44256; 23&#51068;&#47560;&#45796; &#45320;&#55148; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.4.5"><span class="label">5</span><span class="content">&#45572;&#47337; &#45347;&#51008; &#48757;&#51012; 3&#44048;&#49324;&#51228;&#47196; &#46300;&#47532;&#44256; &#51088;&#48156;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#45209;&#54732;&#51228;&#47484; &#51088;&#46993;&#54616;&#46972;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#51060;&#44163;&#51060; &#45320;&#55148;&#44032; &#54616;&#44256; &#49910;&#50632;&#45912; &#51068;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.4.6"><span class="label">6</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#49457;&#50640; 4&#44592;&#44540;&#51060; &#45797;&#52824;&#44172; &#54616;&#50668; &#44275;&#44275;&#50640; &#50577;&#49885;&#51060; &#46504;&#50612;&#51648;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.4.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#46608; &#52628;&#49688;&#54616;&#44592; &#49437; &#45804; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#48708;&#44032; &#44536;&#52824;&#44172; &#54616;&#50668; &#50612;&#46500; &#49457;&#50640;&#45716; &#48708;&#44032; &#45236;&#47532;&#44172; &#54616;&#44256; &#50612;&#46500; &#49457;&#50640;&#45716; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#44172; &#54616;&#50688;&#45908;&#45768; &#50612;&#46500; &#51648;&#50669;&#51008; &#48708;&#44032; &#50724;&#44256; &#50612;&#46500; &#51648;&#50669;&#51008; &#48708;&#44032; &#50724;&#51648; &#50506;&#50500; &#46405;&#51060; &#47568;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.4.8"><span class="label">8</span><span class="content">&#50668;&#47084; &#49457;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#48708;&#53952;&#44144;&#47532;&#47728; &#51060;&#44275; &#51200;&#44275;&#51004;&#47196; &#47932;&#51012; &#52286;&#50500;&#45796;&#45376;&#46020; &#47560;&#49892; &#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.4.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#46888;&#44144;&#50868; &#48148;&#46988;&#44284; &#44636;&#48512;&#44592;&#48337;&#51012; &#48372;&#45236; &#45320;&#55148; &#45453;&#51089;&#47932;&#51060; &#47568;&#46972; &#51453;&#44172; &#54616;&#44256; &#47700;&#46748;&#44592;&#46524;&#47196; &#45320;&#55148; &#51221;&#50896;&#44284; &#54252;&#46020;&#48173;&#44284; &#47924;&#54868;&#44284;&#45208;&#47924;&#50752; &#44048;&#46988;&#45208;&#47924;&#47484; &#45796; &#47673;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.4.10"><span class="label">10</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#51665;&#53944;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#45320;&#55148;&#50640;&#44172; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#48372;&#45236;&#44256; &#45320;&#55148; &#52397;&#45380;&#46308;&#51012; &#52860;&#47196; &#51453;&#50688;&#51004;&#47728; &#45320;&#55148; &#47568;&#46308;&#51060; &#50557;&#53448;&#45817;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148; &#51652;&#51648;&#50640;&#49436; &#50025;&#50612; &#44032;&#45716; &#49884;&#52404;&#51032; &#50501;&#52712;&#47196; &#45320;&#55148; &#53076;&#47484; &#52236;&#47476;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.4.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#47484; &#47924;&#45320;&#46888;&#47536; &#44163;&#52376;&#47100; &#45320;&#55148; &#51068;&#48512; &#49457;&#46308;&#51012; &#47924;&#45320;&#46888;&#47160;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#48520;&#50640;&#49436; &#45124;&#51665;&#50612;&#45240; &#53440;&#45796; &#45224;&#51008; &#45208;&#47924; &#53664;&#47561;&#52376;&#47100; &#46104;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.4.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#47484; &#48268;&#54616;&#44192;&#45796;. &#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#50640;&#44172; &#51060; &#47784;&#46304; &#51116;&#50521;&#51012; &#45236;&#47540; &#44163;&#51060;&#45796;. 5&#45320;&#55148;&#45716; &#49900;&#54032;&#54624; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#47564;&#45216; &#51456;&#48708;&#47484; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.4.13"><span class="label">13</span><span class="content">&#49328;&#51012; &#47564;&#46308;&#44256; &#48148;&#46988;&#51012; &#52285;&#51312;&#54616;&#47728; &#51088;&#44592; &#49373;&#44033;&#51012; &#49324;&#46988;&#50640;&#44172; &#50508;&#47532;&#44256; &#45230;&#51012; &#48164;&#51060; &#46104;&#44172; &#54616;&#47728; &#46405;&#51032; &#45458;&#51008; &#44275;&#51012; &#48159;&#45716; &#48516;&#51060; &#51080;&#51004;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
