<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch6" data-usfm="AMO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#49884;&#50728;&#44284; &#49324;&#47560;&#47532;&#50500;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.6.1"><span class="label">1</span><span class="content">&#49884;&#50728;&#50640;&#49436; &#50504;&#51068;&#54616;&#44172; &#49332;&#44256; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#47560;&#51020; &#54200;&#54616;&#44172; &#51648;&#45236;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032; &#50868;&#45936;&#49436;&#46020; &#50976;&#47749;&#54616;&#50668; &#51064;&#44592;&#47484; &#50619;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.6.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#45716; &#44040;&#47112;&#49457;&#51004;&#47196; &#44032;&#49436; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45208;&#44256; &#51080;&#45716;&#51648; &#48372;&#50500;&#46972;. &#44536;&#47532;&#44256; &#44144;&#44592;&#49436; &#53360; &#54616;&#47579;&#51004;&#47196; &#44032;&#44256; &#46608; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49457;&#51064; &#44032;&#46300;&#47196; &#45236;&#47140;&#44032; &#48372;&#50500;&#46972;. &#44536; &#45208;&#46972;&#46308;&#51060; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#48372;&#45796; &#45208;&#51008;&#44032;? &#44536;&#46308;&#51032; &#53664;&#51648;&#44032; &#45320;&#55148; &#53664;&#51648;&#48372;&#45796; &#45331;&#51008;&#44032;?</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.6.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#51116;&#50521;&#51032; &#45216;&#51060; &#45796;&#44032;&#50724;&#44256; &#51080;&#51020;&#51012; &#51064;&#51221;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#54616;&#51648;&#47564; &#45320;&#55148; &#54665;&#50948;&#45716; &#44536; &#45216;&#51012; &#45908; &#44032;&#44620;&#51060; &#50724;&#44172; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.6.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#49345;&#50500; &#52840;&#45824;&#50640; &#45589;&#44256; &#54840;&#54868;&#49828;&#47084;&#50868; &#50504;&#46973; &#51032;&#51088;&#50640;&#49436; &#44592;&#51648;&#44060;&#47484; &#53020;&#47728; &#51228;&#51068; &#51339;&#51008; &#50577;&#44256;&#44592;&#50752; &#49569;&#50500;&#51648; &#44256;&#44592;&#47484; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.6.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#52376;&#47100; &#51593;&#49437;&#50640;&#49436; &#45432;&#47000;&#47484; &#51648;&#50612; &#49688;&#44552;&#50640; &#47582;&#52656; &#55141;&#50620;&#44144;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.6.6"><span class="label">6</span><span class="content">&#45824;&#51217;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#44480;&#54620; &#54693;&#49688;&#47484; &#47800;&#50640; &#48148;&#47476;&#47732;&#49436;&#46020; &#51060;&#49828;&#46972;&#50648;&#51060; &#45817;&#54624; &#54028;&#47736;&#50640; &#45824;&#54644;&#49436;&#45716; &#49836;&#54140;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.6.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51228;&#51068; &#47676;&#51200; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. &#54840;&#51032; &#54840;&#49885;&#54616;&#47732;&#49436; &#48712;&#46181;&#44144;&#47532;&#45912; &#45320;&#55148; &#49373;&#54876;&#51060; &#45149;&#51109;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.6.8"><span class="label">8</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#49464;&#54616;&#47728; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#44368;&#47564;&#51012; &#49899;&#50612;&#54616;&#44256; &#44536;&#46308;&#51032; &#54840;&#54868;&#47196;&#50868; &#51200;&#53469;&#51012; &#44221;&#47736;&#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#49457;&#44284; &#49457; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#44536; &#45824;&#51201;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.6.9"><span class="label">9</span><span class="content">&#54620; &#51665;&#50640; &#50676; &#49324;&#46988;&#51060; &#45224;&#50500; &#51080;&#50612;&#46020; &#45796; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.6.10"><span class="label">10</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#47931;&#51012; &#52828;&#52377;&#51060; &#44536; &#49884;&#52404;&#47484; &#51665; &#48150;&#51004;&#47196; &#44032;&#51256;&#44032;&#47732;&#49436; &#44536; &#51665;&#50640; &#50500;&#51649; &#49704;&#50612; &#51080;&#45716; &#51088;&#50640;&#44172; &#8220;&#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#51088;&#44032; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#51012; &#46412; &#44536;&#44032; &#50500;&#47924;&#46020; &#50630;&#45796;&#44256; &#45824;&#45813;&#54616;&#47732; &#51200;&#44032; &#44536;&#50640;&#44172; &#8220;&#51312;&#50857;&#55176; &#54616;&#46972;! &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48520;&#47084;&#49436;&#45716; &#50504; &#46108;&#45796;&#8221; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#51012; &#45236;&#47532;&#49884;&#47732; &#53360; &#51665;&#51060; &#44040;&#46972;&#51648;&#44256; &#51089;&#51008; &#51665;&#51008; &#48149;&#49332;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.6.12"><span class="label">12</span><span class="content">&#47568;&#51060; &#48148;&#50948;&#49328;&#50640;&#49436; &#45804;&#47540; &#49688; &#51080;&#51004;&#47728; &#49324;&#46988;&#51060; &#49548;&#47196; &#44536; &#44275;&#51012; &#44221;&#51089;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51221;&#51032;&#47484; &#46021;&#50557;&#51004;&#47196;, &#51032;&#51032; &#50676;&#47588;&#47484; &#50424;&#44060;&#47196; &#48148;&#44984;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.6.13"><span class="label">13</span><span class="content">2&#54747;&#46108; &#44163;&#51012; &#44592;&#48848;&#54616;&#47728; &#48372;&#51096;&#44163;&#50630;&#45716; &#45320;&#55148; &#55192;&#51012; &#51088;&#46993;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.6.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45236;&#44032; &#54620; &#45208;&#46972;&#47484; &#51068;&#51004;&#53020; &#45320;&#55148;&#47484; &#52824;&#44192;&#45796;. &#44536; &#45208;&#46972;&#44032; &#48513;&#51004;&#47196; &#54616;&#47579; &#44256;&#44060;&#50640;&#49436;&#48512;&#53552; &#45224;&#51004;&#47196; &#50500;&#46972;&#48148; &#49884;&#45236;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#45320;&#55148;&#47484; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
