<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch7" data-usfm="AMO.7">
            <div class="label">7</div><div class="s"><span class="heading">&#47700;&#46748;&#44592;&#50752; &#48520;&#44284; &#45796;&#47548;&#51460;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.7.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#54872;&#49345;&#51004;&#47196; &#48372;&#50668; &#51452;&#49888; &#44163;&#51060;&#45796;:1&#50773;&#50640;&#44172; &#46028;&#50500;&#44040; &#47787;&#51032; &#54400;&#51012; &#48288;&#44256; &#45212; &#54980; &#45796;&#49884; &#50880;&#51060; &#46027;&#44592; &#49884;&#51089;&#54624; &#47924;&#47157; &#51452;&#44760;&#49436; &#47700;&#46748;&#44592;&#46524;&#47484; &#51068;&#51004;&#53412;&#49884;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.7.2"><span class="label">2</span><span class="content">&#44536; &#47700;&#46748;&#44592;&#46524;&#44032; &#44536; &#46405;&#51032; &#54392;&#47480; &#44163;&#51012; &#47784;&#51312;&#47532; &#47673;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#48177;&#49457;&#51012; &#50857;&#49436;&#54616;&#49548;&#49436;. &#44536;&#46308;&#51060; &#50612;&#46523;&#44172; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#50500;&#51452; &#48120;&#50557;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.7.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47560;&#51020;&#51012; &#46028;&#47532;&#49884;&#44256; &#8220;&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.7.4"><span class="label">4</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#46608; &#45796;&#47480; &#54872;&#49345;&#51012; &#48372;&#50668; &#51452;&#49512;&#45716;&#45936; &#44536;&#44032; &#48520;&#51032; &#49900;&#54032;&#51012; &#47749;&#47161;&#54616;&#49884;&#51088; &#44536; &#48520;&#51060; &#53360; &#48148;&#45796;&#47484; &#53468;&#50892; &#47568;&#47532;&#44256; &#50977;&#51648;&#44620;&#51648; &#49340;&#53412;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.7.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#44536;&#52824;&#49548;&#49436;! 2&#51452;&#51032; &#48177;&#49457;&#51060; &#50612;&#46523;&#44172; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#50500;&#51452; &#48120;&#50557;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.7.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#8220;&#51060;&#44163;&#46020; &#51068;&#50612;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.7.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#51060;&#47088; &#54872;&#49345;&#51012; &#48372;&#50668; &#51452;&#49512;&#45796;:&#52628;&#47484; &#51060;&#50857;&#54616;&#50668; &#49939;&#51008; &#45812; &#44225;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#49552;&#50640; &#45796;&#47548;&#51460;&#51012; &#51105;&#44256; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.7.8"><span class="label">8</span><span class="content">&#8220;&#50500;&#47784;&#49828;&#50556;, &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#45796;&#47548;&#51460;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#51452;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45796;&#47548;&#51460;&#47196; &#45236; &#48177;&#49457;&#51012; &#49884;&#54744;&#54616;&#44256; &#45796;&#49884;&#45716; &#44536;&#46308;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.7.9"><span class="label">9</span><span class="content">&#51060;&#49325;&#51032; &#49328;&#45817;&#46308;&#51060; &#54889;&#54224;&#54624; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49457;&#49548;&#46308;&#51060; &#54224;&#54728;&#44032; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51068;&#50612;&#45208; &#52860;&#47196; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#51012; &#52824;&#44192;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50500;&#47784;&#49828;&#50752; &#50500;&#47560;&#49380;</span></div><div class="p"><span class="verse v9" data-usfm="AMO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.7.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#48295;&#50648;&#51032; &#51228;&#49324;&#51109; &#50500;&#47560;&#49380;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#50500;&#47784;&#49828;&#44032; &#50773;&#51012; &#54644;&#52832; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#49845;&#45768;&#45796;. 3&#44536;&#51032; &#49440;&#46041;&#51004;&#47196; &#51060; &#46405;&#50640; &#44048;&#45817;&#54624; &#49688; &#50630;&#45716; &#48152;&#46976;&#51060; &#51068;&#50612;&#45216;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.7.11"><span class="label">11</span><span class="content">&#50500;&#47784;&#49828;&#45716; &#50773;&#51060; &#52860;&#45216;&#50640; &#51453;&#51012; &#44163;&#51060;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#54252;&#47196;&#44032; &#46104;&#50612; &#51060; &#46405;&#51012; &#46496;&#45216; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.7.12"><span class="label">12</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50500;&#47560;&#49380;&#45716; &#50500;&#47784;&#49828;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50696;&#50616;&#51088;&#50556;, &#45320;&#45716; &#51060; &#44275;&#50640;&#49436; &#46496;&#45208;&#46972;. &#45320;&#45716; &#50976;&#45796; &#46405;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#44144;&#44592;&#49436; &#50696;&#50616;&#54616;&#50668; &#48165;&#48268;&#51060;&#47484; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.7.13"><span class="label">13</span><span class="content">&#45796;&#49884;&#45716; &#48295;&#50648;&#50640;&#49436; &#50696;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060; &#44275;&#51008; &#50773;&#51032; &#49457;&#49548;&#51060;&#47728; &#50773;&#51032; &#44417;&#51204;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.7.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50500;&#47784;&#49828;&#44032; &#50500;&#47560;&#49380;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#50696;&#50616;&#51088;&#46020; &#50500;&#45768;&#44256; &#50696;&#50616;&#51088;&#51032; &#50500;&#46308;&#46020; &#50500;&#45768;&#47728; &#45796;&#47564; &#47785;&#51088;&#50836; &#48981;&#45208;&#47924;&#47484; &#51116;&#48176;&#54616;&#45716; &#49324;&#46988;&#50640; &#48520;&#44284;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50577;&#46524;&#47484; &#52824;&#45716; &#45208;&#47484; &#48520;&#47084; &#8216;&#45320;&#45716; &#44032;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50696;&#50616;&#54616;&#46972;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="AMO.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="AMO.7.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#45320;&#45716; &#45208;&#50640;&#44172; &#50696;&#50616;&#54616;&#51648; &#47568;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50808;&#52824;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="AMO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="AMO.7.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45348; &#50500;&#45236;&#45716; &#49457;&#50640;&#49436; &#52285;&#45376;&#44032; &#46112; &#44163;&#51060;&#47728; &#45348; &#51088;&#45376;&#46308;&#51008; &#52860;&#45216;&#50640; &#50416;&#47084;&#51648;&#44256; &#45348; &#46405;&#51008; &#52769;&#47049;&#46104;&#50612; &#45208;&#45572;&#51068; &#44163;&#51060;&#47728; &#45320;&#45716; 4&#51060;&#48169; &#45208;&#46972;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#54252;&#47196;&#44032; &#46104;&#50612; &#48376;&#53664;&#50640;&#49436; &#46496;&#45216; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
