<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch8" data-usfm="AMO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#51061;&#51008; &#44284;&#51068; &#54620; &#44305;&#51452;&#47532;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.8.1"><span class="label">1</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#51061;&#51008; &#44284;&#51068; &#54620; &#44305;&#51452;&#47532;&#47484; &#48372;&#51060;&#49884;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.8.2"><span class="label">2</span><span class="content">&#8220;&#50500;&#47784;&#49828;&#50556;, &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#51061;&#51008; &#44284;&#51068; &#54620; &#44305;&#51452;&#47532;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51060; &#47581;&#54624; &#46412;&#44032; &#47924;&#47476;&#51061;&#50632;&#51004;&#45768; &#45236;&#44032; &#44536;&#46308;&#51012; &#49332;&#47140; &#46160;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.8.3"><span class="label">3</span><span class="content">&#44536; &#45216;&#50640; &#44417;&#51204;&#51032; &#45432;&#47000;&#44032; &#49836;&#54536; &#53685;&#44257;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#47728; &#49884;&#52404;&#44032; &#45320;&#47924; &#47566;&#50500; &#49324;&#46988;&#46308;&#51060; &#47568;&#50630;&#51060; &#49884;&#52404;&#47484; &#50500;&#47924; &#44275;&#51060;&#45208; &#47560;&#44396; &#45236;&#50612;&#48260;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.8.4"><span class="label">4</span><span class="content">&#44032;&#45212;&#54620; &#51088;&#47484; &#51667;&#48159;&#44256; &#51060; &#46405;&#51032; &#55192;&#50630;&#45716; &#51088;&#46308;&#51012; &#47803; &#49332;&#44172; &#44396;&#45716; &#51088;&#46308;&#50500;, &#51060; &#47568;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.8.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#45796;. &#8220;&#50616;&#51228;&#45208; &#52488;&#54616;&#47336;&#44032; &#51648;&#45208;&#44032;&#44256; &#50864;&#47532;&#44032; &#44257;&#49885;&#51012; &#54036;&#47728; &#50616;&#51228;&#45208; &#50504;&#49885;&#51068;&#51060; &#51648;&#45208;&#44032;&#44256; &#50864;&#47532;&#44032; &#51109;&#49324;&#47484; &#54624; &#49688; &#51080;&#51012;&#44620;? 2&#47932;&#44148;&#51008; &#51201;&#44172; &#51452;&#47732;&#49436; &#44050;&#51008; &#50732;&#47140; &#48155;&#44256; &#51200;&#50872;&#45576;&#51012; &#49549;&#50668; &#54036;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.8.6"><span class="label">6</span><span class="content">&#51008;&#51004;&#47196; &#44032;&#45212;&#54620; &#51088;&#47484; &#49324;&#44256; &#49888; &#54620; &#53028;&#47112;&#47196; &#48712;&#44260;&#54620; &#51088;&#47484; &#49324;&#47728; &#52236;&#44732;&#44592; &#48128;&#51012; &#54036;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.8.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51088;&#46993;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#49464;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51060; &#54665;&#54620; &#51068;&#51012; &#45236;&#44032; &#51208;&#45824;&#47196; &#51082;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46405;&#51060; &#46504; &#44163;&#51060;&#47728; &#44536; &#44032;&#50868;&#45936; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;. &#45208;&#51068;&#44053;&#51060; &#48276;&#46988;&#54624; &#46412;&#52376;&#47100; &#50728; &#46405;&#51060; &#49567;&#50500;&#50732;&#46972; &#51652;&#46041;&#54616;&#45796;&#44032; &#45796;&#49884; &#45230;&#50500;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.8.9"><span class="label">9</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#45216;&#50640; &#45236;&#44032; &#54644;&#47484; &#51221;&#50724;&#50640; &#51648;&#44172; &#54616;&#50668; &#45824;&#45230;&#50640; &#46405;&#51012; &#52868;&#52868;&#54616;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.8.10"><span class="label">10</span><span class="content">&#45320;&#55148; &#47749;&#51208;&#51012; &#49836;&#54548;&#51004;&#47196;, &#45320;&#55148; &#47784;&#46304; &#45432;&#47000;&#47484; &#50872;&#51020;&#51004;&#47196; &#48148;&#44984;&#44256; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44405;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#44172; &#54616;&#44256; &#47672;&#47532;&#47484; &#48128;&#44172; &#54616;&#50668; &#50808;&#50500;&#46308;&#51060; &#51453;&#50612;&#49436; &#53685;&#44257;&#54624; &#46412;&#52376;&#47100; &#54616;&#44192;&#45796;. &#44536; &#45216;&#51060; &#50416;&#46972;&#47536; &#44256;&#45212;&#51032; &#45216;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.8.11"><span class="label">11</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#44592;&#44540;&#51012; &#46405;&#50640; &#48372;&#45244; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#50577;&#49885;&#51060; &#50630;&#50612; &#44406;&#51452;&#47532;&#44144;&#45208; &#47932;&#51060; &#50630;&#50612; &#44040;&#51613;&#51012; &#45712;&#45180;&#45716; &#44592;&#44540;&#51060; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#47803;&#54644; &#44406;&#51452;&#47532;&#44256; &#47785;&#47568;&#46972;&#54616;&#45716; &#44592;&#44540;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.8.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51060; &#48148;&#45796;&#50640;&#49436; &#51200; &#48148;&#45796;&#47196;, &#48513;&#50640;&#49436; &#46041;&#51004;&#47196; &#49324;&#48169; &#48708;&#53952;&#44144;&#47532;&#47728; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52286;&#50500;&#45796;&#45376;&#46020; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.8.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#50752; &#44148;&#51109;&#54620; &#52397;&#45380;&#51060; &#45796; &#47785;&#47568;&#46972; &#44592;&#51208;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.8.14"><span class="label">14</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#51032; &#50864;&#49345;&#51004;&#47196; &#47609;&#49464;&#54616;&#44144;&#45208; &#45800;&#51032; &#49888;&#51060;&#45208; &#48652;&#50648;&#49464;&#48148;&#51032; &#49888;&#51004;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;&#46308;&#51008; &#50416;&#47084;&#51256;&#49436; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
