<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkAMO">
        <div class="chapter ch9" data-usfm="AMO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#49900;&#54032;&#44284; &#54924;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="AMO.9.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#51452;&#44760;&#49436; &#45800; &#44225;&#50640; &#49436; &#44228;&#49888; &#44163;&#51012; &#48372;&#50520;&#45716;&#45936; &#44536;&#44032; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457;&#51204;&#51032; &#44592;&#46181;&#47672;&#47532;&#47484; &#52432;&#49436; &#47928;&#51648;&#48169;&#51060; &#55124;&#46308;&#47532;&#44172; &#54616;&#50668; &#44592;&#46181;&#44284; &#51648;&#48533;&#51060; &#49324;&#46988;&#46308;&#51032; &#47672;&#47532;&#50640; &#47924;&#45320;&#51256;&#45236;&#47532;&#44172; &#54616;&#46972;. &#45224;&#51008; &#51088;&#46308;&#51012; &#45236;&#44032; &#52860;&#47196; &#51453;&#51060;&#44192;&#45796;. &#54616;&#45208;&#46020; &#46020;&#47581;&#54616;&#44144;&#45208; &#54588;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="AMO.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="AMO.9.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#51648;&#54616;&#51032; &#44618;&#49689;&#54620; &#44275;&#51004;&#47196; &#54028;&#44256;&#46308;&#50612;&#44032;&#46020; &#45236;&#44032; &#44144;&#44592;&#44620;&#51648; &#44032;&#49436; &#44536;&#46308;&#51012; &#45124;&#51665;&#50612;&#45244; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#46020; &#45236;&#44032; &#44536;&#46308;&#51012; &#44144;&#44592;&#49436; &#45132;&#50612;&#45236;&#47540; &#44163;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v2" data-usfm="AMO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="AMO.9.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#50640; &#49704;&#50612;&#46020; &#45236;&#44032; &#44536;&#46308;&#51012; &#52286;&#50500;&#45244; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45236; &#45576;&#51012; &#54588;&#54616;&#50668; &#48148;&#45796; &#48145;&#50640; &#49704;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#48148;&#45796;&#48192;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#44536;&#46308;&#51012; &#47932;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="AMO.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="AMO.9.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#50896;&#49688;&#46308;&#50640;&#44172; &#49324;&#47196;&#51105;&#54784;&#44032;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#47749;&#47161;&#51012; &#45236;&#47140; &#44536;&#46308;&#51012; &#52860;&#45216;&#50640; &#51453;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#54637;&#49345; &#44536;&#46308;&#51012; &#51452;&#49884;&#54616;&#47728; &#44536;&#46308;&#50640;&#44172; &#54868;&#47484; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="AMO.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="AMO.9.5"><span class="label">5</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#51452; &#50668;&#54840;&#50752;&#45716; &#46405;&#51012; &#47564;&#51256; &#45433;&#44172; &#54616;&#49884;&#44256; &#44144;&#44592; &#49324;&#45716; &#47784;&#46304; &#51088;&#47484; &#49836;&#54588; &#53685;&#44257;&#54616;&#44172; &#54616;&#49884;&#47728; &#50728; &#46405;&#51012; &#45208;&#51068;&#44053;&#52376;&#47100; &#49567;&#50500;&#50724;&#47476;&#44172; &#54616;&#50688;&#45796;&#44032; &#45796;&#49884; &#45230;&#50500;&#51648;&#44172; &#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="AMO.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="AMO.9.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#51665;&#51032; &#45458;&#51008; &#52789;&#51008; &#54616;&#45720;&#50640; &#46160;&#49884;&#44256; 2&#44536; &#44592;&#52488;&#45716; &#46405;&#50640; &#49464;&#50864;&#49884;&#47728; &#48148;&#45815;&#47932;&#51012; &#48520;&#47084;&#47784;&#50500; &#51648;&#47732;&#50640; &#50143;&#51004;&#49884;&#45716; &#48516;&#51060;&#49884;&#45768; &#44536;&#51032; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="AMO.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="AMO.9.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#44032; &#50500;&#45768;&#45264;? &#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#44163;&#52376;&#47100; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; 3&#53356;&#47112;&#53580;&#50640;&#49436;, &#49884;&#47532;&#50500; &#49324;&#46988;&#51012; &#8216;&#44600;&#8217;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="AMO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="AMO.9.8"><span class="label">8</span><span class="content">&#45208; &#51452; &#50668;&#54840;&#50752;&#44032; &#48276;&#51396;&#54620; &#51060;&#49828;&#46972;&#50648;&#51012; &#51452;&#49884;&#54616;&#50688;&#45796;&#44032; &#51648;&#49345;&#50640;&#49436; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53412;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="AMO.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="AMO.9.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#47749;&#47161;&#54616;&#50668; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52404;&#51656;&#54616;&#46319;&#51060; &#55124;&#46308;&#44172; &#54624; &#44163;&#51060;&#45208; &#54620; &#50508;&#44081;&#51060;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="AMO.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="AMO.9.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#8216;&#51116;&#45212;&#51060; &#50864;&#47532;&#47484; &#45934;&#52824;&#44144;&#45208; &#50864;&#47532;&#50640;&#44172; &#48120;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#47784;&#46304; &#51396;&#51064;&#46308;&#51008; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="AMO.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="AMO.9.11"><span class="label">11</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#45236;&#44032; &#47924;&#45320;&#51652; &#45796;&#50967;&#51032; &#51665;&#51012; &#45796;&#49884; &#51068;&#51004;&#53412;&#44256; &#48512;&#49436;&#51652; &#44275;&#51012; &#49688;&#47532;&#54616;&#47728; &#54728;&#47932;&#50612;&#51652; &#44275;&#51008; &#45796;&#49884; &#49464;&#50892;&#49436; &#50715;&#45216;&#52376;&#47100; &#46104;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v11" data-usfm="AMO.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="AMO.9.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50640;&#46036;&#51032; &#45224;&#51008; &#46405;&#44284; &#45236; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#47784;&#46304; &#45208;&#46972;&#47484; &#49548;&#50976;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221; &#51060;&#44163;&#51008; &#51060; &#51068;&#51012; &#54665;&#54616;&#49892; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="AMO.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="AMO.9.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44257;&#49885;&#51012; &#48288;&#44592;&#44032; &#47924;&#49453;&#44172; &#50472;&#47484; &#49100;&#47532;&#47728; &#54252;&#46020;&#51452;&#47484; &#47564;&#46308;&#44592;&#44032; &#47924;&#49453;&#44172; &#54252;&#46020;&#44032; &#51088;&#46972;&#44256; &#49328;&#44284; &#49328;&#50616;&#45909;&#50640;&#49436;&#45716; &#45804;&#53092;&#54620; &#54252;&#46020;&#51452;&#44032; &#46749;&#46749; &#46504;&#50612;&#51648;&#45716; &#46412;&#44032; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="AMO.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="AMO.9.14"><span class="label">14</span><span class="content">&#45236;&#44032; 4&#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50896;&#49345;&#53468;&#47196; &#54924;&#48373;&#49884;&#53412;&#44192;&#45796;. &#44536;&#46308;&#51008; &#54224;&#54728;&#44032; &#46108; &#49457;&#51012; &#51116;&#44148;&#54616;&#44256; &#44144;&#44592;&#50640; &#49332; &#44163;&#51060;&#47728; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#44256; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#44284;&#49688;&#50896;&#51012; &#47564;&#46308;&#44256; &#44536; &#44284;&#51068;&#51012; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="AMO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="AMO.9.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#45236;&#44032; &#51456; &#46405;&#50640; &#49900;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#44536; &#46405;&#50640;&#49436; &#48977;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; &#51060;&#44163;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
