<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch1" data-usfm="JON.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#54588;&#54644; &#46020;&#47581;&#54616;&#45716; &#50836;&#45208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48139;&#45824;&#51032; &#50500;&#46308; &#50836;&#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JON.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JON.1.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51200; &#53360; &#45768;&#45712;&#50920;&#49457;&#51004;&#47196; &#44032;&#49436; &#44536; &#49457;&#51060; &#47736;&#47581;&#54624; &#44163;&#51060;&#46972;&#44256; &#50808;&#52432;&#46972;. &#44536; &#44275; &#51452;&#48124;&#46308;&#51032; &#51396;&#50501;&#51060; &#54616;&#45720;&#50640;&#44620;&#51648; &#49324;&#47924;&#52452;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JON.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JON.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#54588;&#54616;&#50668; &#45796;&#49884;&#49828;&#47196; &#45804;&#50500;&#45208;&#47140;&#44256; &#50853;&#48148;&#47196; &#45236;&#47140;&#44052;&#45796;. &#46412;&#47560;&#52840; &#45796;&#49884;&#49828;&#47196; &#44032;&#45716; &#48176;&#44032; &#51080;&#50612; &#44536;&#45716; &#50668;&#54840;&#50752;&#47484; &#54588;&#54644; &#46020;&#47581;&#54616;&#47140;&#44256; &#48195;&#49327;&#51012; &#51452;&#44256; &#49440;&#50896;&#46308;&#44284; &#54632;&#44760; &#48176;&#50640; &#50732;&#46972;&#53460;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JON.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JON.1.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#45796;&#50640; &#44053;&#54620; &#48148;&#46988;&#51012; &#48372;&#45236; &#54253;&#54413;&#51060; &#51068;&#44172; &#54616;&#49884;&#48064;&#47196; &#48176;&#44032; &#44144;&#51032; &#44648;&#50612;&#51648;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JON.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JON.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#49440;&#50896;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#47728; &#44033;&#51088; &#51088;&#44592;&#44032; &#49452;&#44592;&#45716; &#49888;&#50640;&#44172; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#44256; &#48176;&#47484; &#44032;&#48333;&#44172; &#54616;&#47140;&#44256; &#51664;&#51012; &#48148;&#45796;&#50640; &#45912;&#51276;&#45796;. &#51060;&#46412; &#50836;&#45208;&#45716; &#48176; &#48145;&#52789;&#50640;&#49436; &#44618;&#51060; &#51104;&#46308;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JON.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JON.1.6"><span class="label">6</span><span class="content">&#49440;&#51109;&#51060; &#44536;&#47484; &#48372;&#51088; &#44256;&#47000;&#44256;&#47000; &#49548;&#47532;&#52452;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#51060;&#47088; &#46412;&#50640; &#51104;&#51012; &#51088;&#44256; &#51080;&#49548;? &#51068;&#50612;&#45208; &#45817;&#49888;&#51032; &#49888;&#50640;&#44172; &#46020;&#50880;&#51012; &#44396;&#54616;&#49884;&#50724;! &#44536;&#44032; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#44396;&#54644; &#51460;&#45716;&#51648; &#45572;&#44032; &#50508;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JON.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JON.1.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#49440;&#50896;&#46308;&#51008; &#8220;&#51060; &#51116;&#50521;&#51060; &#45572;&#44396; &#46412;&#47928;&#51064;&#51648; &#51228;&#48708;&#47484; &#48977;&#50500; &#50508;&#50500;&#48372;&#51088;&#8221; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#47728; &#51228;&#48708;&#47484; &#48977;&#50520;&#45716;&#45936; &#44536; &#51228;&#48708;&#50640; &#50836;&#45208;&#44032; &#48977;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JON.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JON.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#50836;&#45208;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#47924;&#49832; &#51060;&#50976;&#47196; &#50864;&#47532;&#44032; &#51060; &#51116;&#50521;&#51012; &#45817;&#54616;&#44172; &#46104;&#50632;&#45716;&#51648; &#47568;&#54644; &#48372;&#49884;&#50724;. &#45817;&#49888;&#51008; &#46020;&#45824;&#52404; &#47971;&#54616;&#45716; &#49324;&#46988;&#51060;&#47728;, &#50612;&#46356;&#49436; &#50772;&#51004;&#47728;, &#50612;&#45712; &#45208;&#46972; &#49324;&#46988;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JON.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JON.1.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#44032; &#8220;&#45208;&#45716; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060;&#47728; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#47564;&#46300;&#49888; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JON.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JON.1.10"><span class="label">10</span><span class="content">&#51088;&#44592;&#44032; &#50668;&#54840;&#50752;&#47484; &#54588;&#54644; &#46020;&#47581;&#52824;&#44256; &#51080;&#51020;&#51012; &#44536;&#46308;&#50640;&#44172; &#48157;&#54804;&#45796;. &#44536;&#47084;&#51088; &#49440;&#50896;&#46308;&#51008; &#47801;&#49884; &#46160;&#47140;&#50892;&#54616;&#47728; &#8220;&#45817;&#49888;&#51060; &#50612;&#51704;&#49436; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JON.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JON.1.11"><span class="label">11</span><span class="content">&#54253;&#54413;&#51060; &#51216;&#51216; &#45908; &#47924;&#49453;&#44172; &#55064;&#47792;&#50500;&#52824;&#51088; &#49440;&#50896;&#46308;&#51008; &#50836;&#45208;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#50612;&#46523;&#44172; &#54644;&#50556; &#48148;&#45796;&#44032; &#51092;&#51092;&#54616;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JON.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JON.1.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#47484; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51648;&#49884;&#50724;. &#44536;&#47084;&#47732; &#48148;&#45796;&#44032; &#51092;&#51092;&#54644;&#51656; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#51060; &#54253;&#54413;&#51012; &#47564;&#45208;&#44172; &#46108; &#44163;&#51060; &#45236; &#53459;&#51060;&#46972;&#45716; &#44163;&#51012; &#45208;&#45716; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JON.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JON.1.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#46020; &#44536; &#49440;&#50896;&#46308;&#51008; &#52572;&#49440;&#51012; &#45796;&#54644; &#45432;&#47484; &#51200;&#50612; &#48176;&#47484; &#50977;&#51648;&#50640; &#45824;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#51216;&#51216; &#45908; &#49324;&#45208;&#50868; &#54028;&#46020;&#44032; &#48128;&#50612;&#45797;&#52824;&#48064;&#47196; &#44536;&#47111;&#44172; &#54624; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JON.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JON.1.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#8220;&#50668;&#54840;&#50752;&#50668;, &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51064;&#45796;&#44256; &#50864;&#47532;&#47484; &#48268;&#54616;&#51648; &#47560;&#49548;&#49436;. &#50668;&#54840;&#50752;&#50668;, &#45817;&#49888;&#51008; &#45817;&#49888;&#51032; &#46907;&#45824;&#47196; &#54665;&#54616;&#49884;&#45716; &#48516;&#51060;&#49884;&#48064;&#47196; &#51060; &#49324;&#46988;&#51032; &#51453;&#51020;&#50640; &#45824;&#54644;&#49436; &#50864;&#47532;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="JON.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JON.1.15"><span class="label">15</span><span class="content">&#50836;&#45208;&#47484; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51276;&#45796;. &#44536;&#47084;&#51088; &#49457;&#45212; &#48148;&#45796;&#44032; &#51593;&#49884; &#51092;&#51092;&#54644;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JON.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JON.1.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#49440;&#50896;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#47728; &#44536;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#44536;&#47484; &#49452;&#44592;&#44192;&#45796;&#44256; &#49436;&#50557;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JON.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JON.1.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48120; &#53360; &#47932;&#44256;&#44592;&#47484; &#50696;&#48708;&#54616;&#49492;&#49436; &#50836;&#45208;&#47484; &#49340;&#53412;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#50836;&#45208;&#44032; &#48164;&#45230; 3&#51068;&#51012; &#44256;&#44592; &#48195;&#49549;&#50640; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
