<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch2" data-usfm="JON.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50836;&#45208;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.2.1"><span class="label">1</span><span class="content">&#50836;&#45208;&#45716; &#47932;&#44256;&#44592; &#48195;&#49549;&#50640;&#49436; &#51088;&#44592; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JON.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JON.2.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#44256;&#53685; &#51473;&#50640; &#51452;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#51452;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51025;&#45813;&#54616;&#49512;&#51004;&#47728; &#45236;&#44032; &#47924;&#45924;&#44284; &#44057;&#51008; &#44275;&#50640;&#49436; &#51452;&#51032; &#46020;&#50880;&#51012; &#44396;&#54616;&#50688;&#45908;&#45768; &#51452;&#44760;&#49436; &#45236; &#51020;&#49457;&#51012; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JON.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JON.2.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#48148;&#45796; &#44618;&#51008; &#44275;&#50640; &#45912;&#51648;&#49512;&#51004;&#48064;&#47196; &#47932;&#51060; &#45208;&#47484; &#46160;&#47476;&#44256; &#51452;&#51032; &#53360; &#54028;&#46020;&#44032; &#45208;&#47484; &#45934;&#52452;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="JON.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JON.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51452; &#50526;&#50640;&#49436; &#51923;&#44200;&#45228;&#51004;&#45208; &#45208;&#45716; &#45796;&#49884; &#51452;&#51032; &#49457;&#51204;&#51012; &#48148;&#46972;&#48372;&#44192;&#45796;&#44256; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="JON.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JON.2.5"><span class="label">5</span><span class="content">&#47932;&#51060; &#45208;&#47484; &#45934;&#52432; &#45236;&#44032; &#48148;&#45796; &#44618;&#51008; &#44275;&#50640; &#48736;&#51276;&#51012; &#46412; &#48148;&#45796;&#54400;&#51060; &#45236; &#47672;&#47532;&#47484; &#55064;&#44048;&#50520;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="JON.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JON.2.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#54644;&#51200;&#51032; &#49328; &#48145;&#48148;&#45797;&#44620;&#51648; &#45236;&#47140;&#44032; 2&#51453;&#51020;&#51032; &#46405;&#50640; &#44039;&#54784; &#51080;&#50632;&#51004;&#45208; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#45236; &#49373;&#47749;&#51012; &#51453;&#51020;&#50640;&#49436; &#44396;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JON.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JON.2.7"><span class="label">7</span><span class="content">&#8220;&#45236; &#49373;&#47749;&#51060; &#49436;&#49436;&#55176; &#49324;&#46972;&#51256; &#44040; &#46412; &#45236;&#44032; &#45796;&#49884; &#54620;&#48264; &#50668;&#54840;&#50752;&#47484; &#49373;&#44033;&#54616;&#47728; &#44592;&#46020;&#54616;&#50688;&#45908;&#45768; &#49457;&#51204;&#50640; &#44228;&#49884;&#45716; &#51452;&#44760;&#49436; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="JON.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JON.2.8"><span class="label">8</span><span class="content">&#47924;&#44032;&#52824;&#54620; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#45716; &#51088;&#46308;&#51008; &#51452;&#51032; &#51088;&#48708;&#47484; &#51200;&#48260;&#47536; &#51088;&#46308;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="JON.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JON.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#44048;&#49324;&#51032; &#45432;&#47000;&#47196; &#51452;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#45236;&#44032; &#49436;&#50557;&#54620; &#44163;&#51012; &#51648;&#53412;&#44192;&#49845;&#45768;&#45796;. &#44396;&#50896;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v9" data-usfm="JON.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JON.2.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47932;&#44256;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49884;&#51088; &#44536; &#47932;&#44256;&#44592;&#44032; &#50836;&#45208;&#47484; &#54644;&#48320;&#50640; &#53664;&#54644; &#45236;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
