<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJON">
        <div class="chapter ch4" data-usfm="JON.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50836;&#45208;&#51032; &#48516;&#45432;&#50752; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JON.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#46907;&#51012; &#46028;&#51060;&#53416; &#45936; &#45824;&#54616;&#50668; &#50836;&#45208;&#45716; &#44592;&#48516;&#51060; &#50616;&#51682;&#50500; &#48516;&#44060;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="JON.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JON.4.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#44256;&#44397;&#50640; &#51080;&#51012; &#46412;&#50640; &#51452;&#44760;&#49436; &#51060;&#47111;&#44172; &#54616;&#49892; &#44163;&#51060;&#46972;&#44256; &#45236;&#44032; &#47568;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#44536;&#47000;&#49436; &#45236;&#44032; &#44553;&#55176; &#45796;&#49884;&#49828;&#47196; &#46020;&#47581;&#54616;&#50688;&#49845;&#45768;&#45796;. &#45208;&#45716; &#51452;&#44760;&#49436; &#51008;&#54812;&#47213;&#44256; &#51088;&#48708;&#47196;&#50864;&#49884;&#47728; &#49789;&#44172; &#45432;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#50616;&#51228;&#45208; &#49324;&#46993;&#51060; &#54413;&#49457;&#54616;&#49492;&#49436; &#46907;&#51012; &#46028;&#51060;&#53412;&#49884;&#44256; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#50506;&#51004;&#49884;&#45716; &#54616;&#45208;&#45784;&#51064; &#44163;&#51012; &#50508;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JON.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JON.4.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51060;&#51228; &#45236; &#49373;&#47749;&#51012; &#44144;&#46160;&#50612; &#44032;&#49548;&#49436;. &#49324;&#45716; &#44163;&#48372;&#45796; &#52264;&#46972;&#47532; &#51453;&#45716; &#54200;&#51060; &#45227;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JON.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JON.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45348;&#44032; &#49457;&#45244; &#47564;&#54620; &#51060;&#50976;&#46972;&#46020; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JON.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JON.4.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#45208;&#45716; &#49457;&#50640;&#49436; &#45208;&#44032; &#49457; &#46041;&#54200;&#50640; &#52488;&#47561;&#51012; &#47564;&#46308;&#44256; &#44536; &#44536;&#45720; &#50500;&#47000; &#50505;&#50500; &#44536; &#49457;&#51060; &#50612;&#46523;&#44172; &#46104;&#45716;&#51648; &#48372;&#44256;&#51088; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JON.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JON.4.6"><span class="label">6</span><span class="content">2&#52488;&#47561;&#51060; &#49884;&#46308;&#51088; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; 3&#48149; &#45929;&#44404;&#51012; &#51088;&#46972;&#44172; &#54616;&#50668; &#50836;&#45208;&#51032; &#47672;&#47532; &#50948;&#50640; &#44536;&#45720;&#51012; &#47564;&#46308;&#50612; &#51452;&#49900;&#51004;&#47196; &#45908;&#50948;&#47484; &#54588;&#54616;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#50836;&#45208;&#45716; &#44536; &#48149; &#45929;&#44404; &#46412;&#47928;&#50640; &#45824;&#45800;&#55176; &#44592;&#48516;&#51060; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JON.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JON.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#51020;&#45216; &#49352;&#48317;&#50640; &#54616;&#45208;&#45784;&#51060; &#48268;&#47112;&#47484; &#51456;&#48708;&#54616;&#49492;&#49436; &#44536; &#48149; &#45929;&#44404;&#51012; &#50489;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#44163;&#51060; &#44263; &#49884;&#46308;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JON.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JON.4.8"><span class="label">8</span><span class="content">&#54644;&#44032; &#46516;&#51012; &#46412; &#54616;&#45208;&#45784;&#51060; &#46888;&#44144;&#50868; &#46041;&#54413;&#51012; &#48372;&#45236;&#49884;&#51088; &#50836;&#45208;&#45716; &#47672;&#47532; &#50948;&#50640; &#45236;&#47532;&#51984;&#45716; &#53468;&#50577;&#51032; &#50676;&#44592;&#47196; &#50416;&#47084;&#51656; &#51648;&#44221;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51453;&#44256; &#49910;&#50612;&#54616;&#47728; &#8220;&#49324;&#45716; &#44163;&#48372;&#45796; &#52264;&#46972;&#47532; &#51453;&#45716; &#54200;&#51060; &#45908; &#45227;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JON.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JON.4.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#50836;&#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#51060; &#48149; &#45929;&#44404;&#50640; &#45824;&#54616;&#50668; &#54868;&#45244; &#47564;&#54620; &#51060;&#50976;&#44032; &#51080;&#45712;&#45264;?&#8221; &#8220;&#50696;, &#51080;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51453;&#44256; &#49910;&#51012; &#51221;&#46020;&#47196; &#54868;&#45244; &#47564;&#54620; &#51060;&#50976;&#44032; &#51080;&#49845;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JON.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JON.4.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#45716; &#45348;&#44032; &#49688;&#44256;&#54616;&#51648;&#46020; &#50506;&#50520;&#44256; &#53412;&#50864;&#51648;&#46020; &#50506;&#50520;&#51004;&#47728; &#54616;&#47355;&#48164; &#49324;&#51060;&#50640; &#45228;&#45796;&#44032; &#44536; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#47568;&#46972; &#51453;&#51008; &#44536; &#48149; &#45929;&#44404;&#46020; &#52769;&#51008;&#54616;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JON.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JON.4.11"><span class="label">11</span><span class="content">&#54616;&#47932;&#47728; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; 12&#47564; &#47749;&#51060; &#45336;&#44256; &#49688;&#47566;&#51008; &#44032;&#52629;&#46020; &#51080;&#45716; &#51060; &#53360; &#45768;&#45712;&#50920;&#49457;&#51012; &#45236;&#44032; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#44163;&#51060; &#50739;&#51648; &#50506;&#51004;&#45264;?&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
