<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch1" data-usfm="MIC.1">
            <div class="label">1</div><div class="s"><span class="heading">&#49324;&#47560;&#47532;&#50500;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556;&#44032; &#50976;&#45796; &#50773;&#51004;&#47196; &#51080;&#51012; &#45817;&#49884; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#47112;&#49483; &#49324;&#46988; &#48120;&#44032;&#50640;&#44172; &#49324;&#47560;&#47532;&#50500;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#44288;&#54616;&#50668; &#51452;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.1.2"><span class="label">2</span><span class="content">&#51648;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#44536;&#51032; &#49457;&#51204;&#50640;&#49436; &#51613;&#44144;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#52376;&#49548;&#50640;&#49436; &#45208;&#50724;&#49492;&#49436; &#46405;&#51004;&#47196; &#45236;&#47140;&#50752; &#49328;&#44845;&#45824;&#44592;&#47484; &#48159;&#44256; &#45796;&#45768;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.1.4"><span class="label">4</span><span class="content">&#49328;&#46308;&#51060; &#44536; &#50500;&#47000;&#49436; &#45433;&#44256; &#44264;&#51676;&#44592;&#46308;&#51060; &#44040;&#46972;&#51656; &#44163;&#51060;&#45768; &#47560;&#52824; &#48128;&#46989;&#51060; &#48520; &#50526;&#50640;&#49436; &#45433;&#44256; &#47932;&#51060; &#48708;&#53448;&#47196; &#50143;&#50500;&#51648;&#45716; &#44163; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.1.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#45796; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51396;&#50752; &#54728;&#47932; &#46412;&#47928;&#51060;&#45796;. &#51060;&#49828;&#46972;&#50648; &#51396;&#51032; &#48376;&#44144;&#51648;&#44032; &#50612;&#46356;&#45264;? &#49688;&#46020; &#49324;&#47560;&#47532;&#50500;&#44032; &#50500;&#45768;&#45264;? 2&#50976;&#45796;&#51032; &#50864;&#49345; &#49709;&#48176; &#50728;&#49345;&#51008; &#50612;&#46356;&#45264;? &#48148;&#47196; &#50696;&#47336;&#49332;&#47128;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#47484; &#54224;&#54728;&#47196; &#47564;&#46308;&#50612; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#51012; &#48712; &#46308;&#52376;&#47100; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536; &#46028;&#47924;&#45908;&#44592;&#47484; &#44264;&#51676;&#44592;&#50640; &#50143;&#50500;&#45236;&#47532;&#44256; &#44536; &#51648;&#45824;&#47484; &#46300;&#47084;&#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.1.7"><span class="label">7</span><span class="content">&#51200;&#51032; &#47784;&#46304; &#50864;&#49345;&#46308;&#51060; &#48149;&#49332;&#45208;&#44256; &#50864;&#49345;&#51032; &#49888;&#51204;&#50640; &#48148;&#52828; &#47784;&#46304; &#50696;&#47932;&#46308;&#51060; &#45796; &#48520;&#50640; &#53448; &#44163;&#51060;&#47728; &#47784;&#46304; &#49888;&#49345;&#46308;&#51060; &#54028;&#44340;&#46112; &#44163;&#51060;&#45796;. 3&#49324;&#47560;&#47532;&#50500;&#44032; &#44536; &#47784;&#46304; &#50696;&#47932;&#51012; &#50864;&#49345; &#49452;&#44592;&#45716; &#51088;&#46308;&#50640;&#44172;&#49436; &#47784;&#50520;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#45796;&#49884; &#50864;&#49345; &#49452;&#44592;&#45716; &#45936; &#49324;&#50857;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.1.8"><span class="label">8</span><span class="content">&#51060;&#44163; &#46412;&#47928;&#50640; &#45208;&#45716; &#49836;&#54140;&#54616;&#47728; &#53685;&#44257;&#54616;&#44256; &#48268;&#44144;&#48279;&#51008; &#52292; &#47592;&#48156;&#47196; &#46028;&#50500;&#45796;&#45768;&#47728; &#45713;&#45824;&#52376;&#47100; &#50872;&#48512;&#51670;&#44256; &#53440;&#51312;&#52376;&#47100; &#49836;&#54588; &#50872;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.1.9"><span class="label">9</span><span class="content">&#49324;&#47560;&#47532;&#50500;&#51032; &#49345;&#52376;&#44032; &#52824;&#47308;&#46112; &#49688; &#50630;&#44256; &#50976;&#45796;&#46020; &#44536;&#47088; &#49345;&#52376;&#47196; &#44256;&#53685;&#51012; &#45817;&#54616;&#47728; &#45236; &#48177;&#49457;&#51060; &#49324;&#45716; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#50640; &#54028;&#47736;&#51060; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.1.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#44032;&#46300;&#50640; &#51080;&#45716; &#50864;&#47532; &#51201;&#46308;&#50640;&#44172; &#47568;&#54616;&#51648; &#47568;&#44256; &#44536;&#46308;&#50640;&#44172; &#45320;&#55148;&#44032; &#50864;&#45716; &#44163;&#51012; &#48372;&#51060;&#51648; &#47568;&#50500;&#46972;. &#48295;&#65293;&#50500;&#48652;&#46972; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#54000;&#45132;&#50640; &#46265;&#44404;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.1.11"><span class="label">11</span><span class="content">&#49324;&#48716; &#49324;&#46988;&#46308;&#50500;, &#48268;&#44144;&#48279;&#51008; &#52292; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#49436; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668;&#46972;. &#49324;&#50500;&#45212; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#49457; &#48150;&#51004;&#47196; &#45208;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#48295;&#65293;&#50640;&#49472; &#49324;&#46988;&#46308;&#51060; &#49836;&#54588; &#50864;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#47732; &#45320;&#55148;&#45716; &#44144;&#44592;&#50640;&#46020; &#54588;&#45212;&#52376;&#44032; &#50630;&#51020;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.1.12"><span class="label">12</span><span class="content">&#47560;&#47215; &#51452;&#48124;&#46308;&#51060; 4&#50504;&#53440;&#44620;&#50868; &#49900;&#51221;&#51004;&#47196; &#47924;&#49324;&#54616;&#44592;&#47484; &#48148;&#46976;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#51116;&#50521;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#50640;&#44620;&#51648; &#51060;&#47476;&#47104;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.1.13"><span class="label">13</span><span class="content">&#46972;&#44592;&#49828; &#49324;&#46988;&#46308;&#50500;, &#47560;&#52264;&#47196; &#46020;&#47581;&#54624; &#51456;&#48708;&#47484; &#54616;&#50668;&#46972;. &#45320;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#51228;&#51068; &#47676;&#51200; &#48376;&#48155;&#50500; &#50696;&#47336;&#49332;&#47128;&#51012; &#48276;&#51396;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MIC.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MIC.1.14"><span class="label">14</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47784;&#47112;&#49483;&#65293;&#44032;&#46300;&#50640;&#44172; &#51089;&#48324;&#51012; &#44256;&#54616;&#46972;. &#50501;&#49901;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51012; &#49549;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MIC.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MIC.1.15"><span class="label">15</span><span class="content">&#47560;&#47112;&#49324; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#51221;&#48373;&#51088;&#51032; &#49552;&#50640; &#45336;&#44200; &#51460; &#44163;&#51060;&#45768; 5&#45320;&#55148; &#44480;&#51313;&#46308;&#51060; &#46020;&#47581;&#54616;&#50668; &#50500;&#46168;&#46988; &#44404;&#50640; &#49704;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MIC.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MIC.1.16"><span class="label">16</span><span class="content">&#50976;&#45796; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#44032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45376;&#47484; &#50948;&#54644; &#49836;&#54140;&#54616;&#47728; &#45320;&#55148; &#47672;&#47532;&#47484; &#48128;&#50612; &#46021;&#49688;&#47532;&#52376;&#47100; &#45824;&#47672;&#47532;&#44032; &#46104;&#44172; &#54616;&#46972;. &#45320;&#55148; &#51088;&#45376;&#46308;&#51060; &#54252;&#47196;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
