<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch2" data-usfm="MIC.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50501;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#50868;&#47749;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.2.1"><span class="label">1</span><span class="content">&#48164;&#50640; &#51068;&#50612;&#45208; &#50501;&#54620; &#51068;&#51012; &#44228;&#54925;&#54616;&#44256; &#45216;&#51060; &#48157;&#51004;&#47732; &#44536;&#44163;&#51012; &#49892;&#54665;&#54616;&#45716; &#44428;&#47141;&#51088;&#46308;&#50640; &#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.2.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#45224;&#51032; &#48173;&#44284; &#51665;&#51012; &#48764;&#50519;&#44256; &#45224;&#51032; &#51116;&#49328;&#51012; &#50557;&#53448;&#54616;&#47728; &#49324;&#46988;&#46308;&#51012; &#44340;&#47213;&#55176;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.2.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592;&#47196; &#44228;&#54925;&#54616;&#44256; &#51080;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#54588;&#54624; &#49688; &#50630;&#45716; &#51116;&#50521;&#51060;&#45796;. &#45320;&#55148;&#44032; &#51060;&#47088; &#51116;&#50521;&#51012; &#47564;&#45208;&#47732; &#45908; &#51060;&#49345; &#48848;&#44592;&#44256; &#45796;&#45768;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.2.4"><span class="label">4</span><span class="content">&#44536; &#46412;&#50640; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148; &#50416;&#46972;&#47536; &#44221;&#54744;&#51012; &#54413;&#51088;&#54616;&#50668; &#51060;&#47088; &#50528;&#44032;&#47484; &#51648;&#50612; &#48512;&#47484; &#44163;&#51060;&#45796;. &#8216;&#50864;&#47532;&#45716; &#50756;&#51204;&#55176; &#47581;&#54616;&#50688;&#45348;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#46405;&#51012; &#48764;&#50519;&#50500; &#50864;&#47532;&#47484; &#54252;&#47196;&#47196; &#51105;&#50500;&#44036; &#50896;&#49688;&#46308;&#50640;&#44172; &#51452;&#50632;&#45348;.&#8217;&#8221; </span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; 2&#45320;&#55148; &#44032;&#50868;&#45936; &#51228;&#48708;&#47484; &#48977;&#50500; &#46405;&#51012; &#45208;&#45580; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.2.6"><span class="label">6</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#51012; &#54616;&#44256; &#51080;&#45796;. &#8220;&#45320;&#45716; &#50696;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#47088; &#44163;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060; &#47803; &#46108;&#45796;. &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49688;&#52824;&#49828;&#47101;&#44172; &#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.2.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#49457;&#44553;&#54616;&#49884;&#45264;? &#44536;&#44032; &#49892;&#51228;&#47196; &#44536;&#47088; &#51068;&#51012; &#54665;&#54616;&#49884;&#44192;&#45712;&#45264;?&#8217; &#54616;&#45712;&#45264;? &#51221;&#51649;&#54616;&#44172; &#49324;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#45236; &#47568;&#51060; &#50976;&#51061;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.2.8"><span class="label">8</span><span class="content">&#8220;&#52572;&#44540;&#50640; &#45236; &#48177;&#49457;&#51060; &#50896;&#49688;&#52376;&#47100; &#51068;&#50612;&#45208; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716;&#44396;&#45208;. &#45320;&#55148;&#44032; &#51204;&#51137;&#51012; &#52824;&#47476;&#44256; &#46028;&#50500;&#44032;&#45716; &#48337;&#49324;&#46308;&#52376;&#47100; &#54217;&#50504;&#55176; &#51648;&#45208;&#44032;&#45716; &#54665;&#51064;&#46308;&#51032; &#50743;&#51012; &#48279;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.2.9"><span class="label">9</span><span class="content">&#55192;&#50630;&#45716; &#50668;&#51088;&#46308;&#51012; &#50504;&#46973;&#54620; &#44032;&#51221;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172;&#49436; 3&#45236; &#52629;&#48373;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.2.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#51068;&#50612;&#45208; &#46496;&#45208;&#46972;. &#51060; &#44275;&#51008; &#45320;&#55148;&#44032; &#49780; &#44275;&#51060; &#50500;&#45768;&#45796;. &#45320;&#55148;&#44032; &#51396;&#47196; &#51060; &#46405;&#51012; &#45908;&#47101;&#54804;&#51004;&#45768; &#48152;&#46300;&#49884; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.2.11"><span class="label">11</span><span class="content">&#51060; &#48177;&#49457;&#51008; &#50612;&#46500; &#49324;&#46988;&#51060; &#49549;&#51060;&#44256; &#44144;&#51667;&#47568;&#54616;&#47728; &#8216;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#44192;&#45796;&#8217; &#54616;&#47732; &#44536;&#47088; &#49324;&#46988;&#51012; &#50696;&#50616;&#51088;&#47196; &#49373;&#44033;&#54616;&#44256; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.2.12"><span class="label">12</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148; &#45224;&#51008; &#51088;&#46308;&#51012; &#48152;&#46300;&#49884; &#47784;&#51012; &#44163;&#51060;&#45796;. &#47785;&#51088;&#44032; &#50577;&#46524;&#47484; &#50864;&#47532;&#47196; &#47784;&#51004;&#46319;&#51060; &#45236;&#44032; &#45320;&#55148;&#47484; &#47784;&#51004;&#44192;&#45796;. &#47785;&#51109;&#50640; &#50577;&#46524;&#44032; &#44032;&#46301;&#54620; &#44163;&#52376;&#47100; &#45320;&#55148; &#46405;&#51008; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#47196; &#45796;&#49884; &#48528;&#48716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.2.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#50948;&#54644; &#44600;&#51012; &#50668;&#49884;&#44256; &#44536;&#46308;&#51012; &#54252;&#47196; &#46108; &#46405;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#49457;&#47928;&#51012; &#48512;&#49688;&#44256; &#45208;&#50732; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50773;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#46160;&#50640; &#49436;&#49436; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
