<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch3" data-usfm="MIC.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50501;&#54620; &#51648;&#46020;&#51088;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.3.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#45320;&#55148;&#45716; &#51221;&#51032;&#47484; &#49892;&#54788;&#54644;&#50556; &#54624; &#49324;&#46988;&#46308;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.3.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#45320;&#55148;&#45716; &#49440;&#51012; &#48120;&#50892;&#54616;&#44256; &#50501;&#51012; &#51339;&#50500;&#54616;&#50668; &#45236; &#48177;&#49457;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#44536;&#46308;&#51032; &#48904;&#50640;&#49436; &#49332;&#51012; &#46895;&#50612;&#45236;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.3.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51032; &#44256;&#44592;&#47484; &#47673;&#44256; &#44536;&#46308;&#51032; &#48904;&#47484; &#44734;&#50612; &#45252;&#48708;&#50640; &#45139;&#51068; &#44256;&#44592;&#52376;&#47100; &#45796;&#51648;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50612;&#46020; &#44536;&#44032; &#51025;&#45813;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#44592;&#46020;&#54624; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50808;&#47732;&#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.3.5"><span class="label">5</span><span class="content">&#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51012; &#51096;&#47803;&#46108; &#44600;&#47196; &#51064;&#46020;&#54616;&#44256; &#51080;&#45796;. &#45320;&#55148;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#45320;&#55148;&#44032; &#54217;&#50504;&#51012; &#47568;&#54644; &#51452;&#44256; &#47673;&#51012; &#44163;&#51012; &#51452;&#51648; &#50506;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#51339;&#51648; &#47803;&#54620; &#47568;&#47196; &#50948;&#54801;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060;&#47088; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.3.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#55148;&#50640;&#44172; &#53468;&#50577;&#51060; &#51648;&#44256; &#50612;&#46160;&#50868; &#48164;&#51060; &#45797;&#52832; &#44163;&#51060;&#48064;&#47196; &#45320;&#55148;&#44032; &#54872;&#49345;&#51012; &#48372;&#44256; &#48120;&#47000;&#47484; &#50696;&#50616;&#54616;&#44144;&#45208; &#51216;&#51012; &#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.3.7"><span class="label">7</span><span class="content">&#48120;&#47000;&#47484; &#51216;&#52824;&#45716; &#51088;&#46308;&#51060; &#45796; &#49688;&#52824;&#47484; &#45817;&#54624; &#44163;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51060; &#51025;&#45813;&#54616;&#51648; &#50506;&#51004;&#49884;&#48064;&#47196; &#44536;&#46308;&#51060; &#52285;&#54588;&#54644;&#49436; &#51088;&#44592;&#46308;&#51032; &#50620;&#44404;&#51012; &#44032;&#47540; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#49457;&#47161;&#44284; &#44428;&#45733;&#51004;&#47196; &#52292;&#50892; &#51452;&#49884;&#44256; &#50732;&#48148;&#47480; &#54032;&#45800;&#47141;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51396;&#47484; &#44284;&#44048;&#54616;&#44172; &#49440;&#50616;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.3.9"><span class="label">9</span><span class="content">&#51221;&#51032;&#47484; &#48120;&#50892;&#54616;&#44256; &#48520;&#51032;&#47484; &#51068;&#49340;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#50500;, &#46308;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.3.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#49884;&#50728;&#51012; &#54588;&#47196;, &#50696;&#47336;&#49332;&#47128;&#51012; &#51396;&#50501;&#51004;&#47196; &#44148;&#52629;&#54616;&#44256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.3.11"><span class="label">11</span><span class="content">2&#49457;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#46308;&#51060; &#45516;&#47932;&#51012; &#48155;&#44256; &#51116;&#54032;&#51012; &#54616;&#47728; &#51228;&#49324;&#51109;&#46308;&#51008; 3&#44553;&#47308;&#47484; &#48155;&#44256; &#50984;&#48277;&#51012; &#44032;&#47476;&#52824;&#44256; &#50696;&#50616;&#51088;&#46308;&#51008; &#46024;&#51012; &#48155;&#44256; &#51216;&#51012; &#52432; &#51452;&#47732;&#49436;&#46020; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#46308;&#50612; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#44032;&#50868;&#45936; &#44228;&#49884;&#51648; &#50506;&#45712;&#45264;? &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.3.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45320;&#55148; &#46412;&#47928;&#50640; &#49884;&#50728;&#51060; &#48173;&#52376;&#47100; &#44221;&#51089;&#46112; &#44163;&#51060;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51008; &#54224;&#54728;&#44032; &#46104;&#44256; &#49457;&#51204; &#50616;&#45909;&#50640;&#45716; &#51105;&#47785; &#49714;&#51060; &#47924;&#49457;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
