<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch4" data-usfm="MIC.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#49328;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.4.1"><span class="label">1</span><span class="content">&#47560;&#51648;&#47561; &#46412;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51060; &#51080;&#45716; &#49884;&#50728;&#49328;&#51060; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#50976;&#47749;&#54620; &#49328;&#51004; &#47196; &#50508;&#47140;&#51656; &#44163;&#51060;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.4.2"><span class="label">2</span><span class="content">&#49688;&#47566;&#51008; &#48124;&#51313;&#46308;&#51060; &#44536;&#47532;&#47196; &#47792;&#47140;&#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8220;&#51088;, &#50668;&#54840;&#50752;&#51032; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#51088;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44228;&#49884;&#45716; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032;&#51088;. &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#51652;&#47532;&#47484; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#47728; &#50864;&#47532;&#45716; &#44536; &#51652;&#47532;&#45824;&#47196; &#49332; &#44163;&#51060;&#45796;.&#8221; &#51060;&#44163;&#51008; &#50984;&#48277;&#51060; &#49884;&#50728;&#50640;&#49436; &#45208;&#50724;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.4.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#47566;&#51008; &#48124;&#51313;&#51012; &#49900;&#54032;&#54616;&#44256; 2&#44053;&#45824;&#44397;&#44036;&#51032; &#48516;&#51137;&#51012; &#54644;&#44208;&#54624; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#52860;&#51012; &#46160;&#46308;&#44200; &#48372;&#49845;&#51012; &#47564;&#46308;&#44256; &#52285;&#51012; &#46160;&#46308;&#44200; &#45227;&#51012; &#47564;&#46308; &#44163;&#51060;&#47728; &#45208;&#46972;&#45180;&#47532; &#51204;&#51137;&#51012; &#54616;&#44144;&#45208; &#44400;&#49324; &#54984;&#47144;&#51012; &#48155;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.4.4"><span class="label">4</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#54252;&#46020;&#50896;&#44284; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#50640;&#49436; &#54217;&#54868;&#47213;&#44172; &#49332; &#44163;&#51060;&#47728; &#50500;&#47924;&#46020; &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#51068;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.4.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#48124;&#51313;&#51060; &#45796; &#51088;&#44592;&#46308;&#51032; &#49888;&#51012; &#48127;&#44256; &#51032;&#51648;&#54624; &#44163;&#51060;&#45208; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50689;&#50896;&#55176; &#48127;&#44256; &#51032;&#51648;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#44228;&#54925;</span></div><div class="p"><span class="verse v5" data-usfm="MIC.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.4.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#48268;&#54620; &#48177;&#49457;, &#44263; &#54252;&#47196;&#47196; &#51105;&#54784;&#44032;&#49436; &#48337;&#46308;&#50612; &#51208;&#47728; &#44256;&#53685;&#45817;&#54616;&#45716; &#51088;&#46308;&#51012; &#45236;&#44032; &#47784;&#51012; &#45216;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.4.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#51208;&#47728; &#44256;&#44397;&#51012; &#47680;&#47532; &#46496;&#45228;&#51004;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#45224;&#51008; &#51088;&#46308;&#44284; &#54632;&#44760; &#49352; &#52636;&#48156;&#51012; &#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#53360; &#45208;&#46972;&#47484; &#51060;&#47344; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536; &#45216;&#48512;&#53552; &#49884;&#50728;&#49328;&#50640;&#49436; &#44536;&#46308;&#51012; &#50689;&#50896;&#55176; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.4.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47581;&#45824;&#50752; &#44057;&#51008; &#50696;&#47336;&#49332;&#47128;&#50500;, &#45348;&#44032; &#51060;&#51204;&#52376;&#47100; &#54924;&#48373;&#46104;&#50612; &#45796;&#49884; &#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#46020;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.4.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#51704;&#49436; &#53356;&#44172; &#48512;&#47476;&#51670;&#45712;&#45264;? &#45320;&#55148;&#47484; &#51064;&#46020;&#54624; &#50773;&#51060; &#50630;&#50612;&#51276;&#44256; &#45320;&#55148; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51060; &#51453;&#50632;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#44256;&#53685;&#49828;&#47084;&#50892;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.4.10"><span class="label">10</span><span class="content">&#49884;&#50728;&#51032; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#46265;&#44404;&#47728; &#44340;&#47196;&#50892;&#54616;&#50668;&#46972;. &#45320;&#55148;&#45716; &#49457;&#51012; &#46496;&#45208; &#48712; &#46308;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#48148;&#48716;&#47200;&#44620;&#51648; &#45132;&#47140;&#44040; &#44163;&#51060;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#45320;&#55148;&#47484; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.4.11"><span class="label">11</span><span class="content">&#51648;&#44552; &#47566;&#51008; &#45208;&#46972;&#46308;&#51060; &#45320;&#55148;&#47484; &#52824;&#47140;&#44256; &#47784;&#50668; &#8220;&#50696;&#47336;&#49332;&#47128;&#51008; &#47736;&#47581;&#46104;&#50612;&#50556; &#54620;&#45796;. &#50864;&#47532;&#45716; &#51060; &#49457;&#51060; &#54028;&#44340;&#46104;&#45716; &#44163;&#51012; &#48372;&#50500;&#50556;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.4.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#49373;&#44033;&#44284; &#46907;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#48268;&#54616;&#49884;&#47140;&#44256; &#44257;&#49885;&#45800;&#51012; &#53440;&#51089; &#47560;&#45817;&#50640; &#47784;&#51004;&#46319;&#51060; &#44536;&#46308;&#51012; &#47784;&#50520;&#45796;&#45716; &#49324;&#49892;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.4.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#49884;&#50728;&#51032; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#51068;&#50612;&#45208; &#45320;&#55148; &#50896;&#49688;&#46308;&#51012; &#52432;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#52384;&#49108;&#44284; &#45451;&#49632; &#48156;&#44413;&#51012; &#44032;&#51652; &#49548;&#52376;&#47100; &#44053;&#54616;&#44172; &#54616;&#44192;&#45796;. &#45320;&#55148;&#44032; &#47566;&#51008; &#45208;&#46972;&#47484; &#52432;&#49436; &#51667;&#48159;&#44256; &#44536;&#46308;&#51060; &#50557;&#53448;&#54620; &#51116;&#47932;&#51012; &#50728; &#49464;&#49345;&#51032; &#51452;&#51116;&#51064; &#45208;&#50640;&#44172; &#48148;&#52832; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
