<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch5" data-usfm="MIC.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#53444;&#49373;&#54616;&#49892; &#47700;&#49884;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.5.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#48337;&#47141;&#51012; &#46041;&#50896;&#54616;&#46972;. &#50864;&#47532;&#44032; &#54252;&#50948;&#46104;&#50632;&#51004;&#45768; &#50896;&#49688;&#46308;&#51060; &#47561;&#45824;&#44592; &#47196; &#51060;&#49828;&#46972;&#50648; &#53685;&#52824;&#51088;&#51032; &#48808;&#51012; &#52832; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.5.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48288;&#46308;&#47112;&#54772; &#50640;&#48652;&#46972;&#45796;&#50556;, &#45320;&#45716; &#50976;&#45796;&#50640;&#49436; &#44032;&#51109; &#51089;&#51008; &#47560;&#51012; &#51473;&#51032; &#54616;&#45208;&#51060;&#51648;&#47564; &#45320;&#50640;&#44172;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#51088;&#44032; &#45208;&#50732; &#44163;&#51060;&#45796;. &#44536;&#45716; &#50689;&#50896; &#51204;&#48512;&#53552; &#51080;&#45716; &#51088;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.5.3"><span class="label">3</span><span class="content">2&#51060;&#49828;&#46972;&#50648;&#51032; &#49688;&#45212;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#51060;&#48169;&#51064;&#46308;&#51032; &#49552;&#50640; &#47585;&#44200; &#46160;&#49892; &#44163;&#51060;&#47728; &#44536; &#54980;&#50640; 3&#55145;&#50612;&#51256; &#51080;&#45716; &#44536;&#51032; &#46041;&#51313;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#51004;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.5.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#50724;&#47732; &#50668;&#54840;&#50752;&#51032; &#45733;&#47141;&#44284; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50948;&#50628;&#51004;&#47196; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44256; &#44536;&#46308;&#51012; &#50504;&#51204;&#54616;&#44172; &#49332;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#50948;&#45824;&#54632;&#51012; &#51064;&#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.5.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#51032; &#54217;&#54868;&#44032; &#46112; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#50896;&#49688;&#46308;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v5" data-usfm="MIC.5.5"><span class="content"> &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532; &#46405;&#51012; &#52840;&#47029;&#54616;&#50668; &#50864;&#47532; &#50836;&#49352;&#47196; &#52432;&#46308;&#50612;&#50724;&#47732; &#50864;&#47532;&#45716; 4&#47566;&#51008; &#44053;&#47141;&#54620; &#51648;&#46020;&#51088;&#46308;&#51012; &#48372;&#45236; &#44536;&#46308;&#44284; &#49912;&#50872; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.5.6"><span class="label">6</span><span class="content">&#44536; &#51648;&#46020;&#51088;&#46308;&#51060; &#52860;&#47196; &#45768;&#48064;&#47215; &#46405; &#50519;&#49884;&#47532;&#50500;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;. &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532; &#46405;&#51012; &#52840;&#47029;&#54624; &#46412; 5&#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#45244; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.5.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#49332;&#50500; &#45224;&#51008; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49884;&#45716; &#51060;&#49836; &#44057;&#44256; &#54400;&#51086;&#50640; &#45236;&#47532;&#45716; &#45800;&#48708; &#44057;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#44256; &#49324;&#46988;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.5.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612;&#51256; &#49332;&#44172; &#46112; &#44163;&#51060;&#47728; &#49714;&#51060;&#45208; &#47785;&#51109;&#50640;&#49436; &#47673;&#51060;&#47484; &#52286;&#45716; &#49324;&#51088;&#50752; &#44057;&#50500;&#49436; &#54620;&#48264; &#51648;&#45208;&#44032;&#47732; &#47560;&#44396; &#48512;&#49688;&#44256; &#51667;&#48159;&#50500; &#48260;&#47540; &#44163;&#51060;&#48064;&#47196; &#54588;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.5.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#44536; &#50896;&#49688;&#46308;&#51012; &#51221;&#48373;&#54616;&#50668; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.5.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148; &#47568;&#46308;&#51012; &#50630;&#50528; &#48260;&#47532;&#44256; &#45320;&#55148; &#51204;&#52264;&#46308;&#51012; &#48512;&#49716; &#48260;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.5.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#49457;&#46308;&#51012; &#54028;&#44340;&#54616;&#44256; &#45320;&#55148; &#50836;&#49352;&#46308;&#51012; &#47924;&#45320;&#46888;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.5.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#47560;&#48277;&#51012; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;. &#45320;&#55148; &#44032;&#50868;&#45936; &#45796;&#49884;&#45716; &#51216;&#51137;&#51060;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.5.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#50864;&#49345;&#51012; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#49452;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MIC.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MIC.5.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46608; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49100;&#47532;&#51704; &#48977;&#50500; &#48260;&#47532;&#44256; &#45320;&#55148; &#49457;&#46308;&#51012; &#54028;&#44340;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="MIC.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MIC.5.15"><span class="label">15</span><span class="content">&#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#51008; &#47784;&#46304; &#45208;&#46972;&#50640; &#45236; &#48516;&#45432;&#47484; &#50143;&#50500; &#48372;&#48373;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
