<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch6" data-usfm="MIC.6">
            <div class="label">6</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#48320;&#47200;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.6.1"><span class="label">1</span><span class="content">&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#44536;&#51032; &#47568;&#50432;&#51012; &#45824;&#48320;&#54616;&#50668; &#45458;&#51008; &#49328;&#46308;&#44284; &#45230;&#51008; &#49328;&#46308;&#51060; &#45796; &#46307;&#44172; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.6.2"><span class="label">2</span><span class="content">&#46405;&#51032; &#50689;&#44396;&#54620; &#51648;&#45824;&#51064; &#45320;&#55148; &#49328;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#44284; &#48320;&#47200;&#54616;&#49892; &#47568;&#50432;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.6.3"><span class="label">3</span><span class="content">&#8220;&#45236; &#48177;&#49457;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51012; &#54616;&#50688;&#45712;&#45264;? &#50612;&#51704;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51060; &#46104;&#50632;&#45716;&#51648; &#45824;&#45813;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.6.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#51333;&#49332;&#51060;&#54616;&#45716; &#46405;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#52636;&#54616;&#44256; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#51012; &#48372;&#45236; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.6.5"><span class="label">5</span><span class="content">&#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47784;&#50517; &#50773; &#48156;&#46973;&#51060; &#45320;&#55148;&#47484; &#54644;&#54616;&#47140;&#44256; &#44228;&#54925;&#54620; &#44163;&#44284; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54620; &#44163;&#51012; &#44592;&#50613;&#54616;&#47728; &#46608; &#49903;&#46372;&#50640;&#49436; &#44600;&#44040;&#47196; &#44040; &#46412; &#51068;&#50612;&#45212; &#51068;&#51012; &#44592;&#50613;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#54665;&#54620; &#51032;&#47196;&#50868; &#51068;&#51012; &#45320;&#55148;&#44032; &#44648;&#45803;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.6.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#47924;&#50631;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50500;&#44032; &#45458;&#51060; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54624;&#44620;? &#45236;&#44032; &#48520;&#50640; &#53468;&#50892; &#48148;&#52832; &#48264;&#51228;&#47932;&#47196; &#51068; &#45380; &#46108; &#49569;&#50500;&#51648;&#47484; &#44032;&#51648;&#44256; &#44536; &#50526;&#50640; &#45208;&#50500;&#44040;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.6.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#49688;&#52380; &#47560;&#47532;&#51032; &#49707;&#50577;&#51060;&#45208; &#44053;&#47932;&#52376;&#47100; &#47566;&#51008; &#44048;&#46988;&#44592;&#47492;&#51012; &#44032;&#51648;&#44256; &#44036;&#45796;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#48848;&#54616;&#49892;&#44620;? &#45236; &#54728;&#47932;&#44284; &#50689;&#54844;&#51032; &#51396;&#47484; &#50948;&#54644; &#45236; &#47800;&#51032; &#50676;&#47588;&#51064; &#47567;&#50500;&#46308;&#51012; &#48148;&#52832;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="MIC.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.6.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#54620; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#49512;&#45796;. &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47728; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48372;&#51060;&#44256; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#45320;&#55148; &#54616;&#45208;&#45784;&#44284; &#44368;&#51228;&#54616;&#47728; &#49324;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#50752; &#54805;&#48268;</span></div><div class="p"><span class="verse v8" data-usfm="MIC.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.6.9"><span class="label">9</span><span class="content">2&#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#49457;&#51012; &#54693;&#54644; &#50808;&#52824;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#44163;&#51060; &#52280; &#51648;&#54812;&#51060;&#45796;. &#8220;&#49457; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;! &#45320;&#55148;&#47484; &#47588;&#47196; &#52824;&#44592;&#47196; &#51089;&#51221;&#54620; &#51088;&#44032; &#45572;&#44396;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.6.10"><span class="label">10</span><span class="content">&#50501;&#51064;&#46308;&#51032; &#51665;&#50640;&#45716; &#50500;&#51649;&#46020; &#48512;&#45817;&#54616;&#44172; &#47784;&#51008; &#51116;&#47932;&#51060; &#51080;&#51648; &#50506;&#45712;&#45264;? 3&#44536;&#46308;&#51008; &#51200;&#50872;&#51012; &#49549;&#51060;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.6.11"><span class="label">11</span><span class="content">&#51200;&#50872;&#51032; &#45576;&#44552;&#51060;&#45208; &#52628;&#47484; &#49549;&#51060;&#45716; &#51088;&#46308;&#51012; &#45236;&#44032; &#50857;&#49436;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.6.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#48512;&#51088;&#46308;&#51008; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#52265;&#52712;&#54616;&#44256; &#45320;&#55148; &#51452;&#48124;&#46308;&#51008; &#45796; &#44144;&#51667;&#47568;&#54616;&#45716; &#45936; &#51061;&#49689;&#54616;&#50668; &#44536; &#54784;&#47196; &#51652;&#49892;&#51012; &#47568;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.6.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#55148;&#47484; &#52432;&#49436; &#49345;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148; &#51396; &#46412;&#47928;&#50640; &#45320;&#55148;&#47484; &#52376;&#47049;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MIC.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MIC.6.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#47803;&#54616;&#44256; &#49549;&#51060; &#54637;&#49345; &#48708;&#50612; &#51080;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#50500;&#47924;&#47532; &#47566;&#51008; &#47932;&#44148;&#51012; &#44054;&#45796; &#49939;&#50500; &#45459;&#50500;&#46020; &#44536;&#44163;&#51060; &#48372;&#51316;&#46104;&#51648; &#47803;&#54616;&#44256; &#51204;&#51137;&#51004;&#47196; &#45796; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MIC.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MIC.6.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#44032; &#50472;&#47484; &#49100;&#47140;&#46020; &#52628;&#49688;&#54616;&#51648; &#47803;&#54616;&#44256; &#44592;&#47492;&#51012; &#51676;&#46020; &#44536; &#44592;&#47492;&#51012; &#49324;&#50857;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#54252;&#46020;&#51452;&#47484; &#47564;&#46308;&#50612;&#46020; &#44536;&#44163;&#51012; &#47560;&#49884;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MIC.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MIC.6.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#45716; &#50724;&#48064;&#47532;&#50752; &#44536;&#51032; &#50500;&#46308; &#50500;&#54633;&#51032; &#50501;&#54620; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500; &#44536;&#45824;&#47196; &#54665;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#54028;&#47736;&#49884;&#53020; &#50728; &#49464;&#49345;&#51032; &#51312;&#49548;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;. 4&#45320;&#55148;&#47484; &#48372;&#45716; &#51088;&#47560;&#45796; &#48708;&#50883;&#44256; &#51312;&#47217;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
