<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMIC">
        <div class="chapter ch7" data-usfm="MIC.7">
            <div class="label">7</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#46020;&#45909;&#51201; &#48512;&#54056;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MIC.7.1"><span class="label">1</span><span class="content">&#51221;&#47568; &#45236; &#49888;&#49464;&#44032; &#52376;&#47049;&#54616;&#44172; &#46104;&#50632;&#45796;. &#45208;&#45716; &#52628;&#49688; &#46412;&#44032; &#51648;&#45212; &#54980;&#50640; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#47484; &#46384;&#47140;&#45716; &#49324;&#46988;&#44284; &#44057;&#50500;&#49436; &#47673;&#51012; &#54252;&#46020;&#49569;&#51060;&#46020; &#50630;&#44256; &#45236;&#44032; &#44040;&#47581;&#54616;&#45912; &#52376;&#51020; &#51061;&#51008; &#47924;&#54868;&#44284;&#46020; &#50630;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MIC.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MIC.7.2"><span class="label">2</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#52265;&#54616;&#44256; &#51221;&#51649;&#54620; &#49324;&#46988;&#51060; &#45796; &#49464;&#49345;&#50640;&#49436; &#49324;&#46972;&#51648;&#44256; &#49332;&#51064;&#51088;&#46308;&#44284; &#51088;&#44592; &#54805;&#51228;&#47484; &#54644;&#52824;&#47140;&#45716; &#49324;&#46988;&#46308;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MIC.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MIC.7.3"><span class="label">3</span><span class="content">&#47784;&#46160; &#50501;&#51012; &#54665;&#54616;&#45716; &#45936; &#51061;&#49689;&#54616;&#50668; &#44288;&#47532;&#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#51008; &#45516;&#47932;&#51012; &#50836;&#44396;&#54616;&#44256; &#48512;&#51088;&#46308;&#51008; &#49324;&#47532; &#49324;&#50837;&#51012; &#52292;&#50864;&#44592; &#50948;&#54644; &#44536;&#46308;&#44284; &#44208;&#53441;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MIC.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MIC.7.4"><span class="label">4</span><span class="content">&#44536;&#46308; &#51473; &#44032;&#51109; &#49440;&#54620; &#49324;&#46988;&#46020; &#52244;&#47112; &#44057;&#44256; &#44032;&#51109; &#51221;&#51649;&#54620; &#49324;&#46988;&#46020; &#44032;&#49884; &#50872;&#53440;&#47532; &#44057;&#44396;&#45208;. &#54028;&#49688;&#44988;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644;&#49436; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#54616;&#49888; &#45824;&#47196; &#54805;&#48268;&#51032; &#45216;&#51060; &#45796;&#44032;&#50772;&#45796;. &#51060;&#51228;&#48512;&#53552;&#45716; &#44536;&#46308;&#50640;&#44172; &#54844;&#46976;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MIC.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MIC.7.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#50883;&#51012; &#48127;&#51648; &#47568;&#44256; &#52828;&#44396;&#47484; &#49888;&#47280;&#54616;&#51648; &#47568;&#47728; &#45320;&#55148; &#54408;&#50640; &#45572;&#50868; &#50500;&#45236;&#50640;&#44172;&#46020; &#47568;&#51012; &#51312;&#49900;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MIC.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MIC.7.6"><span class="label">6</span><span class="content">&#50500;&#46308;&#51060; &#50500;&#48260;&#51648;&#47484; &#47736;&#49884;&#54616;&#44256; &#46392;&#51060; &#50612;&#47672;&#45768;&#47484; &#45824;&#51201;&#54616;&#47728; &#47728;&#45712;&#47532;&#44032; &#49884;&#50612;&#47672;&#45768;&#47484; &#45824;&#51201;&#54616;&#45768; &#49324;&#46988;&#51032; &#50896;&#49688;&#44032; &#51088;&#44592; &#51665;&#50504; &#49885;&#44396;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MIC.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MIC.7.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#50864;&#47084;&#47084;&#48372;&#47728; &#45236; &#44396;&#50896;&#51032; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48372;&#44192;&#45796;. &#54616;&#45208;&#45784;&#51060; &#45236; &#44592;&#46020;&#47484; &#46308;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#44256;&#48177;&#44284; &#50948;&#47196;</span></div><div class="p"><span class="verse v7" data-usfm="MIC.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MIC.7.8"><span class="label">8</span><span class="content">&#45208;&#51032; &#50896;&#49688;&#50556;, &#45208;&#47484; &#48148;&#46972;&#48372;&#44256; &#44592;&#48848;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#50416;&#47084;&#51256;&#46020; &#51068;&#50612;&#45216; &#44163;&#51060;&#47728; &#45236;&#44032; &#50612;&#46160;&#50868; &#44275;&#50640; &#50505;&#50500;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#48731;&#51060; &#46104;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MIC.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MIC.7.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#45208;&#45716; &#45817;&#48516;&#44036; &#44536;&#51032; &#54805;&#48268;&#51012; &#44204;&#45964;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44032; &#45208;&#47484; &#48320;&#54840;&#54616;&#44256; &#45236; &#50896;&#49688;&#44032; &#45208;&#50640;&#44172; &#54665;&#54620; &#50501;&#51012; &#44058;&#50500; &#51452;&#49884;&#47728; &#45208;&#47484; &#48731; &#44032;&#50868;&#45936;&#47196; &#51064;&#46020;&#54616;&#49892; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#51032; &#44396;&#50896;&#54616;&#49900;&#51012; &#48372;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MIC.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MIC.7.10"><span class="label">10</span><span class="content">&#51204;&#50640; &#45208;&#50640;&#44172; &#8220;&#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#45912; &#45236; &#50896;&#49688;&#46308;&#51060; &#45208;&#47484; &#50948;&#54644; &#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#51012; &#48372;&#44256; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#46308;&#51060; &#54056;&#47581;&#54616;&#50668; &#44144;&#47532;&#51032; &#51652;&#55129;&#52376;&#47100; &#51667;&#48159;&#55176;&#45716; &#44163;&#51012; &#46609;&#46609;&#55176; &#47785;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MIC.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MIC.7.11"><span class="label">11</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#49457;&#48317;&#51012; &#51116;&#44148;&#54624; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#44536; &#46412;&#50640;&#45716; &#45320;&#55148; &#50689;&#53664;&#44032; &#54869;&#51109;&#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="MIC.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MIC.7.12"><span class="label">12</span><span class="content">&#44536; &#45216;&#50640; &#50519;&#49884;&#47532;&#50500;&#50752; &#51060;&#51665;&#53944;&#50752; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#51068;&#45824;&#50640;&#49436;, &#44536;&#47532;&#44256; &#47676; &#54644;&#50504; &#51648;&#50669;&#44284; &#49328;&#44036; &#51648;&#50669;&#50640;&#49436; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#47792;&#47140;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MIC.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MIC.7.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; 2&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51396;&#50501; &#46412;&#47928;&#50640; &#44536; &#46405;&#51060; &#53356;&#44172; &#54889;&#54224;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51012; &#50857;&#49436;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="verse v13" data-usfm="MIC.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MIC.7.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#50668;, 3&#49340;&#47548; &#51648;&#45824;&#50640;&#49436;, &#54392;&#47480; &#52488;&#50896;&#50640;&#49436; &#50808;&#47213;&#44172; &#49324;&#45716; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#47785;&#51088;&#44032; &#46104;&#49492;&#49436; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49884;&#47728; &#50715;&#45216;&#52376;&#47100; &#48148;&#49328;&#44284; &#44600;&#47476;&#50519;&#51032; &#48708;&#50725;&#54620; &#47785;&#51109;&#50640;&#49436; &#44536;&#46308;&#51012; &#47673;&#51060;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MIC.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MIC.7.15"><span class="label">15</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45244; &#46412;&#52376;&#47100; &#45320;&#55148;&#50640;&#44172; &#44592;&#51201;&#51012; &#48372;&#51060;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MIC.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MIC.7.16"><span class="label">16</span><span class="content">&#49464;&#49345; &#45208;&#46972;&#46308;&#51060; &#50500;&#47924;&#47532; &#44053;&#54616;&#50668;&#46020; &#51452;&#44760;&#49436; &#54665;&#54616;&#49884;&#45716; &#51068;&#51012; &#48372;&#47732; &#45817;&#54889;&#54616;&#44256; &#45440;&#46972; &#44536;&#46308;&#51008; &#51077;&#44284; &#44480;&#47484; &#47561;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="MIC.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MIC.7.17"><span class="label">17</span><span class="content">&#48192;&#52376;&#47100; &#44536;&#46308;&#51032; &#50836;&#49352;&#50640;&#49436; &#44592;&#50612;&#45208;&#50752; &#46504;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#45208;&#50500;&#50752;&#49436; &#51452;&#47484; &#46160;&#47140;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MIC.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MIC.7.18"><span class="label">18</span><span class="content">&#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#51452;&#45716; &#49332;&#50500; &#45224;&#51008; &#51452;&#51032; &#48177;&#49457;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#47728; &#50616;&#51228;&#45208; &#45432;&#54616;&#44592;&#47564; &#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#51452;&#51032; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48372;&#51060;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MIC.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MIC.7.19"><span class="label">19</span><span class="content">&#45796;&#49884; &#54620;&#48264; &#51452;&#45716; &#50864;&#47532;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49892; &#44163;&#51060;&#47728; &#50864;&#47532;&#51032; &#51396;&#47484; &#51452;&#51032; &#48156;&#47196; &#51667;&#48159;&#50500; &#44618;&#51008; &#48148;&#45796;&#50640; &#45912;&#51648;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MIC.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MIC.7.20"><span class="label">20</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#50715;&#45216; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50500;&#48652;&#46972;&#54632;&#44284; &#50556;&#44273;&#51032; &#54980;&#49552;&#51064; &#51452;&#51032; &#48177;&#49457;&#46308;&#50640;&#44172; &#51452;&#51032; &#49457;&#49892;&#54616;&#49900;&#44284; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48372;&#50668; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
