<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch1" data-usfm="NAM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#45768;&#45712;&#50920;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50648;&#44256;&#49828; &#49324;&#46988; &#45208;&#54996;&#51060; &#45768;&#45712;&#50920;&#50640; &#45824;&#54616;&#50668; &#44228;&#49884;&#48155;&#51008; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NAM.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NAM.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49884;&#44592;&#54616;&#49884;&#47728; &#48372;&#48373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#50668;&#54840;&#50752;&#45716; &#48372;&#48373;&#54616;&#49884;&#47728; &#48516;&#45432;&#54616;&#49884;&#46104; &#51088;&#44592; &#45824;&#51201;&#50640;&#44172; &#48372;&#48373;&#54616;&#49884;&#44256; &#51088;&#44592; &#50896;&#49688;&#50640;&#44172; &#48516;&#45432;&#47484; &#54408;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NAM.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NAM.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#51328;&#52376;&#47100; &#54868;&#47484; &#45236;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536; &#45733;&#47141;&#51060; &#53356;&#49884;&#51648;&#47564; &#51396;&#51064;&#51012; &#48268;&#54616;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#45236;&#48260;&#47140; &#46160;&#45716; &#48277;&#51060; &#50630;&#51004;&#49884;&#45796;. &#50668;&#54840;&#50752;&#51032; &#44600;&#51008; &#54924;&#50724;&#47532;&#48148;&#46988;&#44284; &#54253;&#54413; &#49549;&#50640; &#51080;&#44256; &#44396;&#47492;&#51008; &#44536; &#48156;&#48145;&#51032; &#54000;&#45132;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NAM.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NAM.1.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#48148;&#45796;&#47484; &#44984;&#51670;&#50612; &#47568;&#47532;&#49884;&#44256; &#47784;&#46304; &#44053;&#46308;&#51012; &#47560;&#47476;&#44172; &#54616;&#49884;&#45768; &#48148;&#49328; &#46308;&#44284; &#44040;&#47708;&#49328;&#51060; &#47700;&#47560;&#47476;&#44256; &#47112;&#48148;&#45436;&#51032; &#44867;&#51060; &#49884;&#46304;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NAM.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NAM.1.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45458;&#51008; &#49328;&#46308;&#51060; &#51652;&#46041;&#54616;&#44256; &#50556;&#49328;&#51060; &#45433;&#51004;&#47728; &#46405;&#51060; &#55124;&#46308;&#47532;&#44256; &#49464;&#44228;&#50752; &#44536; &#44032;&#50868;&#45936; &#49324;&#45716; &#47784;&#46304; &#51088;&#46308;&#51060; &#46496;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NAM.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NAM.1.6"><span class="label">6</span><span class="content">&#45572;&#44032; &#48516;&#45432;&#54616;&#49888; &#50668;&#54840;&#50752; &#50526;&#50640; &#49444; &#49688; &#51080;&#51004;&#47728; &#45572;&#44032; &#44536;&#51032; &#47924;&#49436;&#50868; &#51652;&#45432;&#50640; &#49332;&#50500; &#45224;&#51012; &#49688; &#51080;&#45716;&#44032;? &#44536;&#44032; &#51652;&#45432;&#47484; &#48520;&#52376;&#47100; &#50143;&#51004;&#49884;&#48064;&#47196; &#44536; &#50526;&#50640;&#49436; &#48148;&#50948;&#46308;&#51060; &#44648;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NAM.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NAM.1.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#44256; &#54872;&#45212; &#46412;&#50640; &#54588;&#45212;&#52376;&#44032; &#46104;&#49884;&#47728; &#51088;&#44592;&#47484; &#49888;&#47280;&#54616;&#45716; &#51088;&#46308;&#51012; &#48372;&#54840;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NAM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NAM.1.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#53360; &#54861;&#49688;&#47196; &#51088;&#44592; &#45824;&#51201;&#46308;&#51012; &#50424;&#50612; &#48260;&#47532;&#44256; &#44536;&#46308;&#51012; &#55121;&#50516;&#51004;&#47196; &#51923;&#50500;&#45236;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NAM.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NAM.1.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#47924;&#49832; &#51020;&#47784;&#47484; &#44984;&#48120;&#45712;&#45264;? &#44536;&#44032; &#45320;&#55148;&#47484; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53420; &#44163;&#51060;&#45768; &#45796;&#49884; &#52832; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NAM.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NAM.1.10"><span class="label">10</span><span class="content">&#46244;&#50633;&#53416; &#44032;&#49884;&#45924;&#48520; &#44057;&#44256; &#49696; &#52712;&#54620; &#49324;&#46988; &#44057;&#51008; &#44536;&#46308;&#51008; &#48148;&#49913; &#47560;&#47480; &#51648;&#54392;&#46972;&#44592;&#52376;&#47100; &#48520;&#50640; &#53440;&#49436; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NAM.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NAM.1.11"><span class="label">11</span><span class="content">&#45768;&#45712;&#50920;&#50556;, &#50668;&#54840;&#50752;&#44760; &#50501;&#51012; &#44928;&#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#45348; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#50501;&#51012; &#44428;&#50976;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NAM.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NAM.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;2&#50519;&#49884;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#50500;&#47924;&#47532; &#44053;&#54616;&#44256; &#49688;&#44032; &#47566;&#50500;&#46020; &#44536;&#46308;&#51008; &#47736;&#47581;&#54616;&#50668; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;. &#50976;&#45796;&#50556;, &#51648;&#44552;&#44620;&#51648; &#45236;&#44032; &#45320;&#47484; &#44340;&#47213;&#54804;&#51004;&#45208; &#45908; &#51060;&#49345; &#45320;&#47484; &#44340;&#47213;&#55176;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NAM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NAM.1.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#50519;&#49884;&#47532;&#50500; &#50773;&#51060; &#47700;&#44172; &#54620; &#45320;&#51032; &#47693;&#50640;&#47484; &#44648;&#46888;&#47532;&#44256; &#45320;&#47484; &#47926;&#44256; &#51080;&#45716; &#49324;&#49836;&#51012; &#45130;&#50612; &#48260;&#47532;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NAM.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NAM.1.14"><span class="label">14</span><span class="content">&#45768;&#45712;&#50920;&#50556;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348; &#51060;&#47492;&#51060; &#45908; &#51060;&#49345; &#51316;&#51116;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#51032; &#49888;&#51204;&#50640; &#51080;&#45716; &#50864;&#49345;&#46308;&#51012; &#44648;&#46888;&#47140; &#48260;&#47532;&#44256; &#45320;&#51032; &#47924;&#45924;&#51012; &#51456;&#48708;&#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#50500;&#51452; &#45908;&#47084;&#50892;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NAM.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NAM.1.15"><span class="label">15</span><span class="content">&#48372;&#46972;, &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51648;&#44256; &#54217;&#54868;&#47484; &#51204;&#54616;&#45716; &#51088;&#51032; &#48156;&#51060; &#49328; &#50948;&#50640; &#51080;&#45796;! &#50976;&#45796;&#50556;, &#45348; &#47749;&#51208;&#51012; &#51648;&#53412;&#44256; &#45348;&#44032; &#49436;&#50557;&#54620; &#44163;&#51012; &#51060;&#54665;&#54616;&#46972;. &#50501;&#51064;&#46308;&#51060; &#51204;&#47736;&#46104;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#45348; &#46405;&#51012; &#52840;&#47029;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
