<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch2" data-usfm="NAM.2">
            <div class="label">2</div><div class="s"><span class="heading">&#45768;&#45712;&#50920;&#51032; &#47736;&#47581;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.2.1"><span class="label">1</span><span class="content">&#45768;&#45712;&#50920;&#50556;, &#52840;&#47029;&#51088;&#44032; &#45320;&#47484; &#52824;&#47084; &#50732;&#46972;&#50772;&#45796;. &#45320;&#45716; &#50836;&#49352;&#47484; &#48169;&#50612;&#54616;&#44256; &#44600;&#51012; &#51648;&#53412;&#47728; &#51204;&#53804; &#53468;&#49464;&#47484; &#44054;&#52628;&#44256; &#45348; &#55192;&#51012; &#47784;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NAM.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NAM.2.2"><span class="label">2</span><span class="content">&#50896;&#49688;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#50557;&#53448;&#54616;&#44256; &#54252;&#46020;&#45208;&#47924;&#47484; &#47803; &#50416;&#44172; &#47564;&#46308;&#50632;&#51648;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#50689;&#44305;&#51012; &#54924;&#48373;&#49884;&#53412;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NAM.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NAM.2.3"><span class="label">3</span><span class="content">&#51201;&#44400;&#51060; &#48521;&#51008; &#48169;&#54056;&#47484; &#46308;&#44256; &#48521;&#51008; &#51228;&#48373;&#51012; &#51077;&#44256; &#44277;&#44201; &#53468;&#49464;&#47484; &#44054;&#52628;&#50632;&#51004;&#48064;&#47196; &#51204;&#52264;&#44032; &#48264;&#51789;&#51060;&#44256; &#49548;&#45208;&#47924; &#52285;&#51060; &#52644;&#51012; &#52628;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NAM.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NAM.2.4"><span class="label">4</span><span class="content">&#48120;&#52828; &#46319;&#51060; &#44144;&#47532;&#47484; &#52824;&#45804;&#50500; &#44305;&#51109;&#50640;&#49436; &#48736;&#47476;&#44172; &#50772;&#45796;&#44052;&#45796;&#54616;&#45716; &#51204;&#52264;&#46308;&#51032; &#47784;&#49845;&#51008; &#54915;&#48520; &#44057;&#44256; &#44536; &#48736;&#47476;&#44592;&#45716; &#48264;&#44060;&#50752;&#46020; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NAM.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NAM.2.5"><span class="label">5</span><span class="content">&#50773;&#51060; 2&#51221;&#50696;&#48337;&#51012; &#49548;&#51665;&#49884;&#53412;&#51088; &#44536;&#46308;&#51060; &#50416;&#47084;&#51656; &#46319;&#51060; &#44553;&#55176; &#49457;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#48169;&#50612; &#53468;&#49464;&#47484; &#52712;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NAM.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NAM.2.6"><span class="label">6</span><span class="content">3&#44536;&#47084;&#45208; &#46412;&#44032; &#45320;&#47924; &#45734;&#50632;&#45796;! &#44053;&#46308;&#51032; &#49688;&#47928;&#51060; &#50676;&#47532;&#44256; &#50773;&#44417;&#51008; &#44277;&#54252;&#50640; &#55081;&#49912;&#51060;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NAM.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NAM.2.7"><span class="label">7</span><span class="content">&#50773;&#54980;&#44032; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#45132;&#47140;&#44032;&#45768; &#49884;&#45376;&#46308;&#51060; &#44032;&#49844;&#51012; &#52824;&#47728; &#48708;&#46168;&#44592;&#52376;&#47100; &#49836;&#54588; &#50864;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NAM.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NAM.2.8"><span class="label">8</span><span class="content">&#45768;&#45712;&#50920;&#45716; &#47932;&#51060; &#47784;&#51064; &#50672;&#47803;&#52376;&#47100; &#47566;&#51008; &#49324;&#46988;&#46308;&#47196; &#48528;&#48708;&#45908;&#45768; &#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#45804;&#50500;&#45208;&#44256; &#51080;&#45796;. &#8220;&#47688;&#52656;&#46972;! &#47688;&#52656;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52432;&#46020; &#46028;&#50500;&#48372;&#45716; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NAM.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NAM.2.9"><span class="label">9</span><span class="content">&#51008;&#51012; &#50557;&#53448;&#54616;&#46972;! &#44552;&#51012; &#50557;&#53448;&#54616;&#46972;! &#50728;&#44054; &#48372;&#47932;&#51060; &#44032;&#46301;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NAM.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NAM.2.10"><span class="label">10</span><span class="content">&#45768;&#45712;&#50920;&#44032; &#47784;&#51312;&#47532; &#50557;&#53448;&#51012; &#45817;&#54616;&#44256; &#54028;&#44340;&#46104;&#50612; &#54889;&#54224;&#54644;&#51276;&#51004;&#48064;&#47196; &#46160;&#47140;&#50892;&#49436; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51060; &#45433;&#44256; &#47924;&#47502;&#51060; &#46504;&#47532;&#47728; &#50728; &#47800;&#50640; &#47589;&#51060; &#54400;&#47532;&#44256; &#50620;&#44404;&#51060; &#52285;&#48177;&#54644;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NAM.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NAM.2.11"><span class="label">11</span><span class="content">&#49324;&#51088;&#44032; &#51088;&#44592; &#49352;&#45180;&#46308;&#51012; &#47673;&#51060;&#45912; &#44404;&#51060; &#51648;&#44552; &#50612;&#46356; &#51080;&#45712;&#45264;? &#51204;&#50640;&#45716; &#49688;&#49324;&#51088;&#50752; &#50516;&#49324;&#51088;&#44032; &#49352;&#45180;&#50752; &#54632;&#44760; &#45796;&#45376;&#46020; &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="NAM.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NAM.2.12"><span class="label">12</span><span class="content">&#49688;&#49324;&#51088;&#44032; &#50516;&#49324;&#51088;&#50752; &#44536; &#49352;&#45180;&#47484; &#50948;&#54644; &#47673;&#51060;&#47484; &#51105;&#50500; &#44040;&#44592;&#44040;&#44592; &#52258;&#50612;&#49436; &#44536; &#44404;&#51012; &#47673;&#51060;&#47196; &#44032;&#46301; &#52292;&#50912;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NAM.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NAM.2.13"><span class="label">13</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#45320;&#51032; &#51204;&#52264;&#46308;&#51012; &#48520;&#50640; &#53468;&#50892;&#49436; &#50672;&#44592;&#44032; &#46104;&#44172; &#54616;&#44256; &#45320;&#51032; &#48337;&#49324;&#46308;&#51060; &#51204;&#51137;&#51004;&#47196; &#51453;&#44172; &#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#50557;&#53448;&#54620; &#44163;&#51012; &#45796; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;. &#45348; 4&#49324;&#51208;&#45800;&#51032; &#47785;&#49548;&#47532;&#44032; &#45796;&#49884;&#45716; &#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
