<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNAM">
        <div class="chapter ch3" data-usfm="NAM.3">
            <div class="label">3</div><div class="s"><span class="heading">&#45768;&#45712;&#50920;&#50640; &#48120;&#52832; &#54868;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NAM.3.1"><span class="label">1</span><span class="content">&#54588;&#51032; &#49457;&#50640; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#49324;&#44592;&#50752; &#50557;&#53448;&#51060; &#54032;&#51012; &#52824;&#44256; &#51080;&#51004;&#48064;&#47196; &#55148;&#49373;&#51088;&#44032; &#46496; &#45216; &#45216;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NAM.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NAM.3.2"><span class="label">2</span><span class="content">&#55065;&#55065;&#54616;&#45716; &#52292;&#52237; &#49548;&#47532;, &#45916;&#44144;&#45929;&#44144;&#47532;&#45716; &#51204;&#52264; &#48148;&#53300; &#49548;&#47532;, &#46832;&#45716; &#47568;&#44284; &#45804;&#47532;&#45716; &#51204;&#52264;,</span></span></div><div class="p"><span class="verse v2" data-usfm="NAM.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NAM.3.3"><span class="label">3</span><span class="content">&#44201;&#46028;&#54616;&#45716; &#44592;&#48337;, &#48264;&#51789;&#51060;&#45716; &#52860;, &#48731;&#45208;&#45716; &#52285;, &#49688;&#47566;&#51008; &#49324;&#49345;&#51088;, &#49884;&#52404;&#45908;&#48120;, &#54756;&#50500;&#47540; &#49688; &#50630;&#45716; &#51452;&#44160;&#46308;, &#49884;&#52404;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#45716; &#49324;&#46988;&#46308;!</span></span></div><div class="p"><span class="verse v3" data-usfm="NAM.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NAM.3.4"><span class="label">4</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#45768;&#45712;&#50920;&#44032; &#50836;&#50684;&#54620; &#52285;&#45376;&#52376;&#47100; &#51020;&#54665;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51200;&#44032; &#51020;&#54665;&#51004;&#47196; &#50668;&#47084; &#45208;&#46972;&#47484; &#49324;&#47196;&#51105;&#44256; &#47560;&#47141;&#51004;&#47196; &#44536; &#48177;&#49457;&#51012; &#48120;&#54841;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NAM.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NAM.3.5"><span class="label">5</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45768;&#45712;&#50920;&#50556;, &#45236;&#44032; &#45320;&#47484; &#45824;&#51201;&#54616;&#50668; &#45348; &#52824;&#47560;&#47484; &#45348; &#50620;&#44404;&#44620;&#51648; &#44151;&#50612;&#50732;&#47140; &#45320;&#51032; &#48268;&#44144;&#48279;&#51008; &#49688;&#52824;&#47484; &#50728; &#49464;&#44228;&#50640; &#48372;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NAM.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NAM.3.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#46608; &#45908;&#47084;&#50868; &#44163;&#51012; &#45320;&#50640;&#44172; &#45912;&#51256; &#45320;&#47484; &#47784;&#50837;&#54616;&#44256; &#45320;&#47484; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NAM.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NAM.3.7"><span class="label">7</span><span class="content">&#45320;&#47484; &#48372;&#45716; &#51088;&#46308;&#51060; &#45796; &#45348;&#44172;&#49436; &#46020;&#47581;&#54616;&#47728; &#8216;&#45768;&#45712;&#50920;&#44032; &#54889;&#54224;&#54616;&#50688;&#45796;. &#45572;&#44032; &#45320;&#47484; &#50948;&#54644; &#49836;&#54588; &#50872;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#45320;&#47484; &#50948;&#47196;&#54624; &#51088;&#47484; &#45236;&#44032; &#50612;&#46356;&#49436; &#44396;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="NAM.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NAM.3.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#45936;&#48288;&#49828;&#48372;&#45796; &#45208;&#51008;&#44032;? &#44536;&#45716; &#45208;&#51068; &#44053;&#44032;&#50640; &#50948;&#52824;&#54616;&#50668; &#47932;&#47196; &#46168;&#47084;&#49912;&#50688;&#51004;&#48064;&#47196; &#44053;&#51060; &#48169;&#50612;&#49440;&#51060; &#46104;&#44256; &#47932;&#51060; &#49457;&#48317;&#51060; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="NAM.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NAM.3.9"><span class="label">9</span><span class="content">2&#50640;&#54000;&#50724;&#54588;&#50500;&#50752; &#51060;&#51665;&#53944;&#44032; &#44536;&#50640;&#44172; &#44053;&#47141;&#54620; &#55192;&#51060; &#46104;&#50632;&#44256; &#48531;&#44284; 3&#47532;&#48708;&#50500;&#46020; &#44536;&#51032; &#46041;&#47609;&#44397;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NAM.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NAM.3.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#44536;&#45716; &#54252;&#47196;&#44032; &#46104;&#50612; &#49324;&#47196;&#51105;&#54784;&#44052;&#51004;&#47728; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#44600; &#47784;&#53825;&#51060;&#50640; &#45236;&#46041;&#45845;&#51060;&#52840;&#51012; &#45817;&#54644; &#48149;&#49332;&#51060; &#45228;&#44256; &#44480;&#51313;&#46308;&#51008; &#51333;&#51004;&#47196; &#54036;&#47140;&#44032;&#44592; &#50948;&#54644; &#51228;&#48708; &#48977;&#54804;&#51004;&#47728; &#47784;&#46304; &#51648;&#46020;&#44553; &#51064;&#49324;&#46308;&#51008; &#49324;&#49836;&#50640; &#47926;&#50688;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="NAM.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NAM.3.11"><span class="label">11</span><span class="content">&#45320;&#46020; &#52712;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#45348; &#45824;&#51201;&#51012; &#54588;&#54616;&#50668; &#49704;&#51012; &#44275;&#51012; &#52286;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NAM.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NAM.3.12"><span class="label">12</span><span class="content">&#47924;&#54868;&#44284;&#45208;&#47924;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#44032; &#55124;&#46308;&#44592;&#47564; &#54616;&#47732; &#47673;&#45716; &#51088;&#51032; &#51077;&#50640; &#46504;&#50612;&#51648;&#46319;&#51060; &#45320;&#51032; &#47784;&#46304; &#50836;&#49352;&#46308;&#51060; &#49789;&#44172; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NAM.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NAM.3.13"><span class="label">13</span><span class="content">&#45320;&#51032; &#48337;&#49324;&#46308;&#51012; &#48372;&#50500;&#46972;. &#44536;&#46308;&#51008; &#50668;&#51088;&#52376;&#47100; &#47924;&#47141;&#54616;&#45796;! &#45348; &#46405;&#51032; &#49457;&#47928;&#46308;&#51060; &#45348; &#45824;&#51201; &#50526;&#50640; &#54876;&#51677; &#50676;&#47140; &#51080;&#51004;&#45768; &#44536; &#48727;&#51109;&#46308;&#51060; &#48520;&#50640; &#53448; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NAM.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NAM.3.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#54252;&#50948;&#45817;&#54624; &#51068;&#50640; &#45824;&#48708;&#54616;&#50668; &#47932;&#51012; &#44600;&#50612; &#46160;&#44256; &#48169;&#50612;&#51652;&#51012; &#53948;&#53948;&#54616;&#44172; &#54616;&#47728; &#51652;&#55129;&#51012; &#48159;&#50500; &#48317;&#46028; &#44032;&#47560;&#47484; &#49688;&#47532;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NAM.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NAM.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; 4&#45348;&#44032; &#50500;&#47924;&#47532; &#48169;&#48708;&#54616;&#50668;&#46020; &#48520;&#51060; &#45320;&#47484; &#49340;&#53412;&#47728; &#52860;&#51060; &#45320;&#47484; &#48288;&#44256; &#47700;&#46748;&#44592;&#46524;&#44032; &#44257;&#49885;&#51012; &#47673;&#50612;&#44032;&#46319;&#51060; &#45348; &#45824;&#51201;&#51060; &#45320;&#47484; &#47673;&#51012; &#44163;&#51060;&#45796;. &#47700;&#46748;&#44592;&#46524;&#52376;&#47100; &#45348; &#51064;&#44396;&#49688;&#47484; &#47566;&#44172; &#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NAM.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NAM.3.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#45348; &#49345;&#51064;&#46308;&#51032; &#49688;&#47484; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#44172; &#54616;&#50688;&#51004;&#45208; &#47700;&#46748;&#44592;&#52376;&#47100; &#45796; &#45216;&#50500;&#44032; &#48260;&#47532;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NAM.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NAM.3.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#48337;&#49324;&#46308;&#44284; &#51648;&#55064;&#44288;&#46308;&#51008; &#52628;&#50868; &#45216; &#50872;&#53440;&#47532;&#50640; &#44611;&#46308;&#50688;&#45796;&#44032; &#54644;&#44032; &#46888;&#47732; &#45216;&#50500;&#44032; &#48260;&#47532;&#45716; &#47700;&#46748;&#44592;&#46524;&#50752; &#44057;&#50500;&#49436; &#50500;&#47924;&#46020; &#44536;&#46308;&#51060; &#44036; &#44275;&#51012; &#50508;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NAM.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NAM.3.18"><span class="label">18</span><span class="content">&#50519;&#49884;&#47532;&#50500; &#50773;&#50500;, &#45348; &#47785;&#51088;&#46308;&#51008; &#51453;&#50632;&#44256; &#45348; &#44480;&#51313;&#46308;&#46020; &#50689;&#50896;&#55176; &#51104;&#46308;&#50632;&#51004;&#47728; &#45348; &#48177;&#49457;&#46308;&#51008; &#49328;&#50640; &#55145;&#50612;&#51276;&#45716;&#45936;&#46020; &#44536;&#46308;&#51012; &#47784;&#51012; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NAM.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NAM.3.19"><span class="label">19</span><span class="content">&#45348;&#44032; &#51473;&#49345;&#51012; &#51077;&#50632;&#51004;&#48064;&#47196; &#50500;&#47924;&#46020; &#45348; &#49345;&#52376;&#47484; &#44256;&#52832; &#49688; &#50630;&#45796;. &#45348; &#49548;&#49885;&#51012; &#46307;&#45716; &#51088;&#46308;&#51060; &#45796; &#44592;&#48848;&#49436; &#49552;&#48905;&#51012; &#52824;&#44256; &#51080;&#51004;&#45768; &#51092;&#54617;&#54620; &#45320;&#50640;&#44172; &#54588;&#54644;&#47484; &#51077;&#51648; &#50506;&#51008; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
