<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHAB">
        <div class="chapter ch1" data-usfm="HAB.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAB.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#51088; &#54616;&#48149;&#44397;&#50640;&#44172; &#54872;&#49345;&#51004;&#47196; &#48372;&#50668; &#51452;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#48149;&#44397;&#51032; &#48520;&#47564;&#49828;&#47088; &#51656;&#47928;</span></div><div class="p"><span class="verse v1" data-usfm="HAB.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HAB.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50616;&#51228;&#44620;&#51648; &#48512;&#47476;&#51670;&#50612;&#50556; &#51452;&#44760;&#49436; &#46308;&#50612;&#51452;&#49884;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#8220;&#54945;&#54252;!&#8221;&#46972;&#44256; &#50808;&#52432;&#46020; &#51452;&#44760;&#49436; &#44396;&#54644; &#51452;&#49884;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HAB.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HAB.1.3"><span class="label">3</span><span class="content">&#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#48520;&#51032;&#47484; &#48372;&#44172; &#54616;&#49884;&#47728; &#50501;&#51012; &#47785;&#44201;&#54616;&#44172; &#54616;&#49901;&#45768;&#44620;? &#54028;&#44340;&#50752; &#54253;&#47141;&#51060; &#45236; &#50526;&#50640; &#51080;&#44256; &#45796;&#53820;&#44284; &#48516;&#51137;&#51060; &#44275;&#44275;&#50640; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HAB.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HAB.1.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#48277;&#51060; &#47924;&#49884;&#46104;&#44256; &#51221;&#51032;&#44032; &#49892;&#54788;&#46104;&#51648; &#47803;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50501;&#51064;&#51060; &#51032;&#47196;&#50868; &#51088;&#47484; &#46168;&#47084;&#49912;&#44256; &#51080;&#51004;&#48064;&#47196; &#48512;&#51221;&#51060; &#54032;&#51012; &#52824;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#45824;&#45813;</span></div><div class="p"><span class="verse v4" data-usfm="HAB.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HAB.1.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#51452;&#48320; &#45208;&#46972;&#46308;&#51012; &#51648;&#53020; &#48372;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#45440;&#46972;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148; &#49884;&#45824;&#50640; &#54620; &#51068;&#51012; &#54665;&#54616;&#44192;&#45796;. &#45320;&#55148;&#44032; &#46308;&#50612;&#46020; &#48127;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HAB.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HAB.1.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#49324;&#45225;&#44256; &#49457;&#44553;&#54620; &#48177;&#49457; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#51012; &#51068;&#51004;&#53412;&#44192;&#45796;. &#44536;&#46308;&#51008; &#50728; &#49464;&#49345;&#51012; &#55081;&#50424;&#44256; &#45796;&#45768;&#47732;&#49436; &#45224;&#51032; &#46405;&#51012; &#47560;&#44396; &#51216;&#47161;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HAB.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HAB.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#46160;&#47157;&#44256; &#47924;&#49436;&#50864;&#47728; 2&#51088;&#51316;&#49900;&#51060; &#44053;&#54644;&#49436; &#44536; &#45572;&#44396;&#51032; &#44036;&#49453;&#46020; &#48155;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HAB.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HAB.1.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#51008; &#54364;&#48276;&#48372;&#45796; &#48736;&#47476;&#44256; &#51200;&#45377;&#46412;&#51032; &#51060;&#47532;&#48372;&#45796; &#49324;&#45208;&#50864;&#47728; &#44536;&#46308;&#51032; &#44592;&#48337;&#46308;&#51008; &#47676; &#46405;&#50640;&#49436;&#46020; &#45216;&#49940;&#44172; &#45804;&#47140;&#50724;&#45768; &#47560;&#52824; &#47673;&#51060;&#47484; &#45934;&#52824;&#47140;&#44256; &#50140;&#49332;&#44057;&#51060; &#45208;&#45716; &#46021;&#49688;&#47532;&#50752;&#46020; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HAB.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HAB.1.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#45797;&#52824;&#45716; &#45824;&#47196; &#47924;&#51088;&#48708;&#54616;&#44172; &#52824;&#44256; &#51204;&#51652;&#54616;&#47728; &#47784;&#47000;&#50508;&#52376;&#47100; &#47566;&#51008; &#49324;&#46988;&#51012; &#49373;&#54252;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="HAB.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HAB.1.10"><span class="label">10</span><span class="content">&#50773;&#46308;&#51012; &#47736;&#49884;&#54616;&#47728; &#44536; &#49888;&#54616;&#46308;&#51012; &#51312;&#49548;&#54616;&#44256; &#50836;&#49352;&#54868;&#46108; &#49457;&#46020; &#50864;&#49845;&#44172; &#48372;&#44256; &#55129; &#47924;&#45908;&#44592;&#47484; &#49939;&#50500; &#50732;&#47140; &#44536;&#44163;&#51012; &#51216;&#47161;&#54616;&#45716; &#51088;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HAB.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HAB.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#48148;&#46988;&#52376;&#47100; &#55081;&#50424;&#44256; &#51648;&#45208;&#44032;&#51648;&#47564; &#51088;&#44592;&#46308;&#51032; &#55192;&#51012; &#49888;&#51004;&#47196; &#49340;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640; &#51396;&#47484; &#47732;&#54624; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54616;&#48149;&#44397;&#51032; &#46160; &#48264;&#51704; &#51656;&#47928;</span></div><div class="p"><span class="verse v11" data-usfm="HAB.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HAB.1.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#51032; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#51452;&#45716; &#50689;&#50896; &#51204;&#48512;&#53552; &#44228;&#49884;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? &#50864;&#47532;&#45716; &#51453;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#49900;&#54032;&#54616;&#49884;&#44592; &#50948;&#54644; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#49512;&#49845;&#45768;&#45796;. &#48152;&#49437;&#51060; &#46104;&#49884;&#45716; &#51452;&#50668;, &#51452;&#44760;&#49436; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#49884;&#47140;&#44256; &#44536;&#46308;&#51012; &#49464;&#50864;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HAB.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAB.1.13"><span class="label">13</span><span class="content">&#51452;&#51032; &#45576;&#51008; &#45320;&#47924; &#51221;&#44208;&#54616;&#49492;&#49436; &#50501;&#51012; &#48372;&#51648; &#47803;&#54616;&#49884;&#47728; &#48708;&#54665;&#51012; &#50857;&#45225;&#54616;&#49892; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#44144;&#51667;&#46104;&#44172; &#54665;&#54616;&#45716; &#51088;&#47484; &#48372;&#44256;&#47564; &#44228;&#49901;&#45768;&#44620;? &#50501;&#51064;&#51060; &#51088;&#44592;&#48372;&#45796; &#51032;&#47196;&#50868; &#51088;&#47484; &#49340;&#53412;&#45716;&#45936; &#51452;&#45716; &#50612;&#51704;&#49436; &#52840;&#47925;&#47564; &#51648;&#53412;&#44256; &#44228;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="HAB.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HAB.1.14"><span class="label">14</span><span class="content">&#50612;&#51704;&#49436; &#51452;&#45716; &#49324;&#46988;&#51012; &#48148;&#45796;&#51032; &#44256;&#44592;&#45208;, &#45796;&#49828;&#47532;&#45716; &#51088;&#44032; &#50630;&#45716; &#44260;&#52649;&#52376;&#47100; &#45824;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v14" data-usfm="HAB.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HAB.1.15"><span class="label">15</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#45210;&#49884;&#47196; &#49324;&#46988;&#51012; &#51105;&#50500; &#44536;&#47932;&#47196; &#45132;&#50612;&#47784;&#50500; &#45459;&#44256; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HAB.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HAB.1.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#44536;&#47932;&#47196; &#54840;&#51032; &#54840;&#49885;&#54616;&#47728; &#49332;&#44592; &#46412;&#47928;&#50640; &#44536; &#44536;&#47932;&#50640; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#48516;&#54693;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HAB.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HAB.1.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; 3&#52860;&#47196; &#44228;&#49549; &#50668;&#47084; &#48124;&#51313;&#51012; &#47924;&#51088;&#48708;&#54616;&#44172; &#51453;&#50668;&#46020; &#51339;&#45800; &#47568;&#51077;&#45768;&#44620;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
