<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHAB">
        <div class="chapter ch2" data-usfm="HAB.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#45824;&#45813;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAB.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#8220;&#45236; &#47581;&#45824;&#50640; &#50732;&#46972;&#44032;&#49436; &#44592;&#45796;&#47532;&#47728; &#45236; &#51656;&#47928;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#46523;&#44172; &#45824;&#45813; &#54616;&#49892;&#51648; &#50508;&#50500;&#48372;&#44256; &#46608; &#45236;&#44032; &#52293;&#47581;&#51012; &#48155;&#51012; &#44221;&#50864; &#45824;&#45813;&#54624; &#47568;&#46020; &#49373;&#44033;&#54644; &#48372;&#44192;&#45796;&#8221; &#54616;&#50688;&#45908;&#45768; </span></span></div><div class="p"><span class="verse v1" data-usfm="HAB.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HAB.2.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#45716; &#44163;&#51012; &#54032;&#50640; &#49440;&#47749;&#54616;&#44172; &#44592;&#47197;&#54616;&#50668; &#45804;&#47140;&#44032;&#47732;&#49436;&#46020; &#51069;&#50612; &#48380; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HAB.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HAB.2.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51060; &#51648;&#44552; &#45817;&#51109; &#51060;&#47336;&#50612;&#51656; &#44163;&#51008; &#50500;&#45768;&#51648;&#47564; &#51060;&#47336;&#50612;&#51656; &#46412;&#44032; &#51221;&#54644;&#51256; &#51080;&#51004;&#45768; &#44536; &#46412;&#44032; &#48516;&#47749;&#55176; &#50732; &#44163;&#51060;&#47728; &#48152;&#46300;&#49884; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;. &#48708;&#47197; &#45908;&#46364;&#51648;&#46972;&#46020; &#44592;&#45796;&#47140;&#46972;. &#51648;&#52404;&#46104;&#51648; &#50506;&#44256; &#44536; &#46412;&#44032; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HAB.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HAB.2.4"><span class="label">4</span><span class="content">&#8220;&#50501;&#51064;&#51008; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#44256; &#51221;&#51649;&#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#49332;&#50500; &#45224;&#51648; &#47803;&#54624; &#44163;&#51060;&#45208; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48127;&#51020;&#51004;&#47196; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HAB.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HAB.2.5"><span class="label">5</span><span class="content">&#44368;&#47564;&#54620; &#48148;&#48716;&#47196;&#45768;&#50500; &#49324;&#46988;&#46308;&#51060; &#49696;&#51032; &#45432;&#50696;&#44032; &#46104;&#50612; &#44032;&#47564;&#55176; &#51080;&#51648; &#47803;&#54616;&#44256; 2&#54620;&#50630;&#51060; &#50837;&#49900;&#51012; &#48512;&#47532;&#47728; &#51453;&#51020;&#52376;&#47100; &#47564;&#51313;&#54624; &#51460; &#47784;&#47476;&#44256; &#47784;&#46304; &#48124;&#51313;&#51012; &#47784;&#51004;&#47728; &#47784;&#46304; &#48177;&#49457;&#51012; &#49324;&#47196;&#51105;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HAB.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HAB.2.6"><span class="label">6</span><span class="content">&#8220;&#49324;&#47196;&#51105;&#55180; &#48177;&#49457;&#46308;&#51060; &#51221;&#48373;&#51088;&#47484; &#48708;&#50883;&#44256; &#51312;&#49548;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8216;&#51088;&#44592; &#49548;&#50976;&#44032; &#50500;&#45772; &#44163;&#51012; &#45132;&#50612;&#47784;&#51004;&#45716; &#51088;&#50556;, &#45320;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44256;&#47532; &#45824;&#44552;&#50629;&#51088;&#52376;&#47100; &#52265;&#52712;&#54616;&#50668; &#48512;&#50976;&#54616;&#44172; &#46108; &#51088;&#50556;, &#45348;&#44032; &#50616;&#51228;&#44620;&#51648; &#51060;&#47088; &#51068;&#51012; &#44228;&#49549;&#54616;&#44192;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="HAB.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HAB.2.7"><span class="label">7</span><span class="content">3&#45320;&#51032; &#52292;&#47924;&#51088;&#46308;&#51060; &#44049;&#51088;&#44592; &#51068;&#50612;&#45208;&#49436; &#54868;&#47484; &#45236;&#47728; &#45320;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612; &#45320;&#47484; &#46504;&#44172; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51060; &#45320;&#47484; &#50557;&#53448;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="HAB.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HAB.2.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#50668;&#47084; &#45208;&#46972;&#47484; &#50557;&#53448;&#54616;&#50688;&#51004;&#48064;&#47196; &#49332;&#50500; &#45224;&#51008; &#48177;&#49457;&#46308;&#51060; &#45320;&#47484; &#50557;&#53448;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#49688;&#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#46405;&#44284; &#49457;&#51012; &#54028;&#47736;&#49884;&#53040;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HAB.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HAB.2.9"><span class="label">9</span><span class="content">&#8220;&#51116;&#50521;&#51012; &#54588;&#54616;&#44592; &#50948;&#54644;&#49436; &#45458;&#51008; &#44275;&#50640; &#51088;&#44592; &#48372;&#44552;&#51088;&#47532;&#47484; &#47564;&#46308;&#44256; &#51088;&#44592; &#51665;&#51012; &#50948;&#54644; &#48512;&#45817;&#54620; &#51060;&#46301;&#51012; &#52712;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HAB.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HAB.2.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#50668;&#47084; &#48124;&#51313;&#51012; &#54028;&#47736;&#49884;&#53428;&#51004;&#47196; &#45348; &#51665;&#50640; &#49688;&#52824;&#47484; &#46028;&#47532;&#44256; &#49828;&#49828;&#47196; &#48276;&#51396;&#54616;&#44172; &#46104;&#50632;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="HAB.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HAB.2.11"><span class="label">11</span><span class="content">&#45812;&#51032; &#46028;&#46308;&#51060; &#45320;&#47484; &#54693;&#54644; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#47728; &#51665;&#51032; &#46308;&#48372;&#44032; &#51025;&#45813;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HAB.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HAB.2.12"><span class="label">12</span><span class="content">&#8220;&#49332;&#51064;&#44284; &#54253;&#47141;&#51004;&#47196; &#49457;&#51012; &#44148;&#49444;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HAB.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAB.2.13"><span class="label">13</span><span class="content">&#48124;&#51313;&#46308;&#51060; &#48520;&#53448; &#44163;&#51012; &#50948;&#54644; &#49688;&#44256;&#54616;&#47728; &#45208;&#46972;&#46308;&#51060; &#54747;&#46108; &#51068;&#47196; &#55192;&#51012; &#49548;&#47784;&#54616;&#45768; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51221;&#54620; &#51068;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="HAB.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HAB.2.14"><span class="label">14</span><span class="content">&#48148;&#45796;&#44032; &#47932;&#47196; &#44032;&#46301;&#54620; &#44163;&#52376;&#47100; &#49464;&#49345;&#51060; &#45208; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51012; &#50500;&#45716; &#51648;&#49885;&#51004;&#47196; &#44032;&#46301;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HAB.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HAB.2.15"><span class="label">15</span><span class="content">&#8220;&#51088;&#44592; &#51060;&#50883;&#50640;&#44172; &#44053;&#51228;&#47196; &#49696;&#51012; &#47673;&#51060;&#44256; &#44536;&#47484; &#52712;&#54616;&#44172; &#54616;&#50668; &#44536; &#45208;&#52404;&#47484; &#48372;&#47140;&#44256; &#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HAB.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HAB.2.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#50689;&#44305; &#45824;&#49888;&#50640; &#49688;&#52824;&#47196; &#44032;&#46301;&#54624; &#44163;&#51060;&#47728; &#45320;&#46020; &#47560;&#49884;&#44256; 4&#48708;&#53952;&#44144;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#54805;&#48268;&#51032; &#51092;&#51012; &#45320;&#50640;&#44172; &#47560;&#49884;&#44172; &#54616;&#44192;&#45796;. &#52824;&#50837;&#51060; &#45348; &#50689;&#44305;&#51012; &#44032;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HAB.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HAB.2.17"><span class="label">17</span><span class="content">&#45348;&#44032; &#47112;&#48148;&#45436;&#51032; &#49714;&#51012; &#51096;&#46992;&#51004;&#48064;&#47196; &#51060;&#51228; &#45320;&#46020; &#51096;&#47540; &#44163;&#51060;&#47728; &#45348;&#44032; &#51664;&#49849;&#51012; &#51453;&#50688;&#51004;&#48064;&#47196; &#51060;&#51228; &#51664;&#49849;&#51060; &#45320;&#47484; &#46160;&#47157;&#44172; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#49688;&#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#49457;&#44284; &#46405;&#51012; &#54028;&#47736;&#49884;&#53040;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HAB.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HAB.2.18"><span class="label">18</span><span class="content">&#8220;&#50864;&#49345;&#51008; &#49324;&#46988;&#51060; &#49352;&#44200; &#47564;&#46304; &#44163;&#51064;&#45936; &#47924;&#49832; &#44032;&#52824;&#44032; &#51080;&#44192;&#45712;&#45264;? &#44536;&#44163;&#51008; &#44144;&#51667; &#49828;&#49849;&#50640; &#48520;&#44284;&#54616;&#45796;. &#47568; &#47803;&#54616;&#45716; &#50864;&#49345;&#51012; &#47564;&#46304; &#51088;&#44032; &#44536;&#44163;&#51012; &#51032;&#51648;&#54620;&#46308; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="HAB.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HAB.2.19"><span class="label">19</span><span class="content">&#45208;&#47924; &#53664;&#47561;&#51012; &#48372;&#44256; &#8216;&#49332;&#50500;&#45208;&#46972;&#8217;&#44256; &#47568;&#54616;&#44144;&#45208; &#49373;&#47749; &#50630;&#45716; &#46028;&#50640;&#44172; &#8216;&#51068;&#50612;&#45208;&#46972;&#8217;&#44256; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#50864;&#49345;&#51060; &#44368;&#54984;&#51012; &#51460; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#44163;&#51008; &#44552;&#44284; &#51008;&#51004;&#47196; &#51077;&#55180; &#44163;&#51060;&#48064;&#47196; &#44536; &#49549;&#50640; &#49373;&#44592;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HAB.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HAB.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#50668;&#54840;&#50752;&#45716; &#49457;&#51204;&#50640; &#51080;&#45796;. &#50728; &#49464;&#49345;&#51008; &#45236; &#50526;&#50640;&#49436; &#51104;&#51104;&#54616;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
