<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHAB">
        <div class="chapter ch3" data-usfm="HAB.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54616;&#48149;&#44397;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAB.3.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#50616;&#51088; &#54616;&#48149;&#44397;&#51032; &#44592;&#46020;&#51060;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="HAB.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HAB.3.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#44760; &#45824;&#54620; &#49548;&#47928;&#51012; &#46307;&#44256; &#45440;&#46972;&#50880;&#51012; &#44552;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#44536; &#45440;&#46972;&#50868; &#51068;&#51012; &#50864;&#47532; &#49884;&#45824;&#50640; &#45796;&#49884; &#54665;&#54616;&#49884;&#44256; &#48516;&#45432; &#51473;&#50640;&#49436;&#46020; &#51088;&#48708;&#47484; &#48288;&#54392;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v2" data-usfm="HAB.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HAB.3.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50640;&#46036;&#50640;&#49436; &#50724;&#49884;&#47728; &#44144;&#47337;&#54616;&#49888; &#48516;&#51060; &#48148;&#46976;&#49328;&#50640;&#49436; &#50724;&#49888;&#45796;. &#44536;&#51032; &#50689;&#44305;&#51060; &#54616;&#45720;&#51012; &#45934;&#50632;&#44256; &#44536;&#51032; &#52268;&#50577;&#51060; &#49464;&#49345;&#50640; &#44032;&#46301;&#54616;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v3" data-usfm="HAB.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HAB.3.4"><span class="label">4</span><span class="content">&#44536; &#44305;&#52292;&#44032; &#54663;&#48731; &#44057;&#50500;&#49436; &#44305;&#49440;&#51060; &#44536;&#51032; &#49552;&#50640;&#49436; &#45208;&#50724;&#45768; &#44144;&#44592;&#50640; &#44536;&#51032; &#55192;&#51060; &#44048;&#52628;&#50612;&#51256; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="HAB.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HAB.3.5"><span class="label">5</span><span class="content">&#47924;&#49436;&#50868; &#51656;&#48337;&#51060; &#44536;&#51032; &#50526;&#50640;&#49436; &#54665;&#54616;&#44256; &#50676;&#48337;&#51060; &#44536; &#46244;&#47484; &#46384;&#47480;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="HAB.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HAB.3.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#49436;&#49884;&#45768; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#44536;&#44032; &#48372;&#49884;&#51088; &#47784;&#46304; &#45208;&#46972;&#44032; &#46496;&#45716;&#44396;&#45208;. &#53356;&#44256; &#51089;&#51008; &#50715; &#49328;&#46308;&#51060; &#48512;&#49436;&#51648;&#44256; &#47924;&#45320;&#51648;&#45768; &#44536;&#51032; &#54665;&#54616;&#49900;&#51008; &#50696;&#45208; &#51648;&#44552;&#51060;&#45208; &#45796;&#47492;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HAB.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HAB.3.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#48372;&#45768; &#44396;&#49328; &#49324;&#46988;&#46308;&#51060; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51060; &#46504;&#44256; &#51080;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HAB.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HAB.3.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#47568;&#51012; &#53440;&#49884;&#47728; &#44396;&#50896;&#51032; &#51204;&#52264;&#47484; &#53440;&#49884;&#45768; &#51452;&#47484; &#48516;&#45432;&#54616;&#49884;&#44172; &#54620; &#44163;&#51060; &#44053;&#51077;&#45768;&#44620;? &#51452;&#47484; &#45432;&#50685;&#44172; &#54620; &#44163;&#51060; &#48148;&#45796;&#51077;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v8" data-usfm="HAB.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HAB.3.9"><span class="label">9</span><span class="content">&#51452;&#44760;&#49436; &#54876;&#51012; &#44732;&#45236; &#47566;&#51008; &#54868;&#49332;&#51012; &#45216;&#47532;&#49884;&#44256; &#44053;&#51004;&#47196; &#46405;&#51012; &#51900;&#44060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HAB.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HAB.3.10"><span class="label">10</span><span class="content">&#49328;&#46308;&#51060; &#51452;&#47484; &#48372;&#44256; &#46504;&#47728; &#54616;&#45720;&#50640;&#49436; &#54253;&#50864;&#44032; &#50143;&#50500;&#51648;&#44256; &#48148;&#45796;&#44032; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#47932;&#44208;&#51060; &#45458;&#51060; &#49567;&#50500;&#50724;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HAB.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HAB.3.11"><span class="label">11</span><span class="content">&#45216;&#50500;&#44032;&#45716; &#51452;&#51032; &#54868;&#49332;&#51032; &#48264;&#46301;&#51076;&#44284; &#48264;&#51789;&#51060;&#45716; &#51452;&#51032; &#52285;&#51032; &#44305;&#52292;&#47196; &#54644;&#50752; &#45804;&#51060; &#44536; &#51088;&#47532;&#50640; &#47688;&#52676;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="HAB.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HAB.3.12"><span class="label">12</span><span class="content">&#51452;&#45716; &#48516;&#45432;&#54616;&#49492;&#49436; &#50728; &#49464;&#49345;&#51012; &#45796;&#45768;&#49884;&#47728; &#47784;&#46304; &#45208;&#46972;&#47484; &#48159;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HAB.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAB.3.13"><span class="label">13</span><span class="content">&#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#44284; &#53469;&#54620; &#50773;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#45208;&#50724;&#49492;&#49436; 2&#50501;&#51064;&#51032; &#46160;&#47785;&#51012; &#52824;&#49884;&#44256; &#47672;&#47532;&#50640;&#49436; &#48156;&#45149;&#44620;&#51648; &#44536;&#47484; &#48279;&#44592;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="HAB.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HAB.3.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#54253;&#54413;&#52376;&#47100; &#48128;&#50612;&#45797;&#52432; &#50864;&#47532;&#47484; &#55145;&#50612; &#48260;&#47532;&#44256; &#47792;&#47000; &#44032;&#45212;&#54620; &#51088;&#47484; &#49340;&#53412;&#45716; &#51088;&#46308;&#52376;&#47100; &#44592;&#48848;&#54616;&#45208; &#51452;&#44760;&#49436; &#44536; &#46160;&#47785;&#51032; &#47672;&#47532;&#47484; &#44536;&#51032; &#52285;&#51004;&#47196; &#52236;&#47476;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="HAB.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HAB.3.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#51012; &#53440;&#49884;&#44256; &#48148;&#45796;&#47484; &#48159;&#51004;&#49884;&#51088; &#53360; &#47932;&#44208;&#51060; &#51068;&#50612;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HAB.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HAB.3.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#46308;&#51004;&#45768; &#49900;&#51109;&#51060; &#46160;&#44540;&#44144;&#47532;&#44256; &#51077;&#49696;&#51060; &#46504;&#47532;&#47728; &#45236; &#48904;&#44032; &#50025;&#45716; &#44163; &#44057;&#44256; &#45796;&#47532;&#44032; &#54980;&#46308;&#54980;&#46308; &#46504;&#47532;&#45716;&#44396;&#45208;. &#44536;&#47084;&#45208; &#45236;&#44032; &#50864;&#47532;&#47484; &#52840;&#47029;&#54616;&#45716; &#45208;&#46972;&#50640; &#54872;&#45212;&#51060; &#51076;&#54624; &#45216;&#51012; &#44592;&#45796;&#47532;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v16" data-usfm="HAB.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HAB.3.17"><span class="label">17</span><span class="content">&#48708;&#47197; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640; &#44867;&#51060; &#54588;&#51648; &#50506;&#44256; &#54252;&#46020;&#45208;&#47924;&#50640; &#54252;&#46020;&#44032; &#50630;&#51004;&#47728; &#44048;&#46988;&#45208;&#47924;&#50640;&#49436; &#44592;&#47492;&#51060; &#45208;&#51648; &#50506;&#44256; &#48173;&#50640;&#49436; &#45453;&#51089;&#47932;&#51060; &#45208;&#51648; &#50506;&#51004;&#47728; &#50864;&#47532;&#50640; &#50577;&#51060; &#50630;&#44256; &#50808;&#50577;&#44036;&#50640; &#49548;&#44032; &#50630;&#51012;&#51648;&#46972;&#46020; </span></span></div><div class="p"><span class="verse v17" data-usfm="HAB.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HAB.3.18"><span class="label">18</span><span class="content">3&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#44396;&#50896;&#51060; &#46104;&#49884;&#48064;&#47196; &#45236;&#44032; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v18" data-usfm="HAB.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HAB.3.19"><span class="label">19</span><span class="content">&#51452; &#50668;&#54840;&#50752;&#45716; &#45208;&#51032; &#55192;&#51060;&#49884;&#45768; &#45208;&#51032; &#48156;&#51012; &#49324;&#49844;&#51032; &#48156;&#44284; &#44057;&#44172; &#54616;&#49492;&#49436; &#45208;&#47484; &#45458;&#51008; &#44275;&#50640; &#45796;&#45768;&#44172; &#54616;&#49884;&#47532;&#46972;. &#51060; &#45432;&#47000;&#45716; &#49457;&#44032;&#45824; &#51648;&#55064;&#51088;&#50640; &#46384;&#46972; &#45236; &#49688;&#44552;&#50640; &#47582;&#52632; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
