<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEP">
        <div class="chapter ch1" data-usfm="ZEP.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#49900;&#54032; &#45216;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEP.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#47788;&#51032; &#50500;&#46308; &#50836;&#49884;&#50556;&#44032; &#50976;&#45796;&#51032; &#50773;&#51060;&#50632;&#51012; &#45817;&#49884; &#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#48148;&#45264;&#50640;&#44172; &#51452; &#49888; &#47568;&#50432;&#51060;&#45796;. &#49828;&#48148;&#45264;&#45716; &#55176;&#49828;&#44592;&#50556;&#51032; &#54788;&#49552;&#51060;&#47728; &#50500;&#47560;&#47028;&#51032; &#51613;&#49552;&#51060;&#50836; &#44536;&#45804;&#47028;&#51032; &#49552;&#51088;&#51060;&#47728; &#44396;&#49884;&#51032; &#50500;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEP.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEP.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51648;&#47732;&#50640;&#49436; &#47784;&#46304; &#44163;&#51012; &#50424;&#50612; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEP.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEP.1.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#44284; &#51664;&#49849;&#51012; &#45796; &#49548;&#47736;&#54624; &#44163;&#51060;&#45796;. &#44277;&#51473;&#51032; &#49352;&#50752; &#48148;&#45796;&#51032; &#44256;&#44592;&#50752; &#50501;&#51064;&#46308;&#51012; &#49548;&#47736;&#54616;&#44256; &#51648;&#49345;&#50640;&#49436; &#49324;&#46988;&#51012; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEP.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEP.1.4"><span class="label">4</span><span class="content">&#8220;&#45236;&#44032; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51012; &#52432;&#49436; &#48268;&#54616;&#44256; &#48148;&#50508;&#51032; &#55124;&#51201;&#51012; &#47784;&#51312;&#47532; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;. &#48148;&#50508;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#44536;&#46308;&#51032; &#47749;&#52845;&#51064; &#8216;&#44536;&#47560;&#47548;&#8217;&#51060;&#46976; &#51060;&#47492;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEP.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEP.1.5"><span class="label">5</span><span class="content">&#51648;&#48533; &#50948;&#50640; &#50732;&#46972;&#44032;&#49436; &#54644;&#50752; &#45804;&#44284; &#48324;&#51012; &#48372;&#44256; &#51208;&#54616;&#45716; &#51088;, &#45208; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47728; &#45208;&#50640;&#44172; &#52649;&#49457;&#54624; &#44163;&#51012; &#47609;&#49464;&#54616;&#47732;&#49436;&#46020; &#48128;&#44272; &#49888;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#45716; &#51088;,</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEP.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEP.1.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#47484; &#48176;&#48152;&#54616;&#44256; &#46384;&#47476;&#51648; &#50506;&#45716; &#51088;, &#45208;&#47484; &#52286;&#51648;&#46020; &#50506;&#44256; &#45208;&#50640;&#44172; &#44396;&#54616;&#51648;&#46020; &#50506;&#45716; &#51088;&#47484; &#45236;&#44032; &#47784;&#51312;&#47532; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEP.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEP.1.7"><span class="label">7</span><span class="content">&#51452; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51104;&#51104;&#54616;&#46972;. &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#44032;&#44620;&#50912;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#55148;&#49373;&#51032; &#51228;&#47932;&#47196; &#51456;&#48708;&#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#54617;&#49332;&#54624; &#50896;&#49688;&#46308;&#51012; &#53469;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEP.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEP.1.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536; &#49900;&#54032; &#45216;&#50640; &#45236;&#44032; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#50773;&#51088;&#46308;&#44284; &#51060;&#48169;&#51064;&#51032; &#50743;&#51012; &#51077;&#51008; &#51088;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEP.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEP.1.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; 2&#47928;&#51648;&#48169;&#51012; &#48159;&#51648; &#50506;&#45716; &#51060;&#48169;&#51064;&#46308;&#51032; &#54413;&#49845;&#51012; &#46384;&#47476;&#44256; 3&#51088;&#44592;&#46308;&#51032; &#50864;&#49345; &#49888;&#51204;&#51012; &#50557;&#53448;&#54408;&#51004;&#47196; &#52292;&#50864;&#47140;&#44256; &#54996;&#52824;&#44256; &#51453;&#51060;&#45716; &#51088;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEP.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEP.1.10"><span class="label">10</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#51032; &#49373;&#49440;&#47928;&#50640;&#49436; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#46308;&#47540; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51032; &#46168;&#51704; &#44396;&#50669;&#50640;&#49436; &#53685;&#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47532;&#44256; &#50668;&#47084; &#51089;&#51008; &#49328;&#50640;&#49436; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#53356;&#44172; &#46308;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEP.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEP.1.11"><span class="label">11</span><span class="content">4&#49884;&#51109;&#53685;&#50640; &#49324;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#49836;&#54588; &#50872;&#50612;&#46972;. 5&#45320;&#55148; &#47784;&#46304; &#49345;&#51064;&#46308;&#51060; &#51453;&#44256; &#51008;&#51012; &#49324;&#44256; &#54028;&#45716; &#51088;&#46308;&#51060; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEP.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEP.1.12"><span class="label">12</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#46321;&#48520;&#51012; &#46308;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#46160;&#47336; &#46028;&#50500;&#45796;&#45768;&#47728; &#51396; &#44032;&#50868;&#45936; &#48736;&#51256; &#51080;&#51004;&#47732;&#49436;&#46020; &#51088;&#47564;&#54616;&#50668; &#8216;&#50668;&#54840;&#50752;&#45716; &#49440;&#54620; &#51068;&#46020; &#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#50501;&#54620; &#51068;&#46020; &#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#54844;&#51088; &#51648;&#44740;&#50668;&#45824;&#45716; &#51088;&#47484; &#52286;&#50500; &#48268;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEP.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEP.1.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51032; &#51116;&#49328;&#51008; &#50557;&#53448;&#45817;&#54616;&#44256; &#44536;&#46308;&#51032; &#51665;&#51008; &#54028;&#44340;&#46112; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51665;&#51012; &#44148;&#52629;&#54616;&#50668;&#46020; &#44144;&#44592;&#50640; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#54252;&#46020;&#45208;&#47924;&#47484; &#49900;&#50612;&#46020; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEP.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEP.1.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#53360; &#45216;&#51060; &#44032;&#44637;&#44256; &#44032;&#44620;&#50864;&#45768; &#44536; &#45216;&#51060; &#50500;&#51452; &#48744;&#47532; &#45796;&#44032;&#50724;&#44256; &#51080;&#45796;. &#48372;&#46972;! &#50668;&#54840;&#50752;&#51032; &#45216;&#51060;&#45796;. &#44536; &#45216;&#50640;&#45716; &#50857;&#49324;&#46308;&#44620;&#51648;&#46020; &#48708;&#53685;&#54616;&#44172; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEP.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEP.1.15"><span class="label">15</span><span class="content">&#44536; &#45216;&#51008; &#48516;&#45432;&#51032; &#45216;&#51060;&#50836; &#54872;&#45212;&#44284; &#44256;&#53685;&#51032; &#45216;&#51060;&#47728; &#54028;&#47736;&#44284; &#54889;&#54224;&#51032; &#45216;&#51060;&#50836; &#52868;&#52868;&#54616;&#44256; &#50612;&#46160;&#50868; &#45216;&#51060;&#47728; &#44396;&#47492;&#44284; &#55121;&#50516;&#51032; &#45216;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEP.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEP.1.16"><span class="label">16</span><span class="content">&#45208;&#54036;&#51012; &#48520;&#50612; &#44221;&#44256;&#54616;&#44256; &#50836;&#49352;&#50752; &#47581;&#45824;&#47484; &#44277;&#44201;&#54616;&#45716; &#45216;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEP.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEP.1.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47140; &#44536;&#46308;&#51012; &#49548;&#44221;&#52376;&#47100; &#45796;&#45768;&#44172; &#54616;&#44192;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#46308;&#51032; &#54588;&#45716; &#47932;&#52376;&#47100; &#50143;&#50500;&#51656; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#49332;&#51008; &#48516;&#53664;&#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ZEP.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ZEP.1.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#54616;&#49884;&#45716; &#45216;&#50640; &#44536;&#46308;&#51032; &#51008;&#44284; &#44552;&#51060; &#44536;&#46308;&#51012; &#44396;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#51656;&#53804;&#51032; &#48520;&#50640; &#50728; &#46405;&#51060; &#49548;&#47736;&#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#51088;&#47484; &#49692;&#49885;&#44036;&#50640; &#50630;&#50528; &#48260;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
