<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEP">
        <div class="chapter ch2" data-usfm="ZEP.2">
            <div class="label">2</div><div class="s"><span class="heading">&#54924;&#44060;&#54624; &#44163;&#51012; &#54840;&#49548;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEP.2.1"><span class="label">1</span><span class="content">&#49688;&#52824;&#47484; &#47784;&#47476;&#45716; &#48177;&#49457;&#50500;, &#47784;&#50668;&#46972;. &#45796; &#54632;&#44760; &#47784;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEP.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEP.2.2"><span class="label">2</span><span class="content">1&#51221;&#54644;&#51652; &#46412;&#44032; &#51060;&#47476;&#44592; &#51204;&#50640;, &#44592;&#54924;&#44032; &#44200;&#52376;&#47100; &#45216;&#50500;&#44032; &#48260;&#47532;&#44592; &#51204;&#50640;, &#50668;&#54840;&#50752;&#51032; &#47924;&#49436;&#50868; &#48516;&#45432;&#44032; &#45320;&#55148;&#50640;&#44172; &#45236;&#47532;&#44592; &#51204;&#50640;, &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#51032; &#45216;&#51060; &#45320;&#55148;&#50640;&#44172; &#45797;&#52824;&#44592; &#51204;&#50640;, &#45320;&#55148;&#45716; &#45796; &#54632;&#44760; &#47784;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEP.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEP.2.3"><span class="label">3</span><span class="content">2&#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#44216;&#49552;&#54620; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#51032;&#50752; &#44216;&#49552;&#51012; &#52628;&#44396;&#54616;&#46972;. &#50612;&#51788;&#47732; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#54616;&#49884;&#45716; &#45216;&#50640; &#54805;&#48268;&#51012; &#47732;&#54624; &#49688;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#51064;&#51217;&#44397;&#46308;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v3" data-usfm="ZEP.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEP.2.4"><span class="label">4</span><span class="content">&#44032;&#49324;&#44032; &#48260;&#47548;&#51012; &#45817;&#54616;&#44256; &#50500;&#49828;&#44544;&#47200;&#51060; &#54889;&#54224;&#54624; &#44163;&#51060;&#47728; &#50500;&#49828;&#46039; &#49324;&#46988;&#51060; &#45824;&#45230;&#50640; &#51923;&#44200;&#45208;&#44256; &#50640;&#44536;&#47200;&#51060; &#49100;&#47532;&#51704; &#48977;&#55184; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEP.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEP.2.5"><span class="label">5</span><span class="content">&#54644;&#48320;&#50640; &#49324;&#45716; &#44536;&#47131; &#49324;&#46988;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405; &#44032;&#45208;&#50504;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640;&#44172; &#49900;&#54032;&#51012; &#49440;&#44256;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#47484; &#54028;&#47736;&#49884;&#53420; &#44163;&#51060;&#45768; &#49332;&#50500; &#45224;&#51012; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEP.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEP.2.6"><span class="label">6</span><span class="content">&#54644;&#48320;&#50640; &#51080;&#45716; &#45320;&#55148; &#46405;&#51008; &#47785;&#51088;&#51032; &#50880;&#47561;&#44284; &#50577;&#51032; &#50864;&#47532;&#47484; &#44054;&#52632; &#47785;&#52488;&#51648;&#44032; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEP.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEP.2.7"><span class="label">7</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#50976;&#45796; &#48177;&#49457;&#51060; &#44536; &#46405;&#51012; &#51216;&#47161;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#44256; &#50500;&#49828;&#44544;&#47200; &#51452;&#48124;&#46308;&#51032; &#51665;&#50640;&#49436; &#51104;&#51012; &#51096; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#46028;&#48372;&#49884;&#44256; &#44536;&#46308;&#51012; &#50896;&#49345;&#53468;&#47196; &#54924;&#48373;&#49884;&#53412;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEP.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEP.2.8"><span class="label">8</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45208;&#45716; &#47784;&#50517;&#44284; &#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#45236; &#48177;&#49457;&#51012; &#47784;&#50837;&#54616;&#44256; &#51312;&#49548;&#54616;&#47728; &#50724;&#47564;&#54616;&#44172; &#44536;&#46308;&#51032; &#46405;&#51012; &#52840;&#48276;&#54664;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEP.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEP.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#47784;&#50517;&#51008; &#49548;&#46036;&#44284; &#44057;&#51060; &#46104;&#44256; &#50516;&#47788; &#51088;&#49552;&#51008; &#44256;&#47784;&#46972;&#44057;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536; &#44275;&#46308;&#51008; &#51105;&#52488;&#44032; &#50864;&#44144;&#51648;&#44256; &#49548;&#44552; &#44396;&#45929;&#51060;&#44032; &#46104;&#50612; &#50689;&#50896;&#55176; &#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#49332;&#50500; &#45224;&#51008; &#45236; &#48177;&#49457;&#46308;&#51060; &#44536;&#46308;&#51012; &#50557;&#53448;&#54616;&#44256; &#44536; &#46405;&#51012; &#52264;&#51648;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEP.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEP.2.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#44368;&#47564;&#54616;&#50668; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51012; &#47784;&#50837;&#54616;&#44256; &#51312;&#47217;&#54620; &#45824;&#44032;&#47196; &#48155;&#51012; &#54805;&#48268;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEP.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEP.2.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#46160;&#47140;&#50868; &#51316;&#51116;&#44032; &#46104;&#50612;&#49436; &#49464;&#49345;&#51032; &#47784;&#46304; &#49888;&#46308;&#51012; &#50424;&#47784;&#50630;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#44033;&#51088; &#51088;&#44592; &#46405;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEP.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEP.2.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;3&#50640;&#54000;&#50724;&#54588;&#50500; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#46020; &#45236; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEP.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEP.2.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48513;&#51901;&#51012; &#54693;&#54644; &#49552;&#51012; &#54196;&#49492;&#49436; &#50519;&#49884;&#47532;&#50500;&#47484; &#47736;&#47581;&#49884;&#53412;&#44256; &#45768;&#45712;&#50920;&#47484; &#54889;&#54224;&#54616;&#44172; &#54616;&#50668; &#49324;&#47561;&#52376;&#47100; &#47700;&#47560;&#47476;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEP.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEP.2.14"><span class="label">14</span><span class="content">&#49548;&#46524;&#50752; &#50577;&#46524;&#50752; &#50728;&#44054; &#51664;&#49849;&#51060; &#44536; &#44275;&#50640; &#45572;&#50872; &#44163;&#51060;&#47728; &#50732;&#48764;&#48120;&#50752; &#44256;&#49844;&#46020;&#52824;&#44032; &#44536; &#44592;&#46181; &#44845;&#45824;&#44592;&#50640; &#44611;&#46308;&#51068; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#49352;&#46308;&#51060; &#52285;&#44032;&#50640;&#49436; &#50872;&#44256; &#47928;&#53553;&#51060; &#52376;&#47049;&#54624; &#44163;&#51060;&#47728; &#48177;&#54693;&#47785; &#46308;&#48372;&#44032; &#48150;&#51004;&#47196; &#45432;&#52636;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEP.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEP.2.15"><span class="label">15</span><span class="content">&#51060; &#44275;&#51008; &#49324;&#46988;&#46308;&#51060; &#50504;&#49900;&#54616;&#44256; &#49332; &#49688; &#51080;&#45716; &#51600;&#44144;&#50868; &#49457;&#51060;&#45796;. &#44536;&#47000;&#49436; &#51060; &#44275; &#51452;&#48124;&#46308;&#51060; &#8220;&#49464;&#49345;&#50640;&#45716; &#51060;&#47088; &#49457;&#51060; &#50630;&#45796;&#8221; &#44256; &#47568;&#54620;&#45796;. &#44536;&#47084;&#45208; &#44536; &#44275;&#51060; &#54889;&#54224;&#54616;&#50668; &#46308;&#51664;&#49849;&#51032; &#49548;&#44404;&#51060; &#46112; &#44163;&#51060;&#47728; &#51648;&#45208;&#44032;&#45716; &#51088;&#47560;&#45796; &#51312;&#49548;&#54616;&#44256; &#49552;&#44032;&#46973;&#51656;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
