<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHAG">
        <div class="chapter ch1" data-usfm="HAG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#49457;&#51204;&#51012; &#51648;&#51004;&#46972;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HAG.1.1"><span class="label">1</span><span class="content">&#54168;&#47476;&#49884;&#50500;&#51032; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228; 2&#45380; 6&#50900; &#51068;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#51088; &#54617;&#44060;&#47484; &#53685;&#54616;&#50668; &#49828; &#50508;&#46356;&#50648;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308;&#51064; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HAG.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HAG.1.2"><span class="label">2</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#51060; &#48177;&#49457;&#46308;&#51060; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#46412;&#44032; &#50500;&#51649; &#46104;&#51648; &#50506;&#50520;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HAG.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HAG.1.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#50696;&#50616;&#51088; &#54617;&#44060;&#47484; &#53685;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HAG.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HAG.1.4"><span class="label">4</span><span class="content">&#8220;&#45236; &#49457;&#51204;&#51008; &#54889;&#54224;&#54620; &#52292;&#47196; &#51080;&#45716;&#45936; &#45320;&#55148;&#45716; &#54840;&#54868; &#51452;&#53469;&#50640; &#49332;&#44256; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="HAG.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HAG.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#51088;&#44592; &#49548;&#54665;&#51012; &#51096; &#49332;&#54196;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HAG.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HAG.1.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#44032; &#47566;&#51060; &#49900;&#50632;&#51004;&#45208; &#51201;&#44172; &#44144;&#46160;&#50632;&#51004;&#47728; &#45320;&#55148;&#44032; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#50506;&#44256; &#47560;&#49492;&#46020; &#55137;&#51313;&#54616;&#51648; &#50506;&#51004;&#47728; &#51077;&#50612;&#46020; &#46384;&#46907;&#54616;&#51648; &#50506;&#44256; &#54408;&#49327;&#51012; &#48155;&#50500;&#46020; &#44396;&#47693; &#46763;&#47536; &#51648;&#44049;&#50640; &#45347;&#45716; &#44201;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HAG.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HAG.1.7"><span class="label">7</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#51088;&#44592; &#49548;&#54665;&#51012; &#51096; &#49332;&#54196;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HAG.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HAG.1.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#47785;&#51116;&#47484; &#44032;&#51256;&#45796;&#44032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#44163;&#51004;&#47196; &#44592;&#48848;&#54616;&#44256; &#50689;&#44305;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HAG.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HAG.1.9"><span class="label">9</span><span class="content">&#45320;&#55148;&#44032; &#47566;&#51008; &#49688;&#54869;&#51012; &#44592;&#45824;&#54664;&#51004;&#45208; &#50619;&#51008; &#44163;&#51008; &#51201;&#50632;&#51004;&#47728; &#45320;&#55148;&#44032; &#49688;&#54869;&#54620; &#44163;&#51012; &#51665;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#45208; &#45236;&#44032; &#44536;&#44163;&#51012; &#45216;&#47140; &#48260;&#47160;&#45796;. &#44536; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#45264;? &#51060;&#44163;&#51008; &#45236; &#51665;&#51060; &#54889;&#54224;&#54620;&#45936;&#46020; &#45320;&#55148;&#44032; &#51088;&#44592; &#51665;&#50504; &#51068;&#50640;&#47564; &#44553;&#44553;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HAG.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HAG.1.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45320;&#55148; &#46412;&#47928;&#50640; &#54616;&#45720;&#51060; &#51060;&#49836;&#51012; &#45236;&#47532;&#51648; &#50506;&#44256; &#46405;&#50640;&#49436; &#45453;&#49328;&#47932;&#51060; &#45208;&#51648; &#50506;&#44172; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="HAG.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HAG.1.11"><span class="label">11</span><span class="content">&#46608; &#45236;&#44032; &#44032;&#47940;&#51060; &#46308;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#46308;&#44284; &#49328;&#44284; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#44284; &#46405;&#51032; &#47784;&#46304; &#45453;&#49328;&#47932;&#44284; &#49324;&#46988;&#44284; &#51664;&#49849;&#44284; &#50528;&#50024; &#49688;&#44256;&#54620; &#47784;&#46304; &#44163;&#51060; &#54588;&#54644;&#47484; &#51077;&#44172; &#46104;&#50632;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48177;&#49457;&#46308;&#51032; &#49692;&#51333;</span></div><div class="p"><span class="verse v11" data-usfm="HAG.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HAG.1.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308;&#51064; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#45224;&#51008; &#47784;&#46304; &#48177;&#49457;&#51060; &#50696;&#50616;&#51088; &#54617;&#44060;&#44032; &#51204;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54617;&#44060;&#47484; &#48372;&#45236;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HAG.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HAG.1.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#54617;&#44060;&#45716; &#8220;&#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54620;&#45796;&#8221;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HAG.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HAG.1.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308;&#51064; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308;&#51064; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#44536;&#47532;&#44256; &#45224;&#50500; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#44048;&#46041;&#49884;&#53412;&#49884;&#48064;&#47196; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;, &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="HAG.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HAG.1.15"><span class="label">15</span><span class="content">&#44536;&#46412;&#45716; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228; 2&#45380; 6&#50900; 24&#51068;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
