<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch11" data-usfm="ZEC.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.11.1"><span class="label">1</span><span class="content">&#47112;&#48148;&#45436;&#50500;, &#45348; &#47928;&#51012; &#50676;&#44256; &#48520;&#51060; &#45348; &#48177;&#54693;&#47785;&#51012; &#49324;&#47476;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.11.2"><span class="label">2</span><span class="content">&#51107;&#45208;&#47924;&#50556;, &#53685;&#44257;&#54616;&#46972;. &#48177;&#54693;&#47785;&#51060; &#45336;&#50612;&#51276;&#44256; &#50500;&#47492;&#45796;&#50868; &#45208;&#47924;&#46308;&#51060; &#44734;&#50668;&#51648;&#44256; &#47568;&#50520;&#45796;. &#48148;&#49328;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;&#50556;, &#53685;&#44257;&#54616;&#46972;. &#50872;&#52285;&#54620; &#49714;&#51060; &#50416;&#47084;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.11.3"><span class="label">3</span><span class="content">&#47785;&#51088;&#46308;&#51032; &#53685;&#44257; &#49548;&#47532;&#44032; &#51080;&#51004;&#45768; &#44536;&#46308;&#51032; &#50689;&#44305;&#51060; &#49324;&#46972;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;. &#49324;&#51088;&#46308;&#51060; &#51004;&#47476;&#47105;&#44144;&#47532;&#45716; &#49548;&#47532;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#51088;&#46993;&#49828;&#47088; &#50836;&#45800; &#44228;&#44257;&#51060; &#54889;&#54224;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#46160; &#47785;&#51088;</span></div><div class="p"><span class="verse v3" data-usfm="ZEC.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.11.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#46020;&#49332;&#45817;&#54624; &#50577;&#46524;&#47484; &#47673;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.11.5"><span class="label">5</span><span class="content">&#50577;&#46524;&#47484; &#49328; &#51088;&#46308;&#51008; &#50577;&#46524;&#47484; &#51453;&#50668;&#46020; &#48268;&#51012; &#48155;&#51648; &#50506;&#45716;&#45796;&#44256; &#47568;&#54616;&#44256; &#51080;&#44256; &#50577;&#46524;&#47484; &#54032; &#51088;&#46308;&#51008; &#8216;&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#49464;. &#45236;&#44032; &#48512;&#50836;&#54616;&#44172; &#46104;&#50632;&#45796;&#8217; &#54616;&#47728; &#44536; &#47785;&#51088;&#46308;&#44620;&#51648;&#46020; &#50577;&#46524;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.11.6"><span class="label">6</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#45796;&#49884;&#45716; &#51060; &#46405; &#48177;&#49457;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51060; &#48177;&#49457;&#51012; &#50808;&#44397; &#53685;&#52824;&#51088;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#51060; &#46405;&#51060; &#51667;&#48159;&#54784;&#46020; &#45236;&#44032; &#44536;&#46308;&#51012; &#44396;&#52636;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.11.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#46020;&#49332;&#45817;&#54624; &#44536; &#50577;&#46524;&#47484; &#47673;&#51060;&#44172; &#46104;&#50632;&#45796;. &#44536;&#46308;&#51008; &#52280;&#51004;&#47196; &#44032;&#47144;&#54620; &#50577;&#46308;&#51060;&#50632;&#45796;. &#45208;&#45716; &#47561;&#45824;&#44592; &#46160; &#44060;&#47484; &#44032;&#51256;&#45796;&#44032; &#54616;&#45208;&#45716; &#8216;&#51008;&#52509;&#8217;&#51060;&#46972; &#48512;&#47476;&#44256; &#45796;&#47480; &#54616;&#45208;&#45716; &#8216;&#50672;&#54633;&#8217;&#51060;&#46972; &#48512;&#47476;&#47728; &#50577;&#46524;&#47484; &#47673;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.11.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#54620; &#45804; &#46041;&#50504;&#50640; &#49464; &#47785;&#51088;&#47484; &#51228;&#44144;&#54616;&#50688;&#45796;. &#50577;&#46524;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#50688;&#44256; &#45208;&#46020; &#44536;&#46308;&#50640;&#44172; &#51652;&#51200;&#47532;&#44032; &#45228;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.11.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#45908; &#51060;&#49345; &#45320;&#55148; &#47785;&#51088;&#44032; &#46104;&#51648; &#50506;&#44192;&#45796;. &#51453;&#45716; &#51088;&#45716; &#51453;&#45716; &#45824;&#47196;, &#47581;&#54616;&#45716; &#51088;&#45716; &#47581;&#54616;&#45716; &#45824;&#47196; &#45236;&#48260;&#47140; &#46168; &#44163;&#51060;&#47728; &#45224;&#51008; &#51088;&#46308;&#51060; &#49436;&#47196; &#49332;&#51012; &#46895;&#50612;&#47673;&#50612;&#46020; &#45208;&#45716; &#49345;&#44288;&#54616;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#8216;&#51008;&#52509;&#8217;&#51060;&#46972; &#48512;&#47476;&#45716; &#47561;&#45824;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536;&#44163;&#51012; &#44734;&#50612; &#47784;&#46304; &#48124;&#51313;&#44284; &#47610;&#51008; &#44228;&#50557;&#51060; &#44648;&#50612;&#51664;&#51012; &#48372;&#50668; &#51452;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.11.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#44536; &#44228;&#50557;&#51060; &#44648;&#50612;&#51276;&#45796;. &#44536;&#47084;&#51088; 2&#50577;&#51012; &#49324;&#44256; &#54036;&#45912; &#51088;&#46308;&#51060; &#45208;&#47484; &#51648;&#53020; &#48372;&#44256;&#49436;&#45716; &#44536;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51064; &#44163;&#51012; &#44648;&#45804;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.11.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#51339;&#44172; &#49373;&#44033;&#54616;&#47732; &#45236; &#54408;&#49327;&#51012; &#51452;&#44256; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#47564;&#46160;&#50612;&#46972;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#45236; &#54408;&#49327;&#51004;&#47196; 3&#51008;&#54868; 30&#44060;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.11.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49345;&#45817;&#55176; &#47566;&#51008; &#44536; &#46024;&#51012; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#45912;&#51648;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#46028;&#50500;&#44040; &#44536; &#51008;&#54868; 30&#44060;&#47484; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#45912;&#51256; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.11.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45208;&#45716; &#8216;&#50672;&#54633;&#8217;&#51060;&#46972; &#48512;&#47476;&#45716; &#46168;&#51704; &#47561;&#45824;&#44592;&#47484; &#51096;&#46972; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54805;&#51228;&#50528;&#44032; &#45130;&#50612;&#51652; &#44163;&#51012; &#48372;&#50668; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.11.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45796;&#49884; &#50612;&#47532;&#49437;&#51008; &#47785;&#51088;&#51032; &#50857;&#44396;&#47484; &#52712;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.11.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51060; &#46405;&#50640; &#54620; &#47785;&#51088;&#47484; &#51068;&#51004;&#53412;&#44192;&#45796;. &#44536;&#45716; &#51453;&#50612; &#44032;&#45716; &#50577;&#51012; &#46028;&#48372;&#51648; &#50506;&#44256; 4&#44600; &#51075;&#51008; &#50577;&#51012; &#52286;&#51648;&#46020; &#50506;&#51004;&#47728; &#49345;&#54620; &#50577;&#51012; &#44256;&#52824;&#51648; &#50506;&#44256; &#44148;&#44053;&#54620; &#50577;&#51008; &#47673;&#51060;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#47728; &#49332;&#51652; &#50577;&#51032; &#44256;&#44592;&#47484; &#47673;&#44256; &#44536; &#48156;&#44413;&#51012; &#52258;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.11.17"><span class="label">17</span><span class="content">&#8220;&#50577;&#46524;&#47484; &#48260;&#47536; &#47803;&#46108; &#47785;&#51088;&#50640;&#44172; &#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;. &#52860;&#51060; &#44536;&#51032; &#54036;&#44284; &#50724;&#47480;&#51901; &#45576;&#51012; &#52832; &#44163;&#51060;&#45768; &#44536;&#51032; &#54036;&#51060; &#50756;&#51204;&#55176; 5&#47560;&#48708;&#46104;&#44256; &#50724;&#47480;&#51901; &#45576;&#51060; &#50500;&#51452; &#50612;&#46160;&#50892;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
