<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch14" data-usfm="ZEC.14">
            <div class="label">14</div><div class="s"><span class="heading">&#51452;&#44032; &#50752;&#49436; &#53685;&#52824;&#54616;&#49888;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.14.1"><span class="label">1</span><span class="content">&#48372;&#46972;, &#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#51060;&#47484; &#44163;&#51060;&#45796;. &#44536; &#45216;&#50640; &#45320;&#55148; &#51116;&#47932;&#51060; &#50557;&#53448;&#45817;&#54616;&#50668; &#45320; &#55148; &#45576; &#50526;&#50640;&#49436; &#48516;&#48176;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.14.2"><span class="label">2</span><span class="content">2&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#45208;&#46972;&#47484; &#47784;&#50500; &#50696;&#47336;&#49332;&#47128;&#44284; &#49912;&#50864;&#44172; &#54616;&#49892; &#44163;&#51060;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#51060; &#54632;&#46973;&#46104;&#44256; &#44032;&#50725;&#51060; &#50557;&#53448;&#45817;&#54616;&#47728; &#50668;&#51088;&#46308;&#51060; &#44053;&#44036;&#45817;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124; &#51208;&#48152;&#51060; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#44536; &#44275;&#50640; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#51080;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.14.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#44032;&#49436; &#51204;&#51137; &#45216;&#50640; &#49912;&#50864;&#49884;&#45716; &#44163;&#52376;&#47100; &#44536; &#47784;&#46304; &#45208;&#46972;&#46308;&#44284; &#49912;&#50864;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.14.4"><span class="label">4</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#44032; &#50696;&#47336;&#49332;&#47128; &#46041;&#51901; &#44048;&#46988;&#49328;&#50640; &#49436;&#49892; &#44163;&#51060;&#47728; &#44048;&#46988;&#49328;&#51008; &#46168;&#47196; &#44040;&#46972;&#51256; &#46041;&#49436;&#47196; &#45208;&#45572;&#50612;&#51648;&#44256; &#53360; &#44264;&#51676;&#44592;&#44032; &#54805;&#49457;&#46104;&#50612; &#51208;&#48152;&#51008; &#48513;&#51004;&#47196;, &#51208;&#48152;&#51008; &#45224;&#51004;&#47196; &#50734;&#44200;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.14.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#45716; &#50500;&#49472;&#44620;&#51648; &#48855;&#50612; &#51080;&#45716; &#51060; &#44264;&#51676;&#44592;&#47484; &#53685;&#54644; &#46020;&#47581;&#54616;&#46104; &#50976;&#45796; &#50773; &#50883;&#49884;&#50556; &#46412;&#50640; &#51648;&#51652;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45912; &#44163;&#44057;&#51060; &#46020;&#47581;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44053;&#47548;&#54616;&#49892; &#44163;&#51060;&#47728; &#47784;&#46304; &#44144;&#47337;&#54620; &#51088;&#44032; &#44536;&#50752; &#54632;&#44760; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.14.6"><span class="label">6</span><span class="content">&#44536; &#45216;&#50640;&#45716; 3&#54644;&#50752; &#45804;&#44284; &#48324;&#46308;&#51060; &#48731;&#51012; &#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.14.7"><span class="label">7</span><span class="content">&#44536; &#45216;&#51008; &#45230;&#46020; &#50500;&#45768;&#44256; &#48164;&#46020; &#50500;&#45772; &#45800; &#54616;&#47336;&#48150;&#50640; &#50630;&#45716; &#45216;&#47196;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#47564; &#50500;&#49884;&#45716; &#45216;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51200;&#45377;&#51060; &#46104;&#47732; &#48731;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.14.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#49373;&#49688;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#55128;&#47084; &#45208;&#50752; 4&#51208;&#48152;&#51008; &#49324;&#54644;&#47196;, &#51208;&#48152;&#51008; &#51648;&#51473;&#54644;&#47196; &#55120;&#47484; &#44163;&#51060;&#47728; &#50668;&#47492;&#44284; &#44200;&#50872;&#50640;&#46020; &#44228;&#49549; &#55120;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.14.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#49345;&#51032; &#50773;&#51060; &#46104;&#49892; &#44163;&#51060;&#45796;. &#44536; &#45216;&#50640;&#45716; &#54620; &#48516;&#51032; &#50668;&#54840;&#50752;&#47564; &#44228;&#49892; &#44163;&#51060;&#47728; &#44536;&#51032; &#51060;&#47492;&#46020; &#54616;&#45208;&#48150;&#50640; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.14.10"><span class="label">10</span><span class="content">&#44172;&#48148;&#50640;&#49436;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128; &#45224;&#51901; &#47548;&#47788;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#50728; &#46405;&#51060; 5&#54616;&#45208;&#51032; &#44144;&#45824;&#54620; &#54217;&#50556;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50696;&#47336;&#49332;&#47128;&#51008; &#50864;&#46749; &#49567;&#51008; &#44536;&#45824;&#47196; &#51228;&#51088;&#47532;&#50640; &#51080;&#51012; &#44163;&#51060;&#47728; &#44536; &#51648;&#50669;&#51008; &#48288;&#45264;&#48124;&#47928;&#50640;&#49436;&#48512;&#53552; 6&#50715;&#47928; &#51088;&#47532;&#50752; &#47784;&#53825;&#51079;&#47928;&#44620;&#51648;, &#44536;&#47532;&#44256; &#54616;&#45208;&#45356; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#50773;&#51032; &#54252;&#46020;&#51609; &#51676;&#45716; &#44275;&#44620;&#51648;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.14.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47560;&#51020; &#45459;&#44256; &#49332;&#44172; &#46112; &#44163;&#51060;&#47728; &#45796;&#49884;&#45716; &#44536; &#44275;&#50640; &#51200;&#51452;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.14.12"><span class="label">12</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#52828; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49892; &#51116;&#50521;&#51008; &#51060;&#47111;&#45796;:&#44536;&#46308;&#51060; &#49436; &#51080;&#45716; &#46041;&#50504;&#50640; &#49332;&#51060; &#50025;&#44256; &#44536;&#46308;&#51032; &#45576;&#51060; &#44396;&#47693; &#49549;&#50640;&#49436; &#50025;&#51004;&#47728; &#54784;&#44032; &#44536;&#46308;&#51032; &#51077;&#49549;&#50640;&#49436; &#50025;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.14.13"><span class="label">13</span><span class="content">&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#53356;&#44172; &#45817;&#54889;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#49436;&#47196; &#49552;&#51012; &#48537;&#51105;&#44256; &#52832; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.14.14"><span class="label">14</span><span class="content">&#50976;&#45796;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49912;&#50892; &#44536; &#51452;&#48320;&#50640; &#51080;&#45716; &#47784;&#46304; &#45208;&#46972;&#51032; &#51116;&#47932; &#44263; &#49688;&#47566;&#51008; &#44552;&#44284; &#51008;&#44284; &#51032;&#48373;&#51012; &#45432;&#54925;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.14.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#51201;&#51032; &#47568;&#44284; &#45432;&#49352;&#50752; &#45209;&#53440;&#50752; &#45208;&#44480;&#50752; &#44536; &#48150;&#51032; &#47784;&#46304; &#51664;&#49849;&#50640;&#44172;&#46020; &#49332;&#44284; &#45576;&#44284; &#51077;&#51060; &#50025;&#45716; &#51116;&#50521;&#51060; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.14.16"><span class="label">16</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50728; &#45208;&#46972;&#46308; &#51473;&#50640; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#54644;&#47560;&#45796; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#50752;&#49436; &#50773;&#51060;&#49888; &#51204;&#45733;&#54620; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44256; &#52488;&#47561;&#51208;&#51012; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.14.17"><span class="label">17</span><span class="content">&#50612;&#45712; &#48124;&#51313;&#51060;&#46304; &#50773; &#46104;&#49888; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#50724;&#51648; &#50506;&#45716; &#48124;&#51313;&#50640;&#44172;&#45716; &#48708;&#47484; &#45236;&#47532;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ZEC.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ZEC.14.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50724;&#44592;&#47484; &#44144;&#51208;&#54616;&#47732; &#44536;&#46308;&#50640;&#44172;&#46020; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50506;&#45716; &#47784;&#46304; &#45208;&#46972;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49884;&#45716; &#48148;&#47196; &#44536; &#51116;&#50521;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ZEC.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ZEC.14.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51060; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50506;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#50728; &#49464;&#44228; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#47540; &#54805;&#48268;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ZEC.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ZEC.14.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#47568; &#48169;&#50872;&#50640;&#44620;&#51648; &#8216;&#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#8217;&#51060;&#46976; &#44544;&#51088;&#44032; &#49352;&#44200;&#51656; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#51080;&#45716; &#47784;&#46304; &#49573;&#51060; &#51228;&#45800; &#50526;&#50640; &#51080;&#45716; &#44144;&#47337;&#54620; &#44536;&#47495;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ZEC.14.21"><span class="label">21</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#50640; &#51080;&#45716; &#47784;&#46304; &#49573;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760; &#44144;&#47337;&#54620; &#44163;&#51060; &#46112; &#44163;&#51060;&#47728; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#46308;&#51060; &#51060; &#49573;&#51012; &#44032;&#51256;&#45796;&#44032; &#44144;&#44592;&#50640; &#51228;&#47932;&#51032; &#44256;&#44592;&#47484; &#49334;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; 7&#49345;&#51064;&#46308;&#51060; &#48277;&#49437;&#45824;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
