<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch1" data-usfm="ZEC.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#46972;&#45716; &#54840;&#49548;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.1.1"><span class="label">1</span><span class="content">&#54168;&#47476;&#49884;&#50500;&#51032; &#45796;&#47532;&#50864;&#49828;&#54889;&#51228; 2&#45380; 8&#50900;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#51079;&#46020;&#51032; &#49552;&#51088;&#51060;&#47728; &#48288;&#47112;&#44088;&#51032; &#50500; &#46308;&#51064; &#50696;&#50616;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.1.2"><span class="label">2</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#45716; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#45824;&#45800;&#55176; &#48516;&#45432;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#46028;&#50500;&#44032;&#44192;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.1.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#51312;&#49345;&#46308;&#44284; &#44057;&#51060; &#46104;&#51648; &#47568;&#50500;&#46972;. &#50724;&#47000; &#51204;&#50640; &#50696;&#50616;&#51088;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#50501;&#54616;&#44256; &#51396;&#46108; &#49373;&#54876;&#51012; &#54616;&#51648; &#47568;&#46972;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#51204;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#46307;&#51648; &#50506;&#44256; &#45236; &#47568;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.1.5"><span class="label">5</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51008; &#51648;&#44552; &#49332;&#50500; &#51080;&#51648; &#50506;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.1.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236; &#51333; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#47749;&#47161;&#54616;&#44256; &#44221;&#44256;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#47924;&#49884;&#54616;&#45796;&#44032; &#54805;&#48268;&#51012; &#48155;&#51008; &#45796;&#51020;&#50640;&#50556; &#45656;&#50864;&#52824;&#44256;, &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51089;&#51221;&#54620; &#45824;&#47196; &#44536;&#46308;&#51060; &#45817;&#50672;&#55176; &#48155;&#50500;&#50556; &#54624; &#54805;&#48268;&#51012; &#45236;&#47536; &#44163;&#51012; &#51064;&#51221;&#54616;&#50688;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#47568;&#46308;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="verse v6" data-usfm="ZEC.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.1.7"><span class="label">7</span><span class="content">&#45796;&#47532;&#50864;&#49828;&#54889;&#51228; 2&#45380; 11&#50900; 24&#51068;&#50640; &#51079;&#46020;&#51032; &#49552;&#51088;&#51060;&#47728; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48164;&#50640; &#54872;&#49345;&#51012; &#48372;&#45768; &#54620; &#49324;&#46988;&#51060; &#48521;&#51008; &#47568;&#51012; &#53440;&#44256; &#44264;&#51676;&#44592;&#51032; &#46020;&#44552;&#50577; &#49324;&#51060;&#50640; &#49456;&#44256; &#44536; &#46244;&#50640;&#45716; &#48521;&#51008; &#47568;&#44284; &#48164;&#49353; &#47568;&#44284; &#48177;&#47560;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.1.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#8220;&#45236; &#51452;&#50668;, &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#45208;&#50640;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#8220;&#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51012; &#46907;&#54616;&#45716;&#51648; &#45236;&#44032; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#46020;&#44552;&#50577; &#49324;&#51060;&#50640; &#49440; &#44536; &#49324;&#46988;&#51060; &#8220;&#44536;&#46308;&#51008; &#50728; &#46405;&#51012; &#49692;&#52272;&#54616;&#46972;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49888; &#51088;&#46308;&#51060;&#45796;&#8221;&#46972;&#44256; &#49444;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#46020;&#44552;&#50577; &#49324;&#51060;&#50640; &#49440; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#46405;&#51012; &#46160;&#47336; &#45796;&#45376; &#48372;&#50520;&#45716;&#45936; &#50728; &#49464;&#49345;&#51060; &#54217;&#54868;&#47213;&#44256; &#44256;&#50836;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.1.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; 70&#45380; &#46041;&#50504; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49457;&#46308;&#50640;&#44172; &#48516;&#45432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#50616;&#51228;&#45208; &#51200;&#46308;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#45320;&#44536;&#47101;&#44256; &#50948;&#47196;&#54616;&#45716; &#47568;&#50432;&#51004;&#47196; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.1.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#44536; &#52380;&#49324;&#44032; &#45208;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;&#44256; &#49440;&#54252;&#54616;&#46972;. &#8216;&#45236;&#44032; &#45208;&#51032; &#44144;&#47337;&#54620; &#49457;, &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54644;&#49436;&#45716; 2&#44618;&#51008; &#49324;&#46993;&#44284; &#44288;&#49900;&#51012; &#44054;&#44256; &#51080;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.1.15"><span class="label">15</span><span class="content">&#50504;&#51068;&#54616;&#44172; &#49332;&#44256; &#51080;&#45716; &#51060;&#48169; &#45208;&#46972;&#50640; &#45824;&#54644;&#49436;&#45716; &#48516;&#45432;&#47484; &#44552;&#52824; &#47803;&#54616;&#44256; &#51080;&#45796;. &#45208;&#45716; &#45236; &#48177;&#49457;&#50640;&#44172; &#54868;&#47484; &#51312;&#44552;&#48150;&#50640; &#45236;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#49373;&#44033;&#54620; &#44536; &#51060;&#49345;&#51004;&#47196; &#47566;&#51008; &#44256;&#53685;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51088;&#48708;&#47484; &#48288;&#54400;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50772;&#51004;&#45768; &#50668;&#44592;&#50640; &#45236; &#51665;&#51060; &#49464;&#50892;&#51656; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51060; &#51116;&#44148;&#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.1.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;&#44256; &#45796;&#49884; &#49440;&#54252;&#54616;&#46972;. &#8216;&#45208;&#51032; &#49457;&#46308;&#51060; &#45796;&#49884; &#48264;&#50689;&#54624; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; 3&#45796;&#49884; &#49884;&#50728;&#51012; &#50948;&#47196;&#54616;&#44256; &#52629;&#48373;&#54616;&#47728; &#44536; &#44032;&#50868;&#45936; &#49332;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#45348; &#49108;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="verse v17" data-usfm="ZEC.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ZEC.1.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#49332;&#54196;&#48372;&#45768; &#45236; &#50526;&#50640; &#45348; &#49108;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ZEC.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ZEC.1.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#45208;&#50640;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#50640;&#44172; &#8220;&#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#51060;&#44163;&#46308;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51012; &#55145;&#50612; &#48260;&#47536; &#49108;&#46308;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ZEC.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ZEC.1.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#45348; &#47749;&#51032; &#44592;&#45733;&#44277;&#51012; &#48372;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ZEC.1.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#51060;&#46308;&#51060; &#47924;&#50631;&#51012; &#54616;&#47084; &#50772;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#44536;&#46308;&#51008; &#50976;&#45796;&#47484; &#51667;&#48159;&#44256; &#44536; &#48177;&#49457;&#51012; &#55145;&#50612; &#48260;&#47536; &#51060;&#48169; &#45208;&#46972;&#51032; &#51060; &#49108;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#44256; &#44734;&#50612; &#48260;&#47532;&#47140;&#44256; &#50728; &#51088;&#46308;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
