<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch13" data-usfm="ZEC.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51221;&#54868; &#51089;&#50629;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.13.1"><span class="label">1</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#45796;&#50967;&#51032; &#54980;&#49552;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#50640;&#44172; &#51396;&#50752; &#45908;&#47084;&#50880;&#51012; &#50491;&#45716; &#49368;&#51060; &#50676;&#47540; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.13.2"><span class="label">2</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#45216;&#50640; &#45236;&#44032; &#51060; &#46405;&#50640;&#49436; &#50864;&#49345;&#51032; &#51060;&#47492;&#51012; &#47568;&#49332;&#54616;&#50668; &#44536;&#44163;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#44256; &#44144;&#51667; &#50696;&#50616;&#51088;&#50752; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#51060; &#46405;&#50640;&#49436; &#51228;&#44144;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.13.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#44144;&#51667; &#50696;&#50616;&#51012; &#54616;&#45716; &#51088;&#44032; &#51080;&#51004;&#47732; &#44536;&#47484; &#45235;&#51008; &#48512;&#47784;&#46308;&#51060; &#44536;&#50640;&#44172; &#8216;&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667;&#47568;&#51012; &#54616;&#50688;&#51004;&#45768; &#45320;&#45716; &#49332;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#44256;&#49436; &#48512;&#47784;&#46308;&#51008; &#44536;&#44032; &#50696;&#50616;&#54624; &#46412; &#44536;&#47484; &#52244;&#47084; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.13.4"><span class="label">4</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#50696;&#50616;&#51088;&#44032; &#45796; &#51088;&#44592;&#44032; &#50696;&#50616;&#54620; &#47568;&#51012; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728; &#50696;&#50616;&#51088;&#51032; &#49888;&#48516;&#51012; &#49549;&#51060;&#47140;&#44256; &#50696;&#50616;&#51088;&#51032; &#53560;&#50743;&#51012; &#51077;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.13.5"><span class="label">5</span><span class="content">&#8216;&#45208;&#45716; &#50696;&#50616;&#51088;&#44032; &#50500;&#45768;&#46972; &#45453;&#48512;&#50836;, &#46405;&#51008; &#50612;&#47140;&#49436;&#48512;&#53552; &#45236; &#49373;&#54876; &#53552;&#51204;&#51060;&#50632;&#49548;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.13.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#8216;&#45817;&#49888;&#51032; &#44032;&#49844;&#50640; &#51080;&#45716; &#44536; &#49345;&#52376;&#45716; &#50612;&#46523;&#44172; &#46108; &#44163;&#51060;&#50724;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732; &#44536;&#45716; &#8216;&#45208;&#51032; &#52828;&#44396; &#51665;&#50640;&#49436; &#51077;&#51008; &#49345;&#52376;&#50836;&#8217; &#54616;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44396;&#50896;&#51088; &#46104;&#49884;&#45716; &#47785;&#51088;</span></div><div class="p"><span class="verse v6" data-usfm="ZEC.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.13.7"><span class="label">7</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#52860;&#50500;, &#44648;&#50612;&#49436; &#45236; &#47785;&#51088;, &#44263; &#45236; &#51677;&#51012; &#52432;&#46972;. &#47785;&#51088;&#47484; &#52824;&#47732; &#50577;&#46308;&#51060; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#52832; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.13.8"><span class="label">8</span><span class="content">&#50728; &#46405;&#50640;&#49436; 3&#48516;&#51032; 2&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#45236; &#48177;&#49457;&#51032; 3&#48516;&#51032; &#47564; &#45224;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.13.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536; 3&#48516;&#51032; &#51012; &#48520; &#49549;&#50640; &#45912;&#51256; &#51008;&#44284; &#44552;&#51012; &#51221;&#47144;&#54616;&#46319; &#44536;&#46308;&#51012; &#50672;&#45800;&#54616;&#44256; &#49884;&#54744;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46412; &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#48512;&#47484; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#8216;&#51060;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#8216;&#50668;&#54840;&#50752;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
