<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch10" data-usfm="ZEC.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#54924;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.10.1"><span class="label">1</span><span class="content">&#48388;&#52384;&#50640; &#50668;&#54840;&#50752;&#44760; &#48708;&#47484; &#44396;&#54616;&#46972;. &#48708;&#44396;&#47492;&#51012; &#47564;&#46300;&#49884;&#45716; &#51060;&#45716; &#50668;&#54840;&#50752;&#51060;&#49884;&#45796;. &#44536;&#44032; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#49548;&#45208;&#44592;&#47484; &#45236;&#47140;&#49436; &#48173;&#51032; &#52292;&#49548;&#47484; &#51088;&#46972;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.10.2"><span class="label">2</span><span class="content">1&#50864;&#49345;&#51008; &#44144;&#51667;&#51012; &#47568;&#54616;&#47728; &#51216;&#51137;&#51060;&#45716; &#54747;&#46108; &#54872;&#49345;&#51012; &#48372;&#44256; &#44144;&#51667;&#46108; &#45000;&#51012; &#47568;&#54616;&#45768; &#44536; &#50948;&#47196;&#44032; &#54747;&#46112; &#49104;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#48177;&#49457;&#46308;&#51060; &#50577;&#52376;&#47100; &#48169;&#54889;&#54616;&#47728; &#47785;&#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.10.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#47785;&#51088;&#46308;&#50640; &#45824;&#54616;&#50668; &#53440;&#50724;&#47476;&#45716; &#48516;&#45432;&#47484; &#44552;&#54624; &#49688; &#50630;&#44396;&#45208;. &#45236;&#44032; &#49707;&#50684;&#49548;&#50752; &#44057;&#51008; &#51648;&#46020;&#51088;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#45796;. &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#50976;&#45796; &#48177;&#49457;&#51012; &#48372;&#49332;&#54596; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#51204;&#51137;&#53552;&#51032; &#50948;&#49464; &#45817;&#45817;&#54620; &#47568;&#44284; &#44057;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.10.4"><span class="label">4</span><span class="content">2&#44536;&#46308;&#50640;&#44172;&#49436; &#53685;&#52824;&#51088;&#50752; &#51648;&#46020;&#51088;&#50752; &#44400; &#51648;&#55064;&#44288;&#46308;&#51060; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.10.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#50857;&#49324;&#50752; &#44057;&#50500;&#49436; &#44144;&#47532;&#51032; &#51652;&#55129;&#51012; &#51667;&#48159;&#46319;&#51060; &#51204;&#51137;&#53552;&#50640;&#49436; &#51201;&#51012; &#51667;&#48159;&#51012; &#44163;&#51060;&#45796;. &#45208; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760;&#54624; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#49912;&#50892; &#51201;&#51032; &#44592;&#48337;&#46308;&#51012; &#48512;&#45124;&#47101;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.10.6"><span class="label">6</span><span class="content">&#8220;&#45236;&#44032; &#50976;&#45796; &#48177;&#49457;&#51012; &#44053;&#54616;&#44172; &#54616;&#47728; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#44192;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#44536;&#46308;&#51012; &#46028;&#50500;&#50724;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48260;&#47548;&#48155;&#51008; &#51201;&#51060; &#50630;&#50632;&#45912; &#44163;&#52376;&#47100; &#46112; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#51020;&#50640; &#51025;&#45813;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.10.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50857;&#49324;&#50752; &#44057;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#47560;&#51020;&#51060; &#54252;&#46020;&#51452;&#47484; &#47560;&#49888; &#44163;&#44057;&#51060; &#44592;&#49248; &#44163;&#51060;&#50836; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#46020; &#44536;&#44163;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#45208; &#50668;&#54840;&#50752;&#44032; &#54665;&#54620; &#51068;&#47196; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.10.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#55064;&#54028;&#46988;&#51012; &#48520;&#50612; &#44536;&#46308;&#51012; &#47784;&#51004;&#44256; &#44396;&#50896;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#50715;&#45216;&#52376;&#47100; &#48264;&#49457;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.10.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48708;&#47197; &#44536;&#46308;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47160;&#51004;&#45208; &#44536;&#46308;&#51008; &#47680;&#47532;&#49436;&#46020; &#45208;&#47484; &#44592;&#50613;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#44284; &#44536; &#51088;&#45376;&#46308;&#51060; &#49373;&#51316;&#54616;&#50688;&#45796;&#44032; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.10.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50752; &#50519;&#49884;&#47532;&#50500;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#44600;&#47476;&#50519;&#44284; &#47112;&#48148;&#45436;&#51004;&#47196; &#51064;&#46020;&#54624; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51032; &#44144;&#51452;&#51648;&#44032; &#48512;&#51313;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.10.11"><span class="label">11</span><span class="content">3&#44536;&#46308;&#51060; &#44256;&#45212;&#51032; &#48148;&#45796;&#47484; &#44148;&#45320;&#44040; &#46412; &#45236;&#44032; &#48148;&#45796; &#47932;&#44208;&#51012; &#52824;&#44192;&#45796;. &#45208;&#51068;&#44053;&#51032; &#44618;&#51008; &#44275;&#51060; &#45796; &#47560;&#47484; &#44163;&#51060;&#47728; &#50519;&#49884;&#47532;&#50500;&#51032; &#44368;&#47564;&#51060; &#45230;&#50500;&#51648;&#44256; 4&#51060;&#51665;&#53944;&#51032; &#50773;&#44428;&#51060; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.10.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#44053;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; 5&#45208;&#47484; &#51032;&#51648;&#54616;&#44256; &#45208;&#50640;&#44172; &#49692;&#51333;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
