<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch12" data-usfm="ZEC.12">
            <div class="label">12</div><div class="s"><span class="heading">&#47736;&#47581;&#45817;&#54624; &#50696;&#47336;&#49332;&#47128;&#51032; &#50896;&#49688;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.12.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45796;. &#54616;&#45720;&#51012; &#54196;&#49884;&#44256; &#46405;&#51032; &#44592;&#52488; &#47484; &#45459;&#51004;&#49884;&#47728; &#49324;&#46988; &#50504;&#50640; &#50689;&#51012; &#47564;&#46300;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.12.2"><span class="label">2</span><span class="content">&#8220;&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#44536; &#51452;&#48320; &#48124;&#51313;&#46308;&#50640;&#44172; &#49696;&#51092;&#44284; &#44057;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51060; &#47560;&#49884;&#44256; &#48708;&#53952;&#44144;&#47540; &#44163;&#51060;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51060; &#54252;&#50948;&#45817;&#54624; &#46412;&#50640; &#50976;&#45796;&#46020; &#54252;&#50948;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.12.3"><span class="label">3</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#45208;&#46972;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47140;&#44256; &#47784;&#51060;&#45716; &#44536; &#45216;&#50640; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#46028;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;. &#44536;&#44163;&#51012; &#46308;&#50612;&#50732;&#47532;&#47140;&#44256; &#54616;&#45716; &#51088;&#45716; &#45796; &#49345;&#52376;&#47484; &#51077;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.12.4"><span class="label">4</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#47784;&#46304; &#47568;&#51012; &#52432;&#49436; &#45440;&#46972;&#44172; &#54616;&#44256; &#47568; &#53444; &#51088;&#47484; &#52432;&#49436; &#48120;&#52824;&#44172; &#54616;&#46104; &#50976;&#45796; &#48177;&#49457;&#51008; &#46028;&#48372;&#44256; &#44536; &#50896;&#49688;&#46308;&#51032; &#47568;&#51008; &#52432;&#49436; &#45576;&#51060; &#47680;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.12.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#49549;&#51004;&#47196; &#8216;&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#55192;&#51012; &#51452;&#49512;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.12.6"><span class="label">6</span><span class="content">&#8220;&#44536; &#45216;&#50640; &#45236;&#44032; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#45208;&#47924; &#44032;&#50868;&#45936; &#51080;&#45716; &#54868;&#47196;&#50752; &#44057;&#44172; &#54616;&#44256; &#44257;&#49885;&#45800; &#49324;&#51060;&#50640; &#51080;&#45716; &#54915;&#48520;&#44284; &#44057;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#44536; &#51340;&#50864;&#50640; &#46168;&#47084;&#49916; &#47784;&#46304; &#48124;&#51313;&#51012; &#49548;&#47736;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#46308;&#51008; &#44536; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.12.7"><span class="label">7</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#45716; &#47676;&#51200; &#50976;&#45796;&#50640; &#49849;&#47532;&#47484; &#51452;&#50612; &#45796;&#50967;&#51032; &#54980;&#49552;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#51032; &#50689;&#44305;&#51060; &#50976;&#45796;&#51032; &#50689;&#44305;&#48372;&#45796; &#45908; &#53356;&#51648; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.12.8"><span class="label">8</span><span class="content">&#44536; &#45216;&#50640; &#45208; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#51012; &#48372;&#54840;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308; &#51473;&#50640; &#51228;&#51068; &#50557;&#54620; &#51088;&#46020; &#45796;&#50967;&#44284; &#44057;&#51012; &#44163;&#51060;&#47728; &#45796;&#50967;&#51032; &#54980;&#49552;&#46308;&#51008; &#54616;&#45208;&#45784;&#44284; &#44057;&#44256; &#45208; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50752; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.12.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#50640; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50724;&#45716; &#47784;&#46304; &#48124;&#51313;&#51012; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.12.10"><span class="label">10</span><span class="content">&#8220;&#45236;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552;&#44284; &#50696;&#47336;&#49332;&#47128; &#51452;&#48124;&#50640;&#44172; &#51008;&#54812;&#50752; &#44592;&#46020;&#51032; &#50689;&#51012; &#48512;&#50612; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#52244;&#47084; &#51453;&#51064; &#51088;&#47484; &#48148;&#46972;&#48372;&#44256; &#50808;&#50500;&#46308;&#51012; &#50948;&#54644; &#49836;&#54140;&#54616;&#46319;&#51060; &#49836;&#54140;&#54624; &#44163;&#51060;&#47728; &#47567;&#50500;&#46308;&#51012; &#51075;&#51008; &#49324;&#46988;&#52376;&#47100; &#53685;&#44257;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.12.11"><span class="label">11</span><span class="content">&#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#53360; &#50528;&#53685;&#51060; &#51080;&#51012; &#44163;&#51060;&#45768; &#48064;&#44611;&#46020; &#44264;&#51676;&#44592;&#50640; &#51080;&#45716; &#54616;&#45815;&#65293;&#47548;&#47788;&#51032; &#50528;&#53685;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.12.11"><span class="content">  </span></span><span class="verse v12 v13 v14" data-usfm="ZEC.12.12+ZEC.12.13+ZEC.12.14"><span class="label">12-14</span><span class="content">&#50728; &#46405;&#51060; &#44033; &#51665;&#50504;&#48324;&#47196; &#50528;&#53685;&#54616;&#46104; &#45796;&#50967; &#51665;&#50504;&#51032; &#44032;&#51313;&#46308;&#44284; &#45208;&#45800; &#51665;&#50504;&#51032; &#44032;&#51313;&#46308;&#44284; &#47112;&#50948; &#51665;&#50504;&#51032; &#44032;&#51313;&#46308;&#44284; &#49884;&#48064;&#51060; &#51665;&#50504;&#51032; &#44032;&#51313;&#46308;&#44284; &#44536; &#48150;&#50640; &#45208;&#47672;&#51648; &#51665;&#50504;&#51032; &#44032;&#51313;&#46308;&#51060; &#44033;&#44033; &#46384;&#47196; &#50528;&#53685;&#54624; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50500;&#45236;&#46308;&#46020; &#46384;&#47196;&#46384;&#47196; &#50528;&#53685;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
