<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch2" data-usfm="ZEC.2">
            <div class="label">2</div><div class="s"><span class="heading">&#52769;&#47049;&#51460;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.2.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#49332;&#54196;&#48372;&#45768; &#54620; &#49324;&#46988;&#51060; &#49552;&#50640; &#52769;&#47049;&#51460;&#51012; &#51105;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.2.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#45817;&#49888;&#51008; &#50612;&#46356;&#47196; &#44032;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#45716; &#45208;&#50640;&#44172; &#8220;&#50696;&#47336;&#49332;&#47128;&#51012; &#52769;&#47049;&#54616;&#50668; &#44536; &#54253;&#44284; &#44600;&#51060;&#44032; &#50620;&#47560;&#45208; &#46104;&#45716;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#54616;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.2.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#45208;&#50640;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; &#45208;&#44032;&#51088; &#45796;&#47480; &#52380;&#49324;&#44032; &#50752;&#49436; &#44536;&#47484; &#47564;&#45208;</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.2.4"><span class="label">4</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#52769;&#47049;&#51460;&#51012; &#51105;&#44256; &#51080;&#45716; &#52397;&#45380;&#50640;&#44172; &#45804;&#47140;&#44032;&#49436; &#50526;&#51004;&#47196; &#50696;&#47336;&#49332;&#47128;&#51008; &#49324;&#46988;&#44284; &#51664;&#49849;&#51060; &#45320;&#47924; &#47566;&#50500;&#49436; &#49457;&#48317; &#50630;&#45716; &#52492;&#46973;&#44284; &#44057;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8216;&#45236;&#44032; &#44536; &#49324;&#47732;&#50640; &#48520;&#45812;&#51060; &#46104;&#47728; &#44536; &#49457;&#51032; &#50689;&#44305;&#51060; &#46104;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#54616;&#45720;&#51032; &#48148;&#46988;&#52376;&#47100; &#49324;&#48169; &#55145;&#50612; &#48260;&#47160;&#51004;&#45208; &#51060;&#51228; &#45320;&#55148;&#45716; &#48513;&#51901; &#46405;&#50640;&#49436; &#46020;&#47581;&#54616;&#46972;. &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.2.7"><span class="label">7</span><span class="content">&#48148;&#48716;&#47196;&#45768;&#50500;&#50640; &#49324;&#45716; &#49884;&#50728;&#51032; &#48177;&#49457;&#46308;&#50500;, &#51060;&#51228; &#45320;&#55148;&#45716; &#54588;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.2.8"><span class="label">8</span><span class="content">1&#45320;&#55148;&#47484; &#52824;&#45716; &#51088;&#45716; &#45208;&#51032; &#45576;&#46041;&#51088;&#47484; &#52824;&#45716; &#51088;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49884;&#47728; &#51088;&#44592; &#48177;&#49457;&#51012; &#50557;&#53448;&#54620; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.2.9"><span class="label">9</span><span class="content">&#8220;&#45236;&#44032; &#49552;&#51012; &#46308;&#50612; &#44536;&#46308;&#51012; &#52824;&#44192;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51012; &#49452;&#44592;&#45912; &#51333;&#46308;&#50640;&#44172; &#50557;&#53448;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.&#8221; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47732; &#47784;&#46304; &#49324;&#46988;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#51460; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.2.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45432;&#47000;&#54616;&#47728; &#44592;&#48848;&#54616;&#46972;. &#45236;&#44032; &#44032;&#49436; &#45320;&#55148; &#44032;&#50868;&#45936; &#49332;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.2.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#47566;&#51008; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50752; &#44536;&#51032; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#45716; &#44536;&#46308; &#44032;&#50868;&#45936; &#49332; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#51460; &#50508; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.2.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50526;&#51004;&#47196; &#44144;&#47337;&#54620; &#46405;&#50640;&#49436; &#50976;&#45796;&#47484; &#51088;&#44592; &#49548;&#50976;&#47196; &#49340;&#51004;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#51012; &#45796;&#49884; &#53469;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.2.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51104;&#51104;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#44144;&#47337;&#54620; &#52376;&#49548;&#50640;&#49436; &#51068;&#50612;&#45208;&#49888;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
