<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch3" data-usfm="ZEC.3">
            <div class="label">3</div><div class="s"><span class="heading">&#45824;&#51228;&#49324;&#51109;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#51032; &#49324;&#51088; &#50526;&#50640; &#49456;&#44256; &#49324;&#53444;&#51008; &#44536; &#50724;&#47480;&#54200;&#50640; &#49436;&#49436; &#50668;&#54840;&#49688;&#50500;&#47484; &#44256;&#48156;&#54616;&#44256; &#51080;&#45716; &#54872;&#49345;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.3.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#53444;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#53444;&#50500;, &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54620;&#45796;. &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54620;&#45796;. &#51060; &#49324;&#46988;&#51008; &#48520;&#50640;&#49436; &#45124;&#51665;&#50612;&#45240; &#53440;&#45796; &#45224;&#51008; &#45208;&#47924; &#47561;&#45824;&#44592;&#44032; &#50500;&#45768;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.3.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#45908;&#47084;&#50868; &#50743;&#51012; &#51077;&#44256; &#52380;&#49324; &#50526;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.3.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#50526;&#50640; &#49440; &#52380;&#49324;&#46308;&#50640;&#44172; &#44536; &#45908;&#47084;&#50868; &#50743;&#51012; &#48279;&#44592;&#46972;&#44256; &#47749;&#47161;&#54616;&#49884;&#44256; &#46608; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#45236;&#44032; &#45348; &#51396;&#47484; &#50630;&#50528; &#48260;&#47160;&#51004;&#48064;&#47196; &#45320;&#50640;&#44172; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#54784; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.3.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#8220;&#44536; &#47672;&#47532;&#50640; &#44648;&#45143;&#54620; &#44288;&#51012; &#50444;&#50864;&#49548;&#49436;&#8221; &#54616;&#51088; &#52380;&#49324;&#46308;&#51060; &#44536; &#47672;&#47532;&#50640; &#44648;&#45143;&#54620; &#44288;&#51012; &#50444;&#50864;&#44256; &#50743;&#51012; &#51077;&#54804;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#45716; &#44536; &#44225;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.3.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#50628;&#49689;&#55176; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.3.7"><span class="label">7</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#47564;&#51068; &#45348;&#44032; &#45236; &#48277;&#51012; &#51648;&#53412;&#44256; &#45236; &#47749;&#47161;&#51012; &#51096; &#49688;&#54665;&#54616;&#47732; &#45348;&#44032; &#45236; &#51665;&#51012; &#45796;&#49828;&#47532;&#44256; &#45236; &#46896;&#51012; &#51648;&#53420; &#44163;&#51060;&#47728; &#46608; &#45236;&#44032; &#45320;&#47484; &#50668;&#44592; &#49436; &#51080;&#45716; &#52380;&#49324;&#46308; &#44032;&#50868;&#45936; &#47560;&#51020;&#45824;&#47196; &#50773;&#47000;&#54624; &#49688; &#51080;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.3.8"><span class="label">8</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50556;, &#45320;&#45716; &#45348; &#50526;&#50640; &#50505;&#50500; &#51080;&#45716; &#46041;&#47308;&#46308;&#44284; &#54632;&#44760; &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;. &#45320;&#55148;&#45716; &#50526;&#51004;&#47196; &#50732; &#51339;&#51008; &#51068;&#50640; &#45824;&#54620; &#49345;&#51669;&#51060;&#45796;. &#45236;&#44032; &#8216;&#44032;&#51648;&#8217;&#46972;&#44256; &#48512;&#47476;&#45716; &#45236; &#51333;&#51012; &#51068;&#51004;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.3.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320; &#50668;&#54840;&#49688;&#50500; &#50526;&#50640; &#49464;&#50868; &#46028;&#51012; &#48372;&#50500;&#46972;. &#46028; &#54616;&#45208;&#50640; 2&#47732;&#51060; &#51068;&#44273; &#44060;&#51060;&#45796;. &#45236;&#44032; &#44144;&#44592;&#50640; &#49352;&#44600; &#44163;&#51012; &#49352;&#44592;&#44256; &#45800; &#54616;&#47336; &#47564;&#50640; &#51060; &#46405;&#51032; &#51396;&#47484; &#45796; &#50630;&#50528; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.3.10"><span class="label">10</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#45216;&#50640;&#45716; &#45320;&#55148;&#44032; &#47784;&#46160; &#51088;&#44592; &#51060;&#50883;&#51012; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#47196; &#52488;&#45824;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
