<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch5" data-usfm="ZEC.5">
            <div class="label">5</div><div class="s"><span class="heading">&#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.5.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#49332;&#54196;&#48372;&#45768; &#46160;&#47336;&#47560;&#47532; &#54616;&#45208;&#44032; &#45216;&#50500;&#44032;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.5.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#44536; &#52380;&#49324;&#44032; &#45208;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264;?&#8221; &#8220;&#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;&#44032; &#48372;&#51077;&#45768;&#45796;. &#44536; &#44600;&#51060;&#45716; 110&#48120;&#53552; &#51221;&#46020; &#46104;&#44256; &#44536; &#54253;&#51008; 5&#48120;&#53552; &#51221;&#46020; &#46104;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.5.3"><span class="label">3</span><span class="content">&#8220;&#44144;&#44592;&#50640;&#45716; &#50728; &#49464;&#49345;&#51012; &#55081;&#50424; &#51200;&#51452;&#44032; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#54620;&#51901;&#50640;&#45716; &#46020;&#46161;&#51656;&#54616;&#45716; &#51088;&#46308;&#51060; &#47784;&#46160; &#51228;&#44144;&#46112; &#44163;&#51060;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#44256; &#46608; &#54620;&#51901;&#50640;&#45716; &#47784;&#46304; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#51088;&#46308;&#51060; &#51228;&#44144;&#46112; &#44163;&#51060;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.5.4"><span class="label">4</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45236;&#44032; &#51060; &#51200;&#51452;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#44163;&#51060; &#46020;&#46161;&#51032; &#51665;&#44284; &#45236; &#51060;&#47492;&#51004;&#47196; &#44144;&#51667; &#47609;&#49464;&#54616;&#45716; &#51088;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#44536; &#51665;&#50640; &#47672;&#47932;&#47728; &#44536; &#51665;&#51012; &#45208;&#47924;&#50752; &#46028;&#44620;&#51648; &#47784;&#51312;&#47532; &#49548;&#47736;&#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#44396;&#45768; &#49549;&#50640; &#46304; &#50668;&#51088;</span></div><div class="p"><span class="verse v4" data-usfm="ZEC.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.5.5"><span class="label">5</span><span class="content">&#45208;&#50640;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; 2&#51104;&#49884; &#45208;&#47484; &#46496;&#45228;&#45796;&#44032; &#45796;&#49884; &#50752;&#49436; &#8220;&#45320;&#45716; &#45576;&#51012; &#46308;&#44256; &#45208;&#53440;&#45208;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#48372;&#50500;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.5.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#8220;&#51060;&#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#8220;&#44536;&#44163;&#51008; 3&#48148;&#44396;&#45768;&#51064;&#45936; 4&#50728; &#49464;&#49345;&#51032; &#51396;&#47484; &#49345;&#51669;&#54620;&#45796;&#8221; &#54616;&#44256; &#44536;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.5.7"><span class="label">7</span><span class="content">&#44536; &#48148;&#44396;&#45768;&#45716; &#46748;&#44753;&#51060; &#45225;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#45796;. &#44049;&#51088;&#44592; &#44536; &#46748;&#44753;&#51060; &#46308;&#47140;&#49436; &#48372;&#45768; &#44536; &#49549;&#50640; &#54620; &#50668;&#51088;&#44032; &#50505;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.5.8"><span class="label">8</span><span class="content">&#44536; &#52380;&#49324;&#45716; &#51060; &#50668;&#51088;&#44032; &#50501;&#51032; &#49345;&#51669;&#51060;&#46972;&#44256; &#47568;&#54616;&#47732;&#49436; &#44536;&#45376;&#47484; &#48148;&#44396;&#45768; &#49549;&#51004;&#47196; &#48128;&#50612; &#45347;&#44256; &#44536; &#45225;&#46748;&#44753;&#51012; &#45580;&#47084; &#45803;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.5.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#49332;&#54196;&#48372;&#45768; &#46160; &#50668;&#51088;&#44032; &#54617;&#51032; &#45216;&#44060;&#50752; &#44057;&#51008; &#45216;&#44060;&#47484; &#45804;&#44256; &#45236; &#51901;&#51004;&#47196; &#45216;&#50500;&#50724;&#45796;&#44032; &#44536; &#48148;&#44396;&#45768;&#47484; &#51665;&#50612; &#54616;&#45720; &#45458;&#51060; &#45216;&#50500;&#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.5.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44536; &#52380;&#49324;&#50640;&#44172; &#8220;&#44536;&#46308;&#51060; &#48148;&#44396;&#45768;&#47484; &#50612;&#46356;&#47196; &#44032;&#51256;&#44032;&#45716; &#44161;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.5.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536;&#46308;&#51060; 5&#48148;&#48716;&#47196;&#45768;&#50500;&#47196; &#44032;&#49436; &#44536; &#48148;&#44396;&#45768;&#47484; &#45347;&#50612; &#46168; &#51665;&#51012; &#51667;&#44256; &#44536;&#44163;&#51060; &#50756;&#49457;&#46104;&#47732; &#44536; &#48148;&#44396;&#45768;&#45716; &#44536; &#44275;&#51032; &#51228;&#51088;&#47532;&#50640; &#45459;&#50668;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
