<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch6" data-usfm="ZEC.6">
            <div class="label">6</div><div class="s"><span class="heading">&#45348; &#45824;&#51032; &#51204;&#52264;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.6.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#49332;&#54196;&#48372;&#45768; &#45348; &#45824;&#51032; &#51204;&#52264;&#44032; &#45451;&#51004;&#47196; &#46108; &#46160; &#49328; &#49324;&#51060;&#50640;&#49436; &#45208;&#50724;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.6.2"><span class="label">2</span><span class="content">&#44536; &#52395;&#48264;&#51704; &#51204;&#52264;&#45716; &#48521;&#51008; &#47568;&#46308;&#51060; &#45132;&#44256; &#46160; &#48264;&#51704; &#51204;&#52264;&#45716; &#44160;&#51008; &#47568;&#46308;&#51060;,</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.6.3"><span class="label">3</span><span class="content">&#49464; &#48264;&#51704; &#51204;&#52264;&#45716; &#48177;&#47560;&#46308;&#51060;, &#45348; &#48264;&#51704; &#51204;&#52264;&#45716; &#50620;&#47337;&#47568;&#46308;&#51060; &#45132;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.6.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#45208;&#50640;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#50640;&#44172; &#8220;&#45236; &#51452;&#50668;, &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.6.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#45208;&#50640;&#44172; &#8220;&#51060;&#44163;&#46308;&#51008; &#54616;&#45720;&#51032; &#45348; &#50689;&#51064;&#45936; &#50728; &#49464;&#49345;&#51032; &#51452; &#50526;&#50640; &#49456;&#45796;&#44032; &#45208;&#44032;&#45716; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.6.6"><span class="label">6</span><span class="content">&#44160;&#51008; &#47568;&#46308;&#51060; &#45124;&#45716; &#51204;&#52264;&#44032; &#48513;&#51901;&#51004;&#47196; &#45208;&#44032;&#51088; &#48177;&#47560;&#46308;&#51008; &#49436;&#51901;&#51004;&#47196;, &#50620;&#47337;&#47568;&#46308;&#51008; &#45224;&#51901;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.6.7"><span class="label">7</span><span class="content">&#44536; &#44148;&#51109;&#54620; &#47568;&#46308;&#51060; &#45796; &#45208;&#44032;&#49436; &#46405;&#51012; &#46160;&#47336; &#46028;&#50500;&#45796;&#45768;&#47140; &#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#46405;&#51012; &#46160;&#47336; &#46028;&#50500;&#45796;&#45376;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44263; &#45208;&#44032;&#49436; &#46405;&#51012; &#49692;&#54924;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.6.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48512;&#47476;&#49884;&#47728; &#8220;&#48513;&#51901;&#51004;&#47196; &#44036; &#51088;&#46308;&#51060; &#45236; &#45432;&#50668;&#50880;&#51012; &#44032;&#46972;&#50505;&#54804;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#46972;&#45716; &#47749;&#47161;</span></div><div class="p"><span class="verse v8" data-usfm="ZEC.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.6.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.6.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#45716; &#48148;&#48716;&#47196;&#45768;&#50500;&#51032; &#54252;&#47196; &#49373;&#54876;&#50640;&#49436; &#46028;&#50500;&#50728; &#54764;&#45824;&#50752; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#50640;&#44172; &#50696;&#47932;&#51012; &#48155;&#44256; &#44263;&#51109; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308; &#50836;&#49884;&#50556;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.6.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#50640;&#44172;&#49436; &#48155;&#51008; &#51008;&#44284; &#44552;&#51004;&#47196; &#47732;&#47448;&#44288;&#51012; &#47564;&#46308;&#50612; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308;&#51064; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#51032; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.6.12"><span class="label">12</span><span class="content">&#44536;&#50640;&#44172; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#44032;&#51648;&#46972;&#44256; &#48512;&#47476;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#51080;&#45716; &#44275;&#50640;&#49436; &#45208;&#50752; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51012; &#44148;&#52629;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.6.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#49457;&#51204;&#51012; &#51667;&#44256; &#50689;&#44305;&#51012; &#50619;&#51012; &#44163;&#51060;&#47728; &#50773;&#50948;&#50640; &#50505;&#50500; &#50773;&#51004;&#47196;&#49436;, &#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45768; 2&#44536; &#46168; &#49324;&#51060;&#50640; &#50756;&#51204;&#54620; &#51312;&#54868;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.6.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#44536; &#47732;&#47448;&#44288;&#51008; 3&#54764;&#45824;&#50752; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#50752; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308;&#51064; 4&#50836;&#49884;&#50556;&#47484; &#44592;&#45392;&#54616;&#45716; &#46907;&#51004;&#47196; &#49457;&#51204;&#50640; &#46160;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.6.15"><span class="label">15</span><span class="content">&#8220;5&#45320;&#45716; &#46608; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#47680;&#47532; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204; &#44148;&#52629;&#51012; &#46020;&#50872; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#51460; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#47564;&#51068; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#51204;&#51201;&#51004;&#47196; &#49692;&#51333;&#54616;&#47732; &#51060; &#47784;&#46304; &#51068;&#51060; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
