<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch8" data-usfm="ZEC.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51012; &#52629;&#48373;&#54616;&#44192;&#45796;&#45716; &#50557;&#49549;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.8.1"><span class="label">1</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.8.2"><span class="label">2</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236;&#44032; &#51656;&#53804;&#50752; &#48516;&#45432;&#47484; &#45712;&#45188; &#47564;&#53372; &#49884;&#50728;&#51012; &#49324;&#46993;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.8.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#44032;&#49436; &#44536; &#44275;&#50640; &#47672;&#47932;&#44192;&#45796;. &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#8216;&#51652;&#47532;&#51032; &#49457;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#47728; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#49328;&#51012; &#8216;&#44144;&#47337;&#54620; &#49328;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.8.4"><span class="label">4</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#50696;&#47336;&#49332;&#47128; &#44600;&#44144;&#47532;&#50640; &#45432;&#51064;&#46308;&#51060; &#45796;&#49884; &#50505;&#51012; &#44163;&#51060;&#47728; &#47784;&#46160; &#45208;&#51060;&#44032; &#47566;&#50500; &#51648;&#54049;&#51060;&#47484; &#51674;&#44256; &#45796;&#45776; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.8.5"><span class="label">5</span><span class="content">&#46608; &#44536; &#44144;&#47532;&#50640;&#45716; &#46832;&#50612;&#45432;&#45716; &#49548;&#45380; &#49548;&#45376;&#46308;&#47196; &#44032;&#46301;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.8.6"><span class="label">6</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536;&#46412; &#45224;&#50500; &#51080;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172;&#45716; &#51060;&#47088; &#51068;&#51060; &#51204;&#54784; &#48520;&#44032;&#45733;&#54616;&#44172; &#48372;&#51068;&#51648; &#47784;&#47476;&#51648;&#47564; &#45208;&#50640;&#44172;&#45716; &#48520;&#44032;&#45733;&#54620; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.8.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#46041;&#48169;&#44284; &#49436;&#48169;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.8.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#50640; &#49332;&#44172; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#50612; &#49457;&#49892;&#44284; &#51221;&#51032;&#47196; &#44536;&#46308;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.8.9"><span class="label">9</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45236; &#49457;&#51204;&#51012; &#51116;&#44148;&#54616;&#47140;&#44256; &#44592;&#52488; &#44277;&#49324;&#47484; &#54616;&#45912; &#46412;&#50640; &#51080;&#50632;&#45912; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51012; &#51648;&#44552; &#46307;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#55192;&#50024; &#49457;&#51204;&#51012; &#51667;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.8.10"><span class="label">10</span><span class="content">&#44536; &#44277;&#49324;&#44032; &#49884;&#51089;&#46104;&#44592; &#51204;&#47564; &#54644;&#46020; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51012; &#48512;&#47540; &#47564;&#54620; &#54408;&#44050;&#51060; &#50630;&#50632;&#51004;&#47728; &#49324;&#46988;&#51060; &#51088;&#44592; &#50896;&#49688; &#46412;&#47928;&#50640; &#50504;&#49900;&#54616;&#44256; &#45208;&#45796;&#45776; &#49688; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#47784;&#46304; &#49324;&#46988;&#51060; &#49436;&#47196; &#52824;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.8.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45224;&#51008; &#51060; &#48177;&#49457;&#51012; &#51204;&#44284; &#44057;&#51060; &#45824;&#54616;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.8.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#54217;&#54868;&#47196;&#50868; &#44032;&#50868;&#45936; &#50472;&#47484; &#49100;&#47540; &#44163;&#51060;&#47728; &#54252;&#46020;&#45208;&#47924;&#44032; &#50676;&#47588;&#47484; &#47610;&#44256; &#46405;&#51060; &#45453;&#49328;&#47932;&#51012; &#45236;&#44256; &#54616;&#45720;&#51008; &#51060;&#49836;&#51012; &#45236;&#47540; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45224;&#51008; &#51060; &#48177;&#49457;&#50640;&#44172; &#51060; &#47784;&#46304; &#52629;&#48373;&#51012; &#45572;&#47532;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.8.13"><span class="label">13</span><span class="content">&#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50500;, &#45320;&#55148;&#44032; &#51648;&#44552;&#44620;&#51648; &#51060;&#48169; &#45208;&#46972;&#46308;&#51032; &#51200;&#51471;&#44144;&#47532;&#44032; &#46104;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#50668; &#52629;&#48373;&#51032; &#54364;&#48376;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; 2&#50857;&#44592;&#47484; &#44032;&#51256;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.8.14"><span class="label">14</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#45208;&#47484; &#45432;&#54616;&#44172; &#54664;&#51012; &#46412; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592;&#47196; &#51089;&#51221;&#54616;&#44256; &#45236; &#46907;&#51012; &#46028;&#51060;&#53412;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.8.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.8.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#54624; &#51068;&#51008; &#51060;&#47111;&#45796;:&#45320;&#55148;&#45716; &#49436;&#47196; &#51652;&#49892;&#51012; &#47568;&#54616;&#44256; 3&#54217;&#54868;&#47484; &#50948;&#54644;&#49436; &#44277;&#51221;&#54620; &#51116;&#54032;&#51012; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.8.17"><span class="label">17</span><span class="content">&#49436;&#47196; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#51648; &#47568;&#44256; &#44144;&#51667; &#47609;&#49464;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060; &#47784;&#46304; &#44163;&#51008; &#45796; &#45236;&#44032; &#48120;&#50892;&#54616;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ZEC.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ZEC.8.18"><span class="label">18</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ZEC.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ZEC.8.19"><span class="label">19</span><span class="content">&#8220;4&#50900;, 5&#50900;, 7&#50900;, 10&#50900;&#51032; &#44552;&#49885;&#51060; &#50976;&#45796; &#48177;&#49457;&#50640;&#44172; &#44592;&#49240;&#44256; &#51600;&#44144;&#50868; &#52629;&#51228;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51652;&#49892;&#44284; &#54217;&#54868;&#47484; &#49324;&#46993;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ZEC.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ZEC.8.20"><span class="label">20</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#50728; &#49464;&#44228; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084; &#46020;&#49884;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#52286;&#50500;&#46308; &#46412;&#44032; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ZEC.8.21"><span class="label">21</span><span class="content">&#54620; &#46020;&#49884; &#49324;&#46988;&#46308;&#51060; &#45796;&#47480; &#46020;&#49884; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#8216;&#50864;&#47532;&#44032; &#51593;&#49884; &#44032;&#49436; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#47484; &#52286;&#50500; &#44536;&#51032; &#51008;&#54812;&#47484; &#44396;&#54616;&#51088;&#8217; &#54616;&#47732; &#8216;&#44536;&#47000;, &#45208;&#46020; &#44032;&#44192;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ZEC.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ZEC.8.22"><span class="label">22</span><span class="content">&#47566;&#51008; &#48124;&#51313;&#46308;&#44284; &#44053;&#45824;&#44397;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#50500; &#51008;&#54812;&#47484; &#44396;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ZEC.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ZEC.8.23"><span class="label">23</span><span class="content">&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#44536; &#45216;&#50640;&#45716; &#50616;&#50612;&#44032; &#45796;&#47480; &#50676; &#47749;&#51032; &#50808;&#44397; &#49324;&#46988;&#46308;&#51060; &#50976;&#45824;&#51064; &#54620; &#49324;&#46988;&#51032; &#50743;&#51088;&#46973;&#51012; &#48537;&#46308;&#44256; &#8216;&#45817;&#49888;&#44284; &#54632;&#44760; &#44032;&#44192;&#49548;. &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#46308;&#44284; &#54632;&#44760;&#54616;&#49888;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#49548;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
