<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkZEC">
        <div class="chapter ch9" data-usfm="ZEC.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#51064;&#51217;&#44397;&#46308;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ZEC.9.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#46300;&#46973; &#46405;&#44284; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#54805;&#48268;&#51032; &#47568;&#50432;&#51012; &#49440;&#50616;&#54616;&#49512;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#45576;&#51060; &#51060;&#49828;&#46972;&#50648;&#49104;&#47564; &#50500;&#45768;&#46972; &#50728; &#51064;&#47448;&#47484; &#51648;&#53020; &#48372;&#44256; &#44228;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ZEC.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ZEC.9.2"><span class="label">2</span><span class="content">&#54616;&#46300;&#46973;&#50640; &#51064;&#51217;&#54620; &#54616;&#47579;&#50640;&#46020; &#50668;&#54840;&#50752;&#51032; &#54805;&#48268;&#51060; &#45236;&#47540; &#44163;&#51060;&#47728; &#46160;&#47196;&#50752; &#49884;&#46024;&#51060; &#51648;&#54812;&#47196;&#50872;&#51648;&#46972;&#46020; &#44536;&#46308;&#50640;&#44172; &#54805;&#48268;&#51060; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ZEC.9.3"><span class="label">3</span><span class="content">&#46160;&#47196;&#45716; &#51088;&#44592;&#47484; &#50948;&#54644; &#50836;&#49352;&#47484; &#47564;&#46308;&#44256; &#51008;&#51012; &#54000;&#45132;&#44057;&#51060;, &#44552;&#51012; &#44144;&#47532;&#51032; &#51652;&#55129;&#44057;&#51060; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ZEC.9.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#44536;&#51032; &#47784;&#46304; &#49548;&#50976;&#47484; &#48764;&#50519;&#51012; &#44163;&#51060;&#47728; &#44536; &#48512;&#47484; &#48148;&#45796;&#50640; &#45912;&#51656; &#44163;&#51060;&#48064;&#47196; &#44536;&#44032; &#49548;&#47736;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ZEC.9.5"><span class="label">5</span><span class="content">&#50500;&#49828;&#44544;&#47200;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#44032;&#49324;&#44032; &#44340;&#47196;&#50892; &#47800;&#48512;&#47548;&#52832; &#44163;&#51060;&#50836; &#50640;&#44536;&#47200;&#46020; &#44536; &#44592;&#45824;&#44032; &#47924;&#45320;&#51276;&#51004;&#48064;&#47196; &#46160;&#47140;&#50892; &#46504; &#44163;&#51060;&#45796;. &#44032;&#49324;&#50640;&#45716; &#50773;&#51060; &#45130;&#50612;&#51648;&#44256; &#50500;&#49828;&#44544;&#47200;&#50640;&#45716; &#51452;&#48124;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="ZEC.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ZEC.9.6"><span class="label">6</span><span class="content">&#50500;&#49828;&#46039;&#50640;&#45716; &#54844;&#54633; &#48124;&#51313;&#51060; &#49332; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44368;&#47564;&#51012; &#44734;&#50612; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ZEC.9.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#51077;&#50640;&#49436; &#54588;&#47484; &#51228;&#54616;&#47728; &#44536; &#51060; &#49324;&#51060;&#50640;&#49436; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#45124;&#51665;&#50612;&#45236;&#44192;&#45796;. &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#45236; &#48177;&#49457;&#51032; &#51068;&#48512;&#44032; &#46104;&#50612; &#50976;&#45796;&#51032; &#51648;&#46020;&#51088;&#52376;&#47100; &#46112; &#44163;&#51060;&#47728; &#50640;&#44536;&#47200;&#51008; &#50668;&#48512;&#49828; &#49324;&#46988;&#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ZEC.9.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45236; &#51665; &#51452;&#48320;&#50640; &#51652;&#51012; &#52432;&#49436; &#51201;&#44400;&#51012; &#47561;&#50500; &#44536;&#47532;&#47196; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44192;&#45796;. &#54253;&#44400;&#51060; &#45796;&#49884;&#45716; &#45236; &#48177;&#49457;&#51012; &#44340;&#47213;&#55176;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45236; &#48177;&#49457;&#51060; &#45817;&#54616;&#45716; &#44256;&#53685;&#51012; &#47785;&#44201;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50526;&#51004;&#47196; &#50724;&#49892; &#49884;&#50728;&#51032; &#50773;</span></div><div class="p"><span class="verse v8" data-usfm="ZEC.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ZEC.9.9"><span class="label">9</span><span class="content">&#49884;&#50728; &#49324;&#46988;&#46308;&#50500;, &#53356;&#44172; &#44592;&#48848;&#54616;&#46972;. &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#50500;, &#44592;&#49256;&#51004;&#47196; &#50808;&#52432;&#46972;. &#48372;&#46972;, &#45320;&#55148; &#50773;&#51060; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44036;&#45796;. &#44536;&#45716; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060;&#47728; &#44396;&#50896;&#51012; &#48288;&#54392;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;! &#44536;&#44032; &#44216;&#49552;&#54616;&#50668; &#45208;&#44480;&#47484; &#53460;&#51004;&#45768; &#50612;&#47536; &#45208;&#44480;, &#44263; &#45208;&#44480; &#49352;&#45180;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ZEC.9.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#49436; &#51204;&#52264;&#47484; &#50630;&#50528;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47568;&#51012; &#51228;&#44144;&#54616;&#47728; &#51204;&#53804;&#50857; &#54876;&#51012; &#44734;&#50612; &#48260;&#47532;&#44192;&#45796;. 2&#45320;&#55148; &#50773;&#51060; &#50728; &#49464;&#49345;&#50640; &#54217;&#54868;&#47484; &#51204;&#54624; &#44163;&#51060;&#50836; &#48148;&#45796;&#50640;&#49436; &#48148;&#45796;&#44620;&#51648; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#46405; &#45149;&#44620;&#51648; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ZEC.9.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#50752; &#54588;&#47196; &#47610;&#51008; &#44228;&#50557;&#51012; &#49373;&#44033;&#54644;&#49436; &#45320;&#55148; &#44039;&#55180; &#51088;&#46308;&#51012; &#47932; &#50630;&#45716; &#44396;&#45929;&#51060;&#50640;&#49436; &#44396;&#52636;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ZEC.9.12"><span class="label">12</span><span class="content">&#55148;&#47581;&#51012; &#44032;&#51652; &#54252;&#47196;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45320;&#55148; &#50836;&#49352;&#47196; &#46028;&#50500;&#50724;&#45320;&#46972;. &#45236;&#44032; &#51648;&#44552; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; 3&#45320;&#55148;&#44032; &#45817;&#54620; &#44256;&#53685;&#50640; &#45824;&#54644;&#49436; &#45236;&#44032; &#46160; &#48176;&#51032; &#52629;&#48373;&#51004;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ZEC.9.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50976;&#45796;&#47484; &#45236; &#54876;&#52376;&#47100; &#49324;&#50857;&#54616;&#44256; &#50640;&#48652;&#46972;&#51076;&#51012; &#45236; &#54868;&#49332;&#52376;&#47100; &#49324;&#50857;&#54624; &#44163;&#51060;&#47728; &#49884;&#50728; &#49324;&#46988;&#46308;&#51012; &#45236; &#52860;&#52376;&#47100; &#49324;&#50857;&#54616;&#50668; &#44536;&#47532;&#49828; &#49324;&#46988;&#51012; &#52824;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ZEC.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ZEC.9.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308; &#50948;&#50640; &#45208;&#53440;&#45208;&#49492;&#49436; &#44536; &#54868;&#49332;&#51012; &#48264;&#44060;&#44057;&#51060; &#50136;&#50500;&#45824;&#49892; &#44163;&#51060;&#47728; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#54036;&#51012; &#48512;&#49884;&#44256; &#45224;&#48169;&#51032; &#54253;&#54413;&#51012; &#53440;&#44256; &#45208;&#50500;&#44032;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ZEC.9.15"><span class="label">15</span><span class="content">4&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#48372;&#54840;&#54616;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#51088;&#44592; &#50896;&#49688;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#44256; &#48156;&#47196; &#51667;&#48159;&#44256; &#49696; &#52712;&#54620; &#49324;&#46988;&#52376;&#47100; &#54632;&#49457;&#51012; &#51648;&#47476;&#47728; &#44536; &#50896;&#49688;&#46308;&#51012; &#47924;&#51088;&#48708;&#54616;&#44172; &#51453;&#51068; &#44163;&#51060;&#45768; &#44536;&#46308;&#51032; &#54588;&#44032; &#51228;&#47932;&#51032; &#54588;&#52376;&#47100; &#55128;&#47084; &#51228;&#45800; &#47784;&#53825;&#51060;&#47484; &#51201;&#49884;&#46319; &#46405;&#51012; &#51201;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ZEC.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ZEC.9.16"><span class="label">16</span><span class="content">&#44536; &#45216;&#50640; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47785;&#51088;&#44032; &#51088;&#44592; &#50577;&#46524;&#47484; &#44396;&#52636;&#54616;&#46319; &#51088;&#44592; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#48064;&#47196; &#44536;&#46308;&#51060; &#47732;&#47448;&#44288;&#51032; &#48372;&#49437;&#52376;&#47100; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640;&#49436; &#48731;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ZEC.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ZEC.9.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51032; &#47588;&#47141;&#44284; &#50500;&#47492;&#45796;&#50880;&#51060; &#50620;&#47560;&#45208; &#53356;&#44192;&#45716;&#44032;! 5&#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#44032; &#54413;&#48512;&#54616;&#48064;&#47196; &#51210;&#51008; &#45224;&#45376;&#44032; &#45796; &#44148;&#44053;&#54624; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
