<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#49324;&#46993;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#46972;&#44592;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51452;&#49888; &#47568;&#50432;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAL.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#45716;&#45936;&#46020; &#45320;&#55148;&#45716; &#8220;&#51452;&#44760;&#49436; &#50612;&#46523;&#44172; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50640;&#49436;&#45716; &#50556;&#44273;&#51032; &#54805;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="MAL.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50556;&#44273;&#51008; &#49324;&#46993;&#54616;&#50688;&#44256; &#50640;&#49436;&#45716; &#48120;&#50892;&#54616;&#50668; &#44536;&#51032; &#49328;&#46308;&#51012; &#54889;&#54224;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728; &#50976;&#49328;&#51004;&#47196; &#47932;&#47140;&#48155;&#51008; &#44536; &#46405;&#51012; &#44305;&#50556;&#51032; &#46308;&#51664;&#49849;&#50640;&#44172; &#51452;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAL.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="content">&#50640;&#46036;&#51060; &#8220;&#48708;&#47197; &#50864;&#47532; &#49457;&#46308;&#51060; &#54028;&#44340;&#46104;&#50632;&#51004;&#45208; &#54224;&#54728;&#44032; &#46108; &#44275;&#51012; &#50864;&#47532;&#44032; &#45796;&#49884; &#51116;&#44148;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51648;&#47564; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#44536;&#46308;&#51060; &#44148;&#49444;&#54624;&#51648;&#46972;&#46020; &#45208;&#45716; &#54028;&#44340;&#54624; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#46405;&#51012; &#8216;&#50501;&#51032; &#44256;&#51109;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#47728; &#44536;&#46308;&#51012; &#8216;&#50689;&#50896;&#55176; &#50668;&#54840;&#50752;&#51032; &#51652;&#45432;&#47484; &#48155;&#45716; &#48177;&#49457;&#8217;&#51060;&#46972; &#48512;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAL.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#47785;&#44201;&#54616;&#44256; &#8216;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#50669; &#48150;&#50640;&#49436;&#44620;&#51648; &#50948;&#45824;&#54616;&#49884;&#45796;!&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50728;&#51204;&#54616;&#51648; &#47803;&#54620; &#51228;&#47932;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#50500;&#46308;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#44277;&#44221;&#54616;&#44256; &#51333;&#51008; &#51088;&#44592; &#51452;&#51064;&#51012; &#44277;&#44221;&#54616;&#45716; &#48277;&#51060;&#45796;. &#45236;&#44032; &#45320;&#55148; &#50500;&#48260;&#51648;&#46972;&#47732; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#45208;&#47484; &#44277;&#44221;&#54616;&#51648; &#50506;&#45712;&#45264;? &#45236;&#44032; &#45320;&#55148; &#51452;&#51064;&#51060;&#46972;&#47732; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#51648; &#50506;&#45712;&#45264;? &#45320;&#55148;&#45716; &#45208;&#47484; &#47736;&#49884;&#54616;&#44256;&#49436;&#46020; &#50724;&#55176;&#47140; &#8216;&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#51032; &#51060;&#47492;&#51012; &#47736;&#49884;&#54616;&#50688;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAL.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#45236; &#49345;&#51012; &#44221;&#47736;&#54616;&#50668; &#45908;&#47084;&#50868; &#51020;&#49885;&#51012; &#45236; &#51228;&#45800;&#50640; &#48148;&#52824;&#44256;&#46020; &#8216;&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#47484; &#45908;&#47101;&#54804;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAL.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#45576;&#47680;&#44256; &#48337;&#46308;&#44256; &#51200;&#45716; &#51664;&#49849;&#51012; &#45208;&#50640;&#44172; &#51228;&#47932;&#47196; &#48148;&#52824;&#45716; &#44163;&#51060; &#50501;&#54616;&#51648; &#50506;&#45712;&#45264;? &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#45320;&#55148; &#52509;&#46021;&#50640;&#44172; &#48148;&#52432; &#48372;&#50500;&#46972;. &#44536;&#44032; &#45320;&#55148;&#47484; &#51339;&#50500;&#54616;&#47728; &#45320;&#55148;&#47484; &#44592;&#44732;&#51060; &#48155;&#50500;&#46308;&#51060;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="MAL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#8220;&#51204;&#45733;&#54620; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#44396;&#54616;&#47728; &#8216;&#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49548;&#49436;&#8217; &#54616;&#44256; &#47568;&#54644; &#48372;&#50500;&#46972;. &#45320;&#55148;&#44032; &#44536;&#47088; &#50696;&#47932;&#51012; &#48148;&#52828;&#45796;&#44256; &#54644;&#49436; &#45236;&#44032; &#45320;&#55148;&#47484; &#44592;&#49240;&#44172; &#48155;&#50500;&#46308;&#51060;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="MAL.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#45800;&#50640; &#50424;&#45936;&#50630;&#51060; &#48520;&#51012; &#45459;&#51648; &#50506;&#46020;&#47197; &#45320;&#55148; &#51473; &#54616;&#45208;&#44032; &#49457;&#51204; &#47928;&#51012; &#45803;&#50520;&#51004;&#47732; &#51339;&#44192;&#45796;. &#45208;&#45716; &#45320;&#55148;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#46300;&#47532;&#45716; &#44163;&#51012; &#48155;&#51648;&#46020; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAL.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#54644; &#46888;&#45716; &#44275;&#50640;&#49436;&#48512;&#53552; &#54644; &#51648;&#45716; &#44275;&#44620;&#51648; &#51060;&#48169; &#48124;&#51313;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#53356;&#44172; &#52268;&#50577;&#54624; &#44163;&#51060;&#47728; &#49464;&#44228; &#44033;&#52376;&#50640;&#49436; &#45236; &#51060;&#47492;&#51012; &#50948;&#54644; &#48516;&#54693;&#54616;&#44256; &#44648;&#45143;&#54620; &#50696;&#47932;&#51012; &#45208;&#50640;&#44172; &#46300;&#47540; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236; &#51060;&#47492;&#51060; &#51060;&#48169; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#53356;&#44172; &#45458;&#51076;&#51012; &#48155;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAL.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#8216;&#50668;&#54840;&#50752;&#51032; &#49345;&#51060; &#45908;&#47084;&#50892;&#51276;&#44256; &#44536; &#50948;&#50640; &#51080;&#45716; &#51020;&#49885;&#51008; &#44221;&#47736;&#54624; &#49688; &#51080;&#45796;&#8217;&#44256; &#47568;&#54632;&#51004;&#47196;&#50024; &#45236; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAL.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#46608; &#8216;&#51060; &#51068;&#51060; &#50620;&#47560;&#45208; &#48264;&#44144;&#47196;&#50868; &#51068;&#51064;&#44032;!&#8217; &#54616;&#47728; &#53076;&#50883;&#51020;&#51012; &#52824;&#44256; &#51080;&#45796;. &#45320;&#55148;&#44032; &#54996;&#52828; &#44163;&#44284; &#51200;&#45716; &#44163;&#44284; &#48337;&#46304; &#44163;&#51012; &#44032;&#51256;&#50772;&#51004;&#45768; &#45236;&#44032; &#44536;&#44163;&#51012; &#48155;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="MAL.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#45208;&#50640;&#44172; &#48148;&#52824;&#44192;&#45796;&#44256; &#50557;&#49549;&#54620; 2&#51339;&#51008; &#51664;&#49849;&#51012; &#44032;&#51648;&#44256; &#51080;&#51004;&#47732;&#49436;&#46020; &#45208;&#47484; &#49549;&#51060;&#44256; &#50424;&#47784;&#50630;&#45716; &#44163;&#51012; &#48148;&#52824;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#50948;&#45824;&#54620; &#50773;&#51060;&#45796;. &#47784;&#46304; &#48124;&#51313;&#51060; &#45236; &#51060;&#47492;&#51012; &#46160;&#47140;&#50892;&#54616;&#44256; &#51080;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
