<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50724;&#49892; &#49324;&#51088;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#44032; &#45236; &#50526;&#50640;&#49436; &#44600;&#51012; &#51456;&#48708;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640; &#45320;&#55148;&#44032; &#52286;&#45716; &#51452;&#44032; &#44049;&#51088;&#44592; &#44536;&#51032; &#49457;&#51204;&#51004;&#47196; &#50724;&#49892; &#44163;&#51060;&#45796;. &#44536;&#48516;&#51008; &#45320;&#55148;&#44032; &#49324;&#47784;&#54616;&#45716; &#44228;&#50557;&#51032; &#49324;&#51088;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="MAL.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#50724;&#49884;&#45716; &#45216;&#50640; &#45572;&#44032; &#44204;&#45964;&#45244; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#44032; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640; &#45572;&#44032; &#49444; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#45716; &#50857;&#44305;&#47196;&#51032; &#48520;&#44284; &#44057;&#44256; &#54364;&#48177;&#54616;&#45716; &#51135;&#47932;&#44284; &#44057;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAL.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#51008;&#51012; &#51228;&#47144;&#54616;&#50668; &#44648;&#45143;&#54616;&#44172; &#54616;&#45716; &#51088;&#44057;&#51060; &#50505;&#50500;&#49436; &#47112;&#50948; &#51088;&#49552;&#51012; &#44648;&#45143;&#44172; &#54616;&#46104; &#44552;&#51008;&#52376;&#47100; &#44536;&#46308;&#51012; &#50672;&#45800;&#54616;&#50668; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#51032;&#47196;&#50868; &#51228;&#47932;&#51012; &#46300;&#47540; &#49688; &#51080;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAL.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50976;&#45796;&#50752; &#50696;&#47336;&#49332;&#47128; &#48177;&#49457;&#51060; &#46300;&#47532;&#45716; &#50696;&#47932;&#51060; &#50715;&#45216;&#52376;&#47100; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#49900;&#54032;&#54616;&#47084; &#45320;&#55148;&#50640;&#44172; &#45208;&#53440;&#45216; &#44163;&#51060;&#45796;. &#47560;&#49696;&#54616;&#45716; &#51088;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088;&#50752; &#44144;&#51667; &#51613;&#44144;&#54616;&#45716; &#51088;&#50752; &#44256;&#50857;&#51064;&#51032; &#51076;&#44552;&#51012; &#49549;&#51060;&#45716; &#51088;, &#44536;&#47532;&#44256; &#44284;&#48512;&#50752; &#44256;&#50500;&#50752; &#50808;&#44397;&#51064;&#51012; &#50613;&#50517;&#54616;&#47728; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#45716; &#51088;&#46308;&#50640;&#44172; &#45236;&#44032; &#49549;&#55176; &#44032;&#49436; &#44536;&#46308;&#51032; &#51396;&#49345;&#51012; &#46300;&#47084;&#45236;&#44192;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49901;&#51068;&#51312;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#8220;&#50556;&#44273;&#51032; &#54980;&#49552;&#46308;&#50500;, &#45208; &#50668;&#54840;&#50752;&#45716; &#48320;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#48064;&#47196; &#45320;&#55148;&#44032; &#50756;&#51204;&#55176; &#47581;&#54616;&#51648;&#45716; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAL.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#51312;&#49345; &#46412;&#48512;&#53552; &#45320;&#55148;&#45716; &#45236; &#48277;&#51012; &#46496;&#45208; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50724;&#46972;. &#44536;&#47084;&#47732; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#46028;&#50500;&#44032;&#44192;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#8216;&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#46028;&#50500;&#44032;&#50556; &#54633;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47931;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54624; &#49688; &#51080;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45208;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54616;&#44256;&#49436;&#46020; &#8216;&#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#51452;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54616;&#50688;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#45208;&#50640;&#44172; &#46028;&#50500;&#50732; &#49901;&#51068;&#51312;&#50752; &#50696;&#47932;&#51012; &#46020;&#46161;&#51656;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAL.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#50728; &#45208;&#46972;&#44032; &#45208;&#51032; &#44163;&#51012; &#46020;&#46161;&#51656;&#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#51200;&#51452;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAL.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#50728;&#51204;&#54620; &#49901;&#51068;&#51312;&#47484; &#49457;&#51204;&#50640; &#48148;&#52432; &#45236; &#51665;&#50640; &#50577;&#49885;&#51060; &#51080;&#44172; &#54616;&#44256; &#45236;&#44032; &#54616;&#45720; &#47928;&#51012; &#50676;&#50612; &#49939;&#51012; &#44275;&#51060; &#50630;&#46020;&#47197; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#50143;&#50500; &#48531;&#45208; &#48531;&#51648; &#50506;&#45208; &#45208;&#47484; &#49884;&#54744;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAL.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#45453;&#49328;&#47932;&#51012; &#54889;&#52649;&#51060; &#47673;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#45320;&#55148; &#48173;&#51032; &#54252;&#46020;&#44032; &#51061;&#44592; &#51204;&#50640; &#46504;&#50612;&#51648;&#45716; &#48277;&#51060; &#50630;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148; &#46405;&#51060; &#49332;&#44592;&#50640; &#51339;&#51008; &#44275;&#51060; &#46104;&#50612;&#49436; &#47784;&#46304; &#45208;&#46972;&#44032; &#45320;&#55148;&#47484; &#48373;&#48155;&#51008; &#51088;&#46308;&#51060;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51088;&#44592; &#48177;&#49457;&#51012; &#48372;&#47932;&#52376;&#47100; &#50668;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;</span></div><div class="p"><span class="verse v12" data-usfm="MAL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50724;&#47564;&#54620; &#47568;&#47196; &#45208;&#47484; &#45824;&#51201;&#54616;&#44256;&#49436;&#46020; &#8216;&#50864;&#47532;&#44032; &#47924;&#49832; &#47568;&#47196; &#51452;&#47484; &#45824;&#51201;&#54616;&#50688;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAL.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#8216;&#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#49548;&#50857;&#50630;&#45716; &#51068;&#51060;&#47728; &#44536;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#44256; &#50864;&#47532; &#51396;&#47484; &#49836;&#54140;&#54616;&#47728; &#53444;&#49885;&#54644; &#48400;&#50556; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v14" data-usfm="MAL.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#48372;&#44592;&#50640;&#45716; &#44368;&#47564;&#54620; &#51088;&#44032; &#48373;&#51060; &#51080;&#44256; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#51096; &#46104;&#47728; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54644;&#46020; &#48268;&#51012; &#48155;&#51648; &#50506;&#45716;&#45796;&#8217; &#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#46308;&#51060; &#49436;&#47196; &#47568;&#51012; &#51452;&#44256;&#48155;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#50752; &#44536;&#51032; &#51060;&#47492;&#51012; &#44480;&#54616;&#44172; &#50668;&#44592;&#45716; &#51088;&#46308;&#51032; &#51060;&#47492;&#51012; &#44536; &#50526;&#50640; &#51080;&#45716; &#44592;&#45392;&#52293;&#50640; &#44592;&#47197;&#54644; &#46160;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAL.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8220;&#45236;&#44032; &#45236; &#48372;&#47932;&#51012; &#52313;&#44592;&#45716; &#45216;&#50640; &#44536;&#46308;&#51060; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;. &#50500;&#48260;&#51648;&#44032; &#54952;&#49457;&#51060; &#51648;&#44537;&#54620; &#51088;&#44592; &#50500;&#46308;&#51012; &#50500;&#45180;&#46319;&#51060; &#45236;&#44032; &#44536;&#46308;&#51012; &#50500;&#45180;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#45320;&#55148;&#45716; &#51032;&#47196;&#50868; &#51088;&#50752; &#50501;&#54620; &#51088;&#51032; &#52264;&#51060;&#50752; &#45208;&#47484; &#49452;&#44592;&#45716; &#51088;&#50752; &#45208;&#47484; &#49452;&#44592;&#51648; &#50506;&#45716; &#51088;&#51032; &#52264;&#51060;&#47484; &#45796;&#49884; &#54620;&#48264; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
