<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch11" data-usfm="NUM.11">
            <div class="label">11</div><div class="s"><span class="heading">&#48177;&#49457;&#46308;&#51032; &#48520;&#54217;&#44284; &#47700;&#52628;&#46972;&#44592;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.11.1"><span class="label">1</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#44256;&#49373;&#49828;&#47101;&#45796;&#44256; &#48520;&#54217;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51060; &#48520;&#54217;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#48516;&#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#50640;&#44172; &#48520;&#51012; &#45236;&#47140; &#51652;&#50689; &#54620;&#51901; &#45149;&#51012; &#53468;&#50864;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.11.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51060; &#49332;&#47140; &#45804;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#51088; &#44536; &#48520;&#51060; &#44732;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.11.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#45796;&#48288;&#46972;&#8217;&#47196; &#48520;&#47104;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#48520;&#51060; &#44536;&#46308; &#44032;&#50868;&#45936; &#48537;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.11.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="NUM.11.4+NUM.11.5"><span class="label">4-5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#49438;&#50668; &#51080;&#45716; &#50808;&#44397; &#51064;&#46308;&#51060; &#44284;&#44144;&#50640; &#47673;&#50632;&#45912; &#51339;&#51008; &#51020;&#49885;&#46308;&#51012; &#46308;&#47673;&#51060;&#51088; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796;&#49884; &#50872;&#47728; &#8220;&#44256;&#44592; &#51328; &#47673;&#50612; &#48420;&#51004;&#47732;! &#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436;&#45716; &#49373;&#49440;, &#50724;&#51060;, &#52280;&#50808;, &#48512;&#52628;, &#54028;, &#47560;&#45720;&#51012; &#47560;&#51020;&#45824;&#47196; &#47673;&#51012; &#49688; &#51080;&#50632;&#45716;&#45936;! </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="NUM.11.4+NUM.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.11.6"><span class="label">6</span><span class="content">&#51648;&#44552;&#51008; &#50864;&#47532;&#44032; &#51077;&#47579;&#51012; &#51075;&#50632;&#50612;&#46020; &#47564;&#45208;&#48150;&#50640;&#45716; &#47673;&#51012; &#44163;&#51060; &#50630;&#44396;&#45208;!&#8221; &#54616;&#44256; &#48520;&#54217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.11.7"><span class="label">7</span><span class="content">&#47564;&#45208;&#45716; &#53356;&#44592;&#44032; &#44256;&#49688; &#50472;&#47564;&#54616;&#44256; &#47784;&#50577;&#51008; &#47560;&#52824; &#45208;&#47924;&#50640;&#49436; &#45208;&#45716; &#53804;&#47749;&#54620; &#51652;&#50529; &#48169;&#50872; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.11.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#46028;&#50500;&#45796;&#45768;&#47728; &#44536;&#44163;&#51012; &#44144;&#46160;&#50612; &#47607;&#46028;&#50640; &#44040;&#44144;&#45208; &#51208;&#44396;&#50640; &#45347;&#44256; &#48763;&#50500;&#49436; &#51844;&#49436; &#47673;&#44592;&#46020; &#54616;&#44256; &#44284;&#51088;&#47484; &#47564;&#46308;&#50612; &#47673;&#44592;&#46020; &#54664;&#45716;&#45936; &#44536; &#47579;&#51008; &#44592;&#47492;&#50640; &#53888;&#44596; &#44284;&#51088; &#47579;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.11.9"><span class="label">9</span><span class="content">&#51060; &#47564;&#45208;&#45716; &#48164;&#50640; &#51060;&#49836;&#44284; &#54632;&#44760; &#51652;&#50689;&#50640; &#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.11.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#45716; &#47784;&#46304; &#48177;&#49457;&#51060; &#51088;&#44592;&#46308;&#51032; &#52380;&#47561; &#47928;&#50640;&#49436; &#50864;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#47801;&#49884; &#45432;&#54616;&#49884;&#48064;&#47196; &#47784;&#49464;&#44032; &#44340;&#47196;&#50892;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.11.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#51452;&#51032; &#51333;&#50640;&#44172; &#51060;&#47088; &#44340;&#47196;&#50880;&#51012; &#51452;&#49901;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45236;&#44032; &#51452; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#44172; &#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#51060; &#48177;&#49457;&#51032; &#51664;&#51012; &#45208;&#50640;&#44172; &#51648;&#50864;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.11.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#51032; &#51088;&#45376;&#46308;&#51077;&#45768;&#44620;? &#45236;&#44032; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648;&#46972;&#46020; &#46121;&#45768;&#44620;? &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#50976;&#47784;&#44032; &#51222; &#47673;&#45716; &#50500;&#44592;&#47484; &#54408;&#46319; &#51060; &#48177;&#49457;&#51012; &#54408;&#44256; &#44536;&#46308; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972;&#44256; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.11.13"><span class="label">13</span><span class="content">&#51060; &#47784;&#46304; &#48177;&#49457;&#51060; &#47673;&#51012; &#44256;&#44592;&#47484; &#45236;&#44032; &#50612;&#46356;&#49436; &#44396;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#51648;&#44552; &#50872;&#47732;&#49436; &#44256;&#44592;&#47484; &#45804;&#46972;&#44256; &#50500;&#50864;&#49457;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.11.14"><span class="label">14</span><span class="content">&#51060; &#48177;&#49457;&#50640; &#45824;&#54620; &#52293;&#51076;&#51060; &#45320;&#47924; &#47924;&#44144;&#50892; &#45208; &#54844;&#51088;&#49436;&#45716; &#51060;&#46308;&#51012; &#45936;&#47532;&#44256; &#44040; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.11.15"><span class="label">15</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#51060;&#47111;&#44172; &#45824;&#54616;&#49884;&#47140;&#44144;&#46304; &#52264;&#46972;&#47532; &#45208;&#47484; &#51453;&#50668; &#45208;&#51032; &#51060; &#48708;&#52280;&#54620; &#47784;&#49845;&#51012; &#48372;&#51648; &#50506;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51060; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45716; &#44600;&#51077;&#45768;&#45796;!&#8221;</span></span></div><div class="s"><span class="heading">70&#47749;&#51032; &#51648;&#46020;&#51088;</span></div><div class="p"><span class="verse v15" data-usfm="NUM.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.11.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51316;&#44221;&#48155;&#45716; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088; 70&#47749;&#51012; &#49457;&#47561;&#51004;&#47196; &#49548;&#51665;&#54616;&#50668; &#45320;&#50752; &#54632;&#44760; &#49436;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.11.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45236;&#47140;&#44032; &#44144;&#44592;&#49436; &#45320;&#50752; &#47568;&#54616;&#44256; &#45320;&#50640;&#44172; &#51080;&#45716; &#45236; &#50689;&#51012; &#44536;&#46308;&#50640;&#44172;&#46020; &#51452;&#50612; &#44536;&#46308;&#51060; &#45320;&#47484; &#46020;&#50752; &#48177;&#49457;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#54632;&#44760; &#51648;&#46020;&#47197; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#45320; &#54844;&#51088; &#52293;&#51076;&#51012; &#51656; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.11.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45320;&#45716; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#50668;&#47084;&#48516;&#51008; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50668; &#45236;&#51068; &#44256;&#44592; &#47673;&#51012; &#51456;&#48708;&#47484; &#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44256;&#44592; &#47673;&#45912; &#49884;&#51208;&#51012; &#49373;&#44033;&#54616;&#47728; &#53804;&#45916;&#44144;&#47532;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#44256;&#44592;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.11.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#44256;&#44592;&#47484; &#54616;&#47336;&#45208; &#51060;&#53952;&#51060;&#45208; &#45815;&#49352;&#45208; &#50676;&#55128;&#51060;&#45208; &#49828;&#47924;&#45216; &#46041;&#50504;&#47564; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.11.20"><span class="label">20</span><span class="content">&#54620; &#45804; &#45236;&#45236; &#49888;&#47932;&#51060; &#45208;&#46020;&#47197; &#47673;&#51012; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44228;&#49888; &#50668;&#54840;&#50752;&#47484; &#44144;&#51208;&#54616;&#44256; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#44163;&#51012; &#54980;&#54924;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.11.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51064;&#46020;&#54616;&#45716; &#48177;&#49457;&#51060; 2&#50668;&#51088;&#50752; &#50500;&#51060;&#46308;&#51012; &#51228;&#50808;&#54616;&#44256;&#46020; 60&#47564; &#47749;&#51060;&#45208; &#46104;&#45716;&#45936; &#50612;&#46523;&#44172; &#44536; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#54620; &#45804; &#46041;&#50504; &#47673;&#51012; &#44256;&#44592;&#47484; &#51452;&#49884;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.11.22"><span class="label">22</span><span class="content">&#44536;&#47111;&#44172; &#54616;&#47140;&#47732; &#50864;&#47532;&#44032; &#44032;&#51648;&#44256; &#51080;&#45716; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#45796; &#51105;&#44256; &#48148;&#45796;&#51032; &#47784;&#46304; &#44256;&#44592;&#47484; &#51105;&#50500;&#46020; &#48512;&#51313;&#54624; &#44163;&#51077;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.11.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;3&#45236;&#44032; &#54624; &#49688; &#50630;&#45716; &#51068;&#51060; &#51080;&#45712;&#45264;? &#45320;&#45716; &#45236; &#47568;&#45824;&#47196; &#46104;&#45716;&#51648; &#50504; &#46104;&#45716;&#51648; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.11.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#45208;&#44032;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#44256; &#51316;&#44221;&#48155;&#45716; &#51648;&#46020;&#51088; 70&#47749;&#51012; &#48520;&#47084;&#49436; &#49457;&#47561; &#51452;&#50948;&#50640; &#49436;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.11.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44032;&#50868;&#45936; &#45236;&#47140;&#50724;&#49492;&#49436; &#47784;&#49464;&#50752; &#47568;&#50432;&#54616;&#49884;&#44256; &#46608; &#47784;&#49464;&#50640;&#44172; &#51452;&#49888; &#50689;&#51012; &#44536; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172;&#46020; &#51452;&#49512;&#45796;. &#50668;&#54840;&#50752;&#51032; &#50689;&#51060; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#51088; &#44536;&#46308;&#51008; &#50620;&#47560; &#46041;&#50504; &#50696;&#50616;&#54664;&#51004;&#45208; &#45796;&#49884;&#45716; &#50696;&#50616;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.11.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51648;&#46020;&#51088;&#46308; &#44032;&#50868;&#45936; &#50648;&#45815;&#44284; &#47700;&#45815;&#51008; &#49457;&#47561;&#50640; &#44032;&#51648; &#50506;&#44256; &#51652;&#50689;&#50640; &#45224;&#50500; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#50640;&#44172;&#46020; &#50689;&#51060; &#45236;&#47160;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#51652;&#50689;&#50640;&#49436; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.11.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#54620; &#52397;&#45380;&#51060; &#47784;&#49464;&#50640;&#44172; &#45804;&#47140;&#50752;&#49436; &#8220;&#50648;&#45815;&#44284; &#47700;&#45815;&#51060; &#51652;&#50689;&#50640;&#49436; &#50696;&#50616;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.11.28"><span class="label">28</span><span class="content">&#50612;&#47540; &#46412;&#48512;&#53552; &#47784;&#49464;&#47484; &#46020;&#50752; &#51068;&#54644; &#50728; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536; &#47568;&#51012; &#46307;&#44256; &#8220;&#49440;&#49373;&#45784;, &#44536;&#46308;&#51060; &#50696;&#50616;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.11.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#44536;&#50640;&#44172; &#8220;&#45348;&#44032; &#45208;&#47484; &#50948;&#54644; &#44536;&#46308;&#51012; &#49884;&#44592;&#54616;&#45712;&#45264;? &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48177;&#49457;&#51060; &#45796; &#50696;&#50616;&#51088;&#44032; &#46104;&#44592;&#47484; &#48148;&#46972;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#44592; &#50896;&#54616;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.11.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#51652;&#50689;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.11.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#46988;&#51012; &#48372;&#45236; &#48148;&#45796;&#50640;&#49436;&#48512;&#53552; &#47700;&#52628;&#46972;&#44592;&#47484; &#47792;&#50500; &#51652;&#50689;&#44284; &#44536; &#51452;&#48320; &#51068;&#45824;&#50640; &#45236;&#47532;&#44172; &#54616;&#49884;&#51088; &#51652;&#50689;&#50640;&#49436; &#49324;&#48169;&#51004;&#47196; &#54616;&#47355;&#44600; &#46504;&#50612;&#51652; &#51648;&#50669;&#44620;&#51648; &#47700;&#52628;&#46972;&#44592;&#44032; 4&#51648;&#49345;&#50640;&#49436; &#50557; &#48120;&#53552; &#45458;&#51060;&#47196; &#45216;&#50500;&#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.11.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#44536; &#45216; &#48164;&#44284; &#45230;, &#44536;&#47532;&#44256; &#44536; &#45796;&#51020;&#45216; &#51200;&#45377;&#44620;&#51648; &#47700;&#52628;&#46972;&#44592;&#47484; &#51105;&#50520;&#45716;&#45936; &#44032;&#51109; &#51201;&#44172; &#51105;&#51008; &#49324;&#46988;&#46020; 5&#50557; 10&#44032;&#47560; &#51221;&#46020; &#51105;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#44536;&#44163;&#51012; &#47568;&#47532;&#47140;&#44256; &#51652;&#50689; &#51452;&#48320;&#50640; &#49324;&#48169; &#45328;&#50612; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.11.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#44536; &#44256;&#44592;&#47484; &#51077; &#50504;&#50640; &#45347;&#44256; &#50489;&#44592;&#46020; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45432;&#54616;&#49492;&#49436; &#47924;&#49436;&#50868; &#51116;&#50521;&#51004;&#47196; &#44536;&#46308;&#51012; &#49688;&#50630;&#51060; &#51453;&#51060;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.11.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#44275;&#51012; 6&#8216;&#53456;&#50837;&#51032; &#47924;&#45924;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#44163;&#51008; &#44256;&#44592;&#50640; &#45824;&#54620; &#53456;&#50837;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51012; &#44144;&#44592;&#50640; &#47588;&#51109;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.11.35"><span class="label">35</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#44144;&#44592;&#49436; &#46496;&#45208; &#54616;&#49464;&#47215;&#50640; &#44032;&#49436; &#51652;&#51012; &#52824;&#44256; &#47672;&#47932;&#47104;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
