<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch12" data-usfm="NUM.12">
            <div class="label">12</div><div class="s"><span class="heading">&#47784;&#49464;&#47484; &#48708;&#45212;&#54616;&#45716; &#48120;&#47532;&#50516;&#44284; &#50500;&#47200;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.12.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#48120;&#47532;&#50516;&#44284; &#50500;&#47200;&#51060; &#47784;&#49464;&#44032; &#44396;&#49828; &#50668;&#51088;&#50752; &#44208;&#54844;&#54620; &#44163;&#51012; &#48708;&#45212;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.12.2"><span class="label">2</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44032; &#47784;&#49464;&#47484; &#53685;&#54644;&#49436;&#47564; &#47568;&#50432;&#54616;&#49512;&#45712;&#45264;? &#50864;&#47532;&#47484; &#53685;&#54644;&#49436;&#46020; &#47568;&#50432;&#54616;&#49884;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#53804;&#45916;&#45824;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#47568;&#51012; &#46308;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.12.3"><span class="label">3</span><span class="content">&#47784;&#49464;&#45716; &#49464;&#49345;&#51032; &#44536; &#45572;&#44396;&#48372;&#45796;&#46020; &#44216;&#49552;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.12.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44049;&#51088;&#44592; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#50640;&#44172; &#8220;&#45320;&#55148; &#49464; &#49324;&#46988;&#51008; &#47784;&#46160; &#49457;&#47561;&#51004;&#47196; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#49457;&#47561;&#51004;&#47196; &#45208;&#50500;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.12.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44396;&#47492; &#44592;&#46181; &#44032;&#50868;&#45936; &#45236;&#47140;&#50752; &#49457;&#47561; &#51077;&#44396;&#50640; &#49436;&#49436; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#51012; &#48512;&#47476;&#49512;&#45796;. &#44536;&#46308;&#51060; &#50526;&#51004;&#47196; &#45208;&#50500;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.12.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#51096; &#46308;&#50612;&#46972;. &#50696;&#50616;&#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#54872;&#49345;&#51004;&#47196; &#45208;&#47484; &#45208;&#53440;&#45236;&#47728; &#45000;&#51004;&#47196; &#47568;&#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.12.7"><span class="label">7</span><span class="content">&#45236; &#51333; &#47784;&#49464;&#50640;&#44172;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#45716; &#45236; &#51665;&#50640; &#52649;&#49457;&#49828;&#47084;&#50868; &#51333;&#51060;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.12.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#50752; &#47568;&#54624; &#46412;&#45716; &#51649;&#51217; &#45824;&#47732;&#54616;&#50668; &#48516;&#47749;&#54616;&#44172; &#47568;&#54616;&#44256; &#47784;&#54840;&#54620; &#47568;&#47196; &#54616;&#51648; &#50506;&#45716;&#45796;. &#45236; &#51333; &#47784;&#49464;&#45716; &#45236; &#47784;&#49845;&#44620;&#51648; &#48372;&#45716; &#51088;&#51064;&#45936; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#46160;&#47140;&#50868; &#51460; &#47784;&#47476;&#44256; &#44048;&#55176; &#44536;&#47484; &#48708;&#45212;&#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.12.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#48516;&#45432;&#54616;&#49884;&#44256; &#46496;&#45208;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.12.10"><span class="label">10</span><span class="content">&#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640;&#49436; &#49324;&#46972;&#51648;&#44256; &#48120;&#47532;&#50516;&#51008; &#44049;&#51088;&#44592; &#47928;&#46181;&#48337;&#50640; &#44152;&#47140; &#50728; &#47800;&#51060; &#54616;&#50583;&#44172; &#46104;&#50632;&#45796;. &#50500;&#47200;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.12.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#50612;&#47532;&#49437;&#50632;&#45348;. &#50864;&#47532;&#51032; &#51096;&#47803;&#51012; &#50857;&#49436;&#54644; &#51452;&#44172;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.12.12"><span class="label">12</span><span class="content">&#51228;&#48156; &#45572;&#45784;&#51060; &#47784;&#53468;&#50640;&#49436; &#49332;&#51060; &#48152;&#51060;&#45208; &#50025;&#50612; &#51453;&#50612;&#49436; &#45208;&#50728; &#50500;&#44592;&#52376;&#47100; &#46104;&#51648; &#50506;&#44172; &#54644; &#45796;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.12.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45572;&#45784;&#51012; &#44256;&#52432; &#51452;&#49548;&#49436;&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.12.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47564;&#51068; &#44536; &#50500;&#48260;&#51648;&#44032; &#44536;&#45376;&#50640;&#44172; &#52840;&#51012; &#48201;&#50520;&#50612;&#46020; 7&#51068;&#44036;&#51008; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#45376;&#47484; 7&#51068; &#46041;&#50504; &#51652;&#50689; &#48150;&#50640; &#44032;&#46160;&#50612; &#46160;&#50632;&#45796;&#44032; &#44536; &#44592;&#44036;&#51060; &#51648;&#45208;&#47732; &#45796;&#49884; &#46308;&#50612;&#50724;&#44172; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.12.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#48120;&#47532;&#50516;&#51008; 7&#51068; &#46041;&#50504; &#51652;&#50689; &#48150;&#50640; &#44039;&#54784; &#51080;&#50632;&#51004;&#47728; &#48177;&#49457;&#46308;&#51008; &#44536;&#45376;&#44032; &#45796;&#49884; &#46308;&#50612;&#50732; &#46412;&#44620;&#51648; &#54665;&#51652;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.12.16"><span class="label">16</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#54616;&#49464;&#47215;&#51012; &#46496;&#45208; &#48148;&#46976; &#44305;&#50556;&#50640; &#51652;&#51012; &#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
