<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch14" data-usfm="NUM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716; </span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.14.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#51060; &#48164;&#49352;&#46020;&#47197; &#53685;&#44257;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.14.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436;&#45208; &#44305;&#50556;&#50640;&#49436; &#51453;&#50632;&#51004;&#47732; &#51339;&#50520;&#51012; &#53584;&#45936;!</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.14.3"><span class="label">3</span><span class="content">&#47924;&#50631; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44032; &#50864;&#47532;&#47484; &#51060; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#52860;&#45216;&#50640; &#51453;&#44172; &#54616;&#49884;&#45716;&#44032;? &#50864;&#47532; &#50500;&#45236;&#50752; &#51088;&#49885;&#46308;&#51060; &#45796; &#51105;&#54784;&#44040; &#48148;&#50640;&#50556; &#52264;&#46972;&#47532; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44032;&#45716; &#44163;&#51060; &#45227;&#51648; &#50506;&#44192;&#45716;&#44032;!&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.14.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#8220;&#51088;, &#51648;&#46020;&#51088;&#47484; &#48977;&#50500; &#49464;&#50864;&#44256; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44032;&#51088;!&#8221; &#54616;&#44256; &#49436;&#47196; &#50808;&#52432;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.14.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640;&#49436; &#46405;&#50640; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.14.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#44052;&#45912; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060; &#50743;&#51012; &#52258;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.14.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#53456;&#51648;&#54620; &#46405;&#51008; &#50500;&#51452; &#51339;&#51008; &#46405;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.14.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#51339;&#44172; &#50668;&#44592;&#49888;&#45796;&#47732; &#50864;&#47532;&#47484; &#44536; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#44536; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.14.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;, &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536; &#46405; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532; &#48165;&#50640; &#51648;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51012; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51032; &#48372;&#54840;&#51088;&#45716; &#46496;&#45228;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;. &#44536;&#47084;&#45768; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;!&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.14.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44400;&#51473;&#46308;&#51008; &#44536;&#46308;&#51012; &#46028;&#47196; &#52432; &#51453;&#51060;&#47140;&#44256; &#50948;&#54801;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44049;&#51088;&#44592; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#49457;&#47561; &#50948;&#50640; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.14.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50616;&#51228;&#44620;&#51648; &#51060; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#47736;&#49884;&#54624; &#51089;&#51221;&#51060;&#45264;? &#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#44536;&#47111;&#44172; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54664;&#45716;&#45936;&#46020; &#50616;&#51228;&#44620;&#51648; &#44536;&#46308;&#51060; &#45208;&#47484; &#48127;&#51648; &#50506;&#51012; &#51089;&#51221;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.14.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51004;&#47196; &#44536;&#46308;&#51012; &#52432;&#49436; &#51453;&#51060;&#44256; &#45320;&#47484; &#53685;&#54616;&#50668; &#44536;&#46308;&#48372;&#45796; &#45908; &#53356;&#44256; &#44053;&#54620; &#45208;&#46972;&#47484; &#49464;&#50864;&#44192;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48177;&#49457;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#45716; &#47784;&#49464;</span></div><div class="p"><span class="verse v12" data-usfm="NUM.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.14.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44760;&#49436;&#45716; &#51060; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51452;&#51032; &#45733;&#47141;&#51004;&#47196; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;. &#47564;&#51068; &#51452;&#44760;&#49436; &#44536;&#47111;&#44172; &#54616;&#49884;&#47732; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.14.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51012; &#51060; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51060; &#44275; &#49324;&#46988;&#46308;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49884;&#44256; &#44396;&#47492;&#51060; &#50864;&#47532; &#50948;&#50640; &#47672;&#47932; &#46412; &#51452;&#44760;&#49436; &#48516;&#47749;&#54616;&#44172; &#45208;&#53440;&#45208;&#49512;&#51004;&#47728; &#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;&#51004;&#47196;, &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51004;&#47196; &#50864;&#47532;&#47484; &#51064;&#46020;&#54616;&#49888; &#51068;&#51012; &#51060;&#48120; &#46308;&#50612;&#49436; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.14.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#45936; &#51452;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#45796; &#51453;&#51060;&#49888;&#45796;&#47732; &#51452;&#51032; &#47749;&#49457;&#50640; &#45824;&#54616;&#50668; &#46308;&#51008; &#45208;&#46972;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.14.16"><span class="label">16</span><span class="content">&#8216;&#50668;&#54840;&#50752;&#44032; &#51060; &#48177;&#49457;&#51012; &#50557;&#49549;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54624; &#49688; &#50630;&#44592; &#46412;&#47928;&#50640; &#44305;&#50556;&#50640;&#49436; &#44536;&#46308;&#51012; &#51453;&#50688;&#45796;&#8217;&#44256; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.14.17"><span class="label">17</span><span class="content">&#51060;&#51228; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51452;&#51032; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.14.18"><span class="label">18</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#49789;&#44172; &#45432;&#54616;&#49884;&#51648; &#50506;&#44256; &#49324;&#46993;&#44284; &#51088;&#48708;&#44032; &#47566;&#50500;&#49436; &#51396;&#50752; &#51096;&#47803;&#51012; &#50857;&#49436;&#54616;&#49884;&#51648;&#47564; &#44536;&#47111;&#45796;&#44256; &#48276;&#51396;&#54620; &#51088;&#47484; &#48268;&#54616;&#51648; &#50506;&#51008; &#52292; &#44536;&#45824;&#47196; &#46160;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536; &#51396;&#50640; &#45824;&#54616;&#50668; &#51088;&#49552; &#49340;&#49324; &#45824;&#44620;&#51648; &#48268;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.14.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#50857;&#49436;&#54644; &#51452;&#49888; &#44163;&#52376;&#47100; &#51452;&#51032; &#48320;&#54632;&#50630;&#45716; &#53356;&#49888; &#49324;&#46993;&#51004;&#47196; &#51060;&#46308;&#51012; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.14.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51339;&#45796;. &#45348; &#47568;&#45824;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#50857;&#49436;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.14.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#45236;&#44032; &#49332;&#50500; &#51080;&#44256; &#50728; &#49464;&#49345;&#51060; &#45236; &#50689;&#44305;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#45716; &#54620;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.14.22"><span class="label">22</span><span class="content">&#51060;&#46308; &#51473; &#54620; &#49324;&#46988;&#46020; &#44536; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45236; &#50689;&#44305;&#51012; &#48372;&#44256; &#46608; &#51060;&#51665;&#53944;&#50752; &#44305;&#50556;&#50640;&#49436; &#54665;&#54620; &#44592;&#51201;&#46308;&#51012; &#48372;&#44256;&#49436;&#46020; &#45208;&#47484; &#50676; &#48264;&#51060;&#45208; &#49884;&#54744;&#54616;&#44256; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.14.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54620; &#46405;&#51012; &#51208;&#45824;&#47196; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45208;&#47484; &#47736;&#49884;&#54620; &#51088;&#46020; &#44536; &#46405;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#51333; &#44040;&#47129;&#47564;&#51008; &#44536;&#46308;&#44284; &#45796;&#47480; &#51221;&#49888;&#51012; &#44032;&#51648;&#44256; &#51204;&#51201;&#51004;&#47196; &#45208;&#47484; &#46384;&#46992;&#51004;&#48064;&#47196; &#44536;&#44032; &#53456;&#51648;&#54620; &#46405;&#51004;&#47196; &#45236;&#44032; &#44536;&#47484; &#51064;&#46020;&#54616;&#44192;&#45796;. &#44536;&#51032; &#54980;&#49552;&#46308;&#51060; &#44536; &#46405;&#51012; &#52264;&#51648;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.14.25"><span class="label">25</span><span class="content">&#44536; &#46405; &#44228;&#44257;&#50640;&#45716; &#51648;&#44552; &#50500;&#47568;&#47113;&#51313;&#44284; &#44032;&#45208;&#50504;&#51313;&#51060; &#49332;&#44256; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45236;&#51068; &#46028;&#50500;&#49436; &#54861;&#54644;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#50896;&#47581;&#54620; &#48177;&#49457;&#46308;&#50640;&#44172; &#54805;&#48268;&#51012; &#49440;&#50616;&#54632;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.14.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.14.27"><span class="label">27</span><span class="content">&#8220;&#51060; &#50501;&#54620; &#48177;&#49457;&#51060; &#50616;&#51228;&#44620;&#51648; &#45208;&#50640;&#44172; &#48520;&#54217;&#54624; &#44163;&#51064;&#44032;? &#45208;&#45716; &#51060;&#46308;&#51060; &#50896;&#47581;&#54616;&#45716; &#49548;&#47532;&#47484; &#45796; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.14.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#50640;&#44172; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#8216;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#49332;&#50500; &#51080;&#45716; &#54620; &#45320;&#55148; &#47568;&#45824;&#47196; &#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.14.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="NUM.14.29+NUM.14.30"><span class="label">29-30</span><span class="content">&#45320;&#55148;&#45716; &#51060; &#44305;&#50556;&#50640;&#49436; &#50416;&#47084;&#51256; &#51453;&#51012; &#44163;&#51060; &#45796;. &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48520;&#54217;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#47484; &#51228;&#50808;&#54616;&#44256; &#45208;&#47484; &#50896;&#47581;&#54620; 20&#49464; &#51060;&#49345;&#51032; &#49324;&#46988;&#46308;&#51008; &#45236;&#44032; &#50557;&#49549;&#54620; &#46405;&#50640; &#54616;&#45208;&#46020; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v29 v30" data-usfm="NUM.14.29+NUM.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.14.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#51088;&#45376;&#46308;&#51060; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#51004;&#45208; &#45208;&#45716; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#45320;&#55148;&#44032; &#44144;&#51208;&#54620; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032; &#49332;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.14.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51060; &#44305;&#50556;&#50640;&#49436; &#50416;&#47084;&#51256; &#51453;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.14.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#47484; &#48520;&#49888;&#54620; &#45320;&#55148; &#51396; &#46412;&#47928;&#50640; &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#45320;&#55148;&#44032; &#54620; &#49324;&#46988;&#46020; &#45224;&#51648; &#50506;&#44256; &#45796; &#51453;&#51012; &#46412;&#44620;&#51648; &#44305;&#50556;&#50640;&#49436; 40&#45380; &#46041;&#50504; &#48169;&#54889;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.14.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#45716; &#45936; &#49548;&#50836;&#46108; 40&#51068;&#51032; &#54616;&#47336;&#47484; &#45380;&#51004;&#47196; &#44228;&#49328;&#54616;&#50668; 40&#45380; &#46041;&#50504; &#45320;&#55148; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#44144;&#51208;&#54620; &#44208;&#44284;&#44032; &#50612;&#46500; &#44163;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.14.35"><span class="label">35</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#54632;&#44760; &#47784;&#50668; &#45208;&#47484; &#44144;&#50669;&#54616;&#45716; &#51060; &#50501;&#54620; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#47568;&#54620; &#44163;&#51012; &#48152;&#46300;&#49884; &#54665;&#54616;&#44192;&#45796;. &#44536;&#46308;&#51008; &#51060; &#44305;&#50556;&#50640;&#49436; &#45796; &#51453;&#50612; &#50630;&#50612;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.14.35"><span class="content">  </span></span><span class="verse v36 v37" data-usfm="NUM.14.36+NUM.14.37"><span class="label">36-37</span><span class="content">&#47784;&#49464;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#46405;&#51012; &#53456;&#51648;&#54616;&#44256; &#46028;&#50500;&#50752; &#54728;&#50948; &#48372;&#44256;&#47196; &#48177;&#49457;&#46308;&#51012; &#52649;&#46041;&#54616;&#50668; &#47784;&#49464;&#47484; &#50896;&#47581;&#54616;&#44172; &#47564;&#46304; &#44536; &#51221;&#52272;&#45824;&#50896;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#51116;&#50521;&#51012; &#48155;&#50500; &#51453;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v36 v37" data-usfm="NUM.14.36+NUM.14.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.14.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#44052;&#45912; &#49324;&#46988;&#46308; &#51473;&#50640; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#47564;&#51008; &#49332;&#50500; &#45224;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.14.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.14.39"><span class="label">39</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54616;&#51088; &#44536;&#46308;&#51008; &#47801;&#49884; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.14.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.14.40"><span class="label">40</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#47484; &#54693;&#54644; &#50732;&#46972;&#44032;&#47732;&#49436; &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#46405;&#51004;&#47196; &#50864;&#47532;&#44032; &#50732;&#46972;&#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.14.41"><span class="label">41</span><span class="content">&#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50780; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54633;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51008; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.14.41"><span class="content">  </span></span><span class="verse v42" data-usfm="NUM.14.42"><span class="label">42</span><span class="content">&#50732;&#46972;&#44032;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49884;&#51648; &#50506;&#51004;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50896;&#49688;&#46308;&#50640;&#44172; &#54056;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="NUM.14.43"><span class="label">43</span><span class="content">&#50668;&#47084;&#48516; &#50526;&#50640;&#45716; &#50500;&#47568;&#47113;&#51313;&#44284; &#44032;&#45208;&#50504;&#51313;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47160;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#52860;&#45216;&#50640; &#50416;&#47084;&#51656; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v43" data-usfm="NUM.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="NUM.14.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#50752; &#47784;&#49464;&#44032; &#51652;&#50689;&#51012; &#46496;&#45208;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.14.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.14.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#44275;&#50640; &#49324;&#45716; &#50500;&#47568;&#47113;&#51313;&#44284; &#44032;&#45208;&#50504;&#51313;&#51060; &#45236;&#47140;&#50752; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#45824;&#54028;&#49884;&#53412;&#44256; &#54840;&#47476;&#47560;&#44620;&#51648; &#52628;&#44201;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
