<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch15" data-usfm="NUM.15">
            <div class="label">15</div><div class="s"><span class="heading">&#49548;&#51228;&#50752; &#51204;&#51228;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.15.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.15.2"><span class="label">2</span><span class="content">&#51460; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.15.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#47196; &#53468;&#50892; &#46300;&#47532;&#45716; &#48264;&#51228;&#45208; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#51228;&#49324;&#45208; &#51088;&#51652;&#54644;&#49436; &#46300;&#47532;&#45716; &#45209;&#54732;&#51228;&#45208; &#47749;&#51208; &#46412;&#47560;&#45796; &#46300;&#47532;&#45716; &#51228;&#49324;&#50640; &#49548;&#45208; &#50577;&#51012; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#47196; &#46300;&#47532;&#47140;&#44256; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.15.4"><span class="label">4</span><span class="content">&#51060; &#50696;&#47932;&#51012; &#46300;&#47532;&#45716; &#49324;&#46988;&#51008; &#44256;&#50868; &#48128;&#44032;&#47336; 12.2&#47532;&#53552;&#50640; &#44592;&#47492; 2&#50557; &#47532;&#53552;&#47484; &#49438;&#51008; &#49548;&#51228;&#47932;&#51012; &#48148;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.15.5"><span class="label">5</span><span class="content">&#48264;&#51228;&#45208; &#45796;&#47480; &#51228;&#49324;&#50640; &#50612;&#47536; &#50577;&#51012; &#51228;&#47932;&#47196; &#48148;&#52832; &#46412;&#45716; &#54252;&#46020;&#51452; &#50557; &#47532;&#53552;&#47484; &#51204;&#51228;&#47196; &#54632;&#44760; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.15.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#49707;&#50577;&#51012; &#51228;&#47932;&#47196; &#48148;&#52832; &#46412;&#45716; &#44256;&#50868; &#48128;&#44032;&#47336; 34.4&#47532;&#53552;&#50640; &#44592;&#47492; 4&#50557; .2&#47532;&#53552;&#47484; &#49438;&#51008; &#49548;&#51228;&#47932;&#44284;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.15.7"><span class="label">7</span><span class="content">&#51204;&#51228;&#47196; &#54252;&#46020;&#51452; .2&#47532;&#53552;&#47484; &#54632;&#44760; &#48148;&#52432; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51060; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.15.8"><span class="label">8</span><span class="content">&#8220;&#48264;&#51228;&#45208; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#51228;&#49324;&#45208; &#54868;&#47785;&#51228;&#50640; &#49688;&#49569;&#50500;&#51648;&#47484; &#48148;&#52832; &#46412;&#45716;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.15.9"><span class="label">9</span><span class="content">&#44256;&#50868; &#48128;&#44032;&#47336; 6.6&#47532;&#53552;&#50640; &#44592;&#47492; .8&#47532;&#53552;&#47484; &#49438;&#51008; &#49548;&#51228;&#50752;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.15.10"><span class="label">10</span><span class="content">&#51204;&#51228;&#47196; &#54252;&#46020;&#51452; .8&#47532;&#53552;&#47484; &#54632;&#44760; &#48148;&#52432; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#44032; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.15.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="NUM.15.11+NUM.15.12"><span class="label">11-12</span><span class="content">&#51060;&#49345;&#51032; &#49548;&#51228;&#47932;&#51060;&#45208; &#51204;&#51228;&#47932;&#51008; &#49688;&#49569;&#50500; &#51648;&#45208; &#49707;&#50577;&#51060;&#45208; &#50612;&#47536; &#50577;&#51060;&#45208; &#50612;&#47536; &#50684;&#49548; &#54620; &#47560;&#47532;&#50640; &#54644;&#45817;&#54616;&#45716; &#51228;&#47932;&#51060;&#47728; &#54620; &#47560;&#47532; &#51060;&#49345; &#48148;&#52832; &#46412;&#50640;&#45716; &#49548;&#51228;&#47932;&#44284; &#51204;&#51228;&#47932;&#46020; &#44536; &#51664;&#49849;&#51032; &#49688;&#50640; &#48708;&#47168;&#54616;&#50668; &#47566;&#50500;&#51256;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="NUM.15.11+NUM.15.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="NUM.15.13+NUM.15.14"><span class="label">13-14</span><span class="content">&#8220;&#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#47932;&#47200; &#45320;&#55148; &#44032; &#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#51060; &#54693;&#44592;&#47196;&#50868; &#54868;&#51228;&#47484; &#46300;&#47540; &#46412;&#50640;&#46020; &#51060; &#44508;&#51221;&#51012; &#51648;&#53412;&#44172; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="NUM.15.13+NUM.15.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="NUM.15.15+NUM.15.16"><span class="label">15-16</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#45208; &#50808;&#44397; &#51064;&#51060; &#45796; &#44057;&#51060; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. &#45236; &#50526;&#50640;&#49436;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#54217;&#46321;&#54616;&#48064;&#47196; &#45320;&#55148;&#45208; &#44536;&#46308;&#50640;&#44172; &#46041;&#51068;&#54620; &#48277;&#44284; &#44508;&#51221;&#51060; &#51201;&#50857;&#46104;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="NUM.15.15+NUM.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.15.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.15.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#51064;&#46020;&#54616;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.15.19"><span class="label">19</span><span class="content">&#44536; &#46405;&#50640;&#49436; &#45212; &#50577;&#49885;&#51012; &#47673;&#51012; &#46412;&#50640; &#44536; &#51473; &#51068;&#48512;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50696;&#47932;&#47196; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.15.20"><span class="label">20</span><span class="content">&#52376;&#51020; &#44144;&#46164; &#44257;&#49885;&#51004;&#47196; &#48757;&#51012; &#47564;&#46308;&#50612;&#49436; &#53440;&#51089;&#54620; &#44257;&#49885;&#51012; &#48148;&#52832; &#46412;&#52376;&#47100; &#46308;&#50612;&#50732;&#47140; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.15.21"><span class="label">21</span><span class="content">&#45320;&#55148;&#45716; &#52376;&#51020; &#44144;&#46164; &#44257;&#49885;&#51004;&#47196; &#48757;&#51012; &#47564;&#46308;&#50612; &#48148;&#52824;&#45716; &#51060; &#53945;&#48324;&#54620; &#50696;&#47932;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#45824;&#45824;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.15.21"><span class="content">  </span></span><span class="verse v22 v23 v24" data-usfm="NUM.15.22+NUM.15.23+NUM.15.24"><span class="label">22-24</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45236;&#44032; &#47784;&#49464;&#47484; &#53685;&#54644; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#51060;&#54980;&#47196; &#45320;&#55148;&#50752; &#45320;&#55148; &#54980; &#49464;&#45824;&#50640; &#48177;&#49457; &#51204;&#52404;&#44032; &#50508;&#51648; &#47803;&#54616;&#44256; &#45236;&#44032; &#47749;&#47161;&#54620; &#44508;&#51221;&#51012; &#48276;&#54616;&#47732; &#50728; &#48177;&#49457;&#51008; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#54693;&#44592;&#47196;&#50868; &#48264;&#51228;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#44256; &#51060; &#51228;&#47932;&#44284; &#54632;&#44760; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#50752; &#54252;&#46020;&#51452;&#47196; &#46300;&#47532;&#45716; &#51204;&#51228;&#47484; &#48148;&#52432;&#50556; &#54616;&#47728; &#49549;&#51396;&#51228;&#47932;&#47196; &#49707;&#50684;&#49548; &#54620; &#47560;&#47532;&#47484; &#48148;&#52432;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v22 v23 v24" data-usfm="NUM.15.22+NUM.15.23+NUM.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.15.25"><span class="label">25</span><span class="content">&#51228;&#49324;&#51109;&#51060; &#48177;&#49457;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#47732; &#47784;&#46304; &#48177;&#49457;&#51060; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#48177;&#49457; &#51204;&#52404;&#44032; &#50508;&#51648; &#47803;&#54616;&#50668; &#51396;&#47484; &#48276;&#54664;&#51648;&#47564; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54868;&#51228;&#50752; &#49549;&#51396;&#51228;&#47932;&#51012; &#46300;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.15.26"><span class="label">26</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51096; &#50508;&#51648; &#47803;&#54616;&#44256; &#48276;&#54620; &#51096;&#47803;&#50640; &#45824;&#54644;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47932;&#47200; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46020; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.15.27"><span class="label">27</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#44060;&#51064;&#51060; &#47924;&#51032;&#49885; &#51473;&#50640; &#51396;&#47484; &#48276;&#54616;&#47732; &#44536;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#51068; &#45380; &#46108; &#50516;&#50684;&#49548;&#47484; &#48148;&#52432;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.15.28"><span class="label">28</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536; &#49324;&#46988;&#51060; &#50857;&#49436;&#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.15.29"><span class="label">29</span><span class="content">&#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#44148; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#44148; &#47924;&#51032;&#49885; &#51473;&#50640; &#51396;&#47484; &#48276;&#54620; &#51088;&#50640;&#44172;&#45716; &#51060; &#48277;&#51060; &#46041;&#51068;&#54616;&#44172; &#51201;&#50857;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.15.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46304; &#50808;&#44397;&#51064;&#51060;&#46304; &#44256;&#51032;&#51201;&#51004;&#47196; &#51396;&#47484; &#48276;&#54616;&#47732; &#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#51060;&#48064;&#47196; &#44536;&#47484; &#52376;&#54805;&#49884;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.15.31"><span class="label">31</span><span class="content">&#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51012; &#47924;&#49884;&#54616;&#44256; &#45236; &#47749;&#47161;&#51012; &#50612;&#44220;&#44592; &#46412;&#47928;&#50640; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#50500; &#51453;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50504;&#49885;&#51068;&#51012; &#48276;&#54620; &#49324;&#46988;</span></div><div class="p"><span class="verse v31" data-usfm="NUM.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.15.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44305;&#50556;&#50640; &#51080;&#51012; &#46412; &#50612;&#46500; &#49324;&#46988;&#51060; &#50504;&#49885;&#51068;&#50640; &#45208;&#47924;&#47484; &#54616;&#45796;&#44032; &#48156;&#44033;&#46104;&#50612;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.15.33"><span class="label">33</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648; &#44400;&#51473; &#50526;&#50640; &#45132;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.15.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#44536;&#47484; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624;&#51648; &#47792;&#46972;&#49436; &#44032;&#46160;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.15.35"><span class="label">35</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#44536;&#47484; &#52376;&#54805;&#54616;&#46972;. &#45320;&#55148; &#47784;&#46304; &#44400;&#51473;&#51060; &#51652;&#50689; &#48150;&#50640;&#49436; &#44536;&#47484; &#46028;&#47196; &#52432;&#51453;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.15.35"><span class="content">  </span></span><span class="verse v36" data-usfm="NUM.15.36"><span class="label">36</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#47484; &#51652;&#50689; &#48150;&#51004;&#47196; &#45132;&#44256; &#44032;&#49436; &#46028;&#47196; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50743; &#49696;&#50640; &#45824;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v36" data-usfm="NUM.15.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.15.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="NUM.15.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.15.38"><span class="label">38</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45824;&#45824;&#47196; &#50743;&#45800;&#50640; &#49696;&#51012; &#45804;&#44256; &#52397;&#49353; &#45128;&#51012; &#44536; &#49696;&#50640; &#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.15.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.15.39"><span class="label">39</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48380; &#46412;&#47560;&#45796; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#44592;&#50613;&#54616;&#44256; &#51648;&#53412;&#47728; &#45208;&#47484; &#46496;&#45208;&#51648; &#50506;&#44256; &#45320;&#55148; &#48169;&#51333;&#54620; &#49373;&#44033;&#51060;&#45208; &#50837;&#49900;&#51012; &#46384;&#46972; &#49332;&#51648; &#50506;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.15.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.15.40"><span class="label">40</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45208;&#51032; &#47749;&#47161;&#51012; &#51082;&#51648; &#50506;&#44256; &#51648;&#53412;&#47728; &#45320;&#55148; &#54616;&#45208;&#45784; &#50526;&#50640; &#44144;&#47337;&#54616;&#44172; &#49332;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.15.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.15.41"><span class="label">41</span><span class="content">&#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#47140;&#44256; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
