<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch16" data-usfm="NUM.16">
            <div class="label">16</div><div class="s"><span class="heading">&#44256;&#46972;&#51032; &#48152;&#50669;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.16.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#54624;&#51032; &#50500;&#46308;&#51060;&#51088; &#44256;&#54635;&#51032; &#49552;&#51088;&#51060;&#47728; &#47112;&#50948;&#51032; &#51613;&#49552;&#51064; &#44256;&#46972;&#44032; &#47784;&#49464;&#47484; &#45824;&#54637;</span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.16.2"><span class="label">2</span><span class="content">&#54616;&#50668; &#48152;&#46976;&#51012; &#51068;&#51004;&#53040;&#45796;. &#50668;&#44592;&#50640;&#45716; 3&#47749;&#51032; &#47476;&#50864;&#48292; &#51648;&#54028; &#49324;&#46988;, &#44263; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308;&#51064; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;, &#48296;&#47131;&#51032; &#50500;&#46308;&#51064; &#50728;, &#44536;&#47532;&#44256; &#51096; &#50508;&#47140;&#51652; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088; 250&#47749;&#46020; &#44032;&#45812;&#46104;&#50612; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.16.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47792;&#47140;&#50752;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#48516;&#49688;&#50640; &#51648;&#45208;&#52828; &#54665;&#46041;&#51012; &#54616;&#50688;&#49548;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#53469;&#54620; &#51088;&#46308;&#51060;&#47728; &#44536;&#48516;&#51008; &#50864;&#47532; &#44032;&#50868;&#45936;&#46020; &#44228;&#49884;&#45716;&#45936; &#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#47564; &#51096;&#45212; &#52404;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.16.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#45716; &#44536; &#47568;&#51012; &#46307;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#44592;&#46020;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.16.5"><span class="label">5</span><span class="content">&#44256;&#46972;&#50752; &#44536; &#52628;&#51333;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#51068; &#50500;&#52840; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#49549;&#54620; &#51088;&#44032; &#45572;&#44396;&#51060;&#47728; &#44144;&#47337;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#48372;&#50668; &#51452;&#49892; &#44163;&#51060;&#47728; &#44536;&#44032; &#53469;&#54620; &#51088;&#47484; &#51088;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060; &#45208;&#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.16.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="NUM.16.6+NUM.16.7"><span class="label">6-7</span><span class="content">&#44256;&#46972;&#50752; &#45320;&#55148; &#52628;&#51333;&#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#54693;&#47196; &#50640; &#48520;&#51012; &#45812;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54693;&#51012; &#54588;&#50892;&#46972;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148; &#47112;&#50948;&#51064;&#46308;&#51060;&#50556;&#47568;&#47196; &#51221;&#47568; &#48516;&#49688;&#50640; &#51648;&#45208;&#52828; &#54665;&#46041;&#51012; &#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6 v7" data-usfm="NUM.16.6+NUM.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.16.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#44256;&#46972;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148; &#47112;&#50948;&#51064;&#46308;&#50500;, &#51096; &#46308;&#50612;&#46972;!</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.16.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47484; &#51060; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#44396;&#48324;&#54616;&#50668; &#51088;&#44592;&#50640;&#44172; &#44032;&#44620;&#51060;&#54616;&#44172; &#54616;&#49884;&#47728; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#50640;&#49436; &#51068;&#54616;&#44172; &#54616;&#49884;&#44256; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#49888;&#54616;&#50668; &#44536;&#47484; &#49452;&#44592;&#44172; &#54616;&#49888; &#44163;&#51012; &#45320;&#55148;&#44032; &#51089;&#51008; &#51068;&#47196; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.16.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#55148; &#47112;&#50948;&#51064;&#46308;&#50640;&#44172; &#51060;&#47088; &#44480;&#54620; &#51068;&#51012; &#47585;&#44592;&#49512;&#45716;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#51228;&#49324;&#51109; &#51649;&#48516;&#44620;&#51648; &#47585;&#51004;&#47140;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.16.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#44552; &#54620;&#54056;&#44144;&#47532;&#44032; &#46104;&#50612; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#44256; &#51080;&#45796;. &#50500;&#47200;&#51060; &#45572;&#44396;&#46972;&#44256; &#45320;&#55148;&#44032; &#44536;&#47484; &#50896;&#47581;&#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.16.12"><span class="label">12</span><span class="content">&#47784;&#49464;&#44032; &#49324;&#46988;&#51012; &#49884;&#53020; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#44144;&#51208;&#54616;&#47728; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50864;&#47532;&#45716; &#44032;&#51648; &#50506;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.16.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#48708;&#50725;&#54620; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#51060; &#44275; &#44305;&#50556;&#50640;&#49436; &#51453;&#51060;&#47140; &#54620; &#44163;&#46020; &#48512;&#51313;&#54616;&#50668; &#51060;&#51228;&#45716; &#50864;&#47532; &#50773;&#44620;&#51648; &#46104;&#47140;&#44256; &#54616;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.16.14"><span class="label">14</span><span class="content">&#45817;&#49888;&#51008; &#50864;&#47532;&#47484; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#51648; &#50506;&#50520;&#44256; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#46020; &#51452;&#51648; &#50506;&#50520;&#49548;. 2&#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#45149;&#44620;&#51648; &#49549;&#51068; &#51089;&#51221;&#51060;&#50724;? &#50864;&#47532;&#45716; &#44032;&#51648; &#50506;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.16.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#49464;&#45716; &#47801;&#49884; &#54868;&#44032; &#45208;&#49436; &#50668;&#54840;&#50752;&#44760; &#8220;&#51452;&#45716; &#51200;&#46308;&#51032; &#50696;&#47932;&#51012; &#48155;&#51648; &#47560;&#49548;&#49436;. &#45208;&#45716; &#44536;&#46308;&#51032; &#45817;&#45208;&#44480; &#54620; &#47560;&#47532;&#46020; &#48783;&#51008; &#51201;&#51060; &#50630;&#51004;&#47728; &#44536;&#46308; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#46020; &#54644;&#52828; &#51201;&#51060; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.16.16"><span class="label">16</span><span class="content">&#44256;&#46972;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#50752; &#45320;&#51032; &#47784;&#46304; &#52628;&#51333;&#51088;&#46308;&#51008; &#45236;&#51068; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#45208;&#50724;&#45320;&#46972;. &#50500;&#47200;&#46020; &#44144;&#44592; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.16.17"><span class="label">17</span><span class="content">&#45320;&#51032; &#52628;&#51333;&#51088; 250&#47749;&#50640;&#44172; &#44033;&#44033; &#54693;&#47196;&#50640; &#54693;&#51012; &#45812;&#50500; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#45320;&#46020; &#50500;&#47200;&#44284; &#54632;&#44760; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#45208;&#50500;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.16.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592; &#54693;&#47196;&#50640; &#48520;&#51012; &#45812;&#50500; &#54693;&#51012; &#54588;&#50892; &#44032;&#51648;&#44256; &#50752;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#54632;&#44760; &#49457;&#47561; &#51077;&#44396;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.16.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#44256;&#46972;&#44032; &#47784;&#46304; &#48177;&#49457;&#51012; &#49440;&#46041;&#54616;&#50668; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#45824;&#51201;&#54616;&#47140;&#44256; &#54616;&#51088; &#44049;&#51088;&#44592; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#44305;&#49828;&#47084;&#50868; &#44305;&#52292;&#47196; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.16.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.16.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972;. &#45236;&#44032; &#45817;&#51109; &#51060;&#46308;&#51012; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.16.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#50638;&#46300;&#47140; &#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#47784;&#46304; &#49373;&#47749;&#51032; &#44540;&#50896;&#51060;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#54620; &#49324;&#46988;&#51060; &#51396;&#47484; &#51648;&#50632;&#45716;&#45936; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45432;&#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50528;&#50896;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.16.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.16.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#45716; &#48177;&#49457;&#50640;&#44172; &#44256;&#46972;&#50752; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51032; &#52380;&#47561;&#50640;&#49436; &#46496;&#45208;&#46972;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.16.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#44032; &#51068;&#50612;&#45208; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#50640;&#44172;&#47196; &#44032;&#51088; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#46020; &#46244;&#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.16.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#48177;&#49457;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51008; &#51060; &#50501;&#54620; &#51088;&#46308;&#51032; &#52380;&#47561;&#50640;&#49436; &#46496;&#45208;&#44256; &#44536;&#46308;&#51032; &#47932;&#44148;&#50640; &#51068;&#52404; &#49552;&#51012; &#45824;&#51648; &#47560;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#46020; &#44536;&#46308;&#51032; &#51396;&#47196; &#54632;&#44760; &#47736;&#47581;&#54624; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.16.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44256;&#46972;&#50752; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51032; &#52380;&#47561; &#51452;&#48320;&#50640;&#49436; &#46496;&#45208;&#44256; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51008; &#44536;&#46308;&#51032; &#52376;&#51088;&#50752; &#54632;&#44760; &#45208;&#50752; &#44536;&#46308;&#51032; &#52380;&#47561; &#51077;&#44396;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.16.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#45796;&#51020; &#51068;&#51012; &#48372;&#44256; &#51648;&#44552;&#44620;&#51648; &#45236;&#44032; &#54620; &#47784;&#46304; &#51068;&#51060; &#45236; &#47560;&#51020;&#45824;&#47196; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49492;&#49436; &#54616;&#44172; &#54620; &#51068;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.16.29"><span class="label">29</span><span class="content">&#47564;&#51068; &#51060; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#54805;&#48268;&#51012; &#48155;&#51648; &#50506;&#44256; &#48372;&#53685; &#49324;&#46988;&#52376;&#47100; &#51453;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.16.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#49352;&#47196;&#50868; &#44592;&#51201;&#51004;&#47196; &#46405;&#51060; &#44040;&#46972;&#51648;&#44172; &#54616;&#50668; &#51060;&#46308;&#44284; &#51060;&#46308;&#51032; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#49340;&#53020; &#49328; &#52292;&#47196; 3&#44618;&#51008; &#44396;&#47105;&#50640; &#48736;&#51256; &#51453;&#44172; &#54616;&#49884;&#47732; &#50668;&#47084;&#48516;&#51008; &#51060; &#49324;&#46988;&#46308;&#51060; &#51221;&#47568; &#50668;&#54840;&#50752;&#47484; &#47736;&#49884;&#54664;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.16.31"><span class="label">31</span><span class="content">&#47784;&#49464;&#51032; &#47568;&#51060; &#45149;&#45208;&#44592;&#44032; &#47924;&#49453;&#44172; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#51060; &#49436; &#51080;&#45716; &#46405;&#51060; &#44049;&#51088;&#44592; &#44040;&#46972;&#51256;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.16.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#44284; &#44536; &#44032;&#51313;&#46308;&#44284; &#44256;&#46972;&#51032; &#51333;&#46308;&#44284; &#44536;&#46308;&#51032; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.16.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#49328; &#52292;&#47196; &#44618;&#51008; &#44396;&#47105;&#50640; &#48736;&#51648;&#51088; &#44040;&#46972;&#51652; &#46405;&#51060; &#45796;&#49884; &#54633;&#54644;&#51648;&#44256; &#44536;&#46308;&#51008; &#49373;&#47588;&#51109; &#46104;&#50612; 4&#51648;&#49345;&#50640;&#49436; &#50689;&#50896;&#55176; &#49324;&#46972;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.16.34"><span class="label">34</span><span class="content">&#44536; &#51452;&#48320;&#50640; &#51080;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#48708;&#47749; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#46405;&#51060; &#50864;&#47532;&#44620;&#51648; &#49340;&#53412;&#47140; &#54620;&#45796;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52824;&#47728; &#45804;&#50500;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.16.35"><span class="label">35</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48520;&#51012; &#48372;&#45236; &#48516;&#54693;&#54616;&#45912; &#44256;&#46972;&#51032; &#52628;&#51333;&#51088; 250&#47749;&#46020; &#53468;&#50892; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="NUM.16.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.16.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.16.37"><span class="label">37</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#51032; &#50500;&#46308; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#53440;&#44256; &#51080;&#45716; &#48520; &#49549;&#50640;&#49436; &#54693;&#47196;&#47484; &#45124;&#51665;&#50612;&#45236;&#50612; &#44536; &#49549;&#51032; &#48520;&#51012; &#45796;&#47480; &#44275;&#50640; &#50143;&#51004;&#46972;&#44256; &#54616;&#46972;. &#44536; &#54693;&#47196;&#45716; &#44144;&#47337;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="NUM.16.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.16.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47196; &#51453;&#50632;&#51004;&#45208; &#44536;&#46308;&#51032; &#54693;&#47196;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#51652; &#44163;&#51060;&#48064;&#47196; &#44144;&#47337;&#54644;&#51276;&#45796;. &#45320;&#45716; &#44536; &#54693;&#47196;&#47484; &#46160;&#46308;&#44200; &#51228;&#45800; &#54364;&#47732;&#51012; &#49912;&#45716; &#45451;&#54032;&#51012; &#47564;&#46308;&#50612;&#46972;. &#51060;&#44163;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44221;&#44256;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.16.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.16.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51008; &#48520;&#50640; &#53440; &#51453;&#51008; &#51088;&#46308;&#51060; &#48148;&#52828; &#44536; &#45451;&#54693;&#47196;&#46308;&#51012; &#46160;&#46308;&#44200; &#45451;&#54032;&#51012; &#47564;&#46308;&#50612;&#49436; &#51228;&#45800;&#51012; &#49932;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.16.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.16.40"><span class="label">40</span><span class="content">&#44536;&#44163;&#51008; &#50500;&#47200;&#51032; &#51088;&#49552;&#51060; &#50500;&#45772; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50668;&#54840;&#50752;&#44760; &#48516;&#54693;&#54616;&#47084; &#45208;&#50732; &#49688; &#50630;&#51004;&#47728; &#44536;&#46308; &#50808;&#50640; &#48516;&#54693;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#44256;&#46972;&#50752; &#44536;&#51032; &#52628;&#51333;&#51088;&#46308;&#52376;&#47100; &#51453;&#51020;&#51012; &#45817;&#54616;&#44172; &#46108;&#45796;&#45716; &#44221;&#44256;&#51032; &#54364;&#50688;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#45716; &#48177;&#49457;&#46308;</span></div><div class="p"><span class="verse v40" data-usfm="NUM.16.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.16.41"><span class="label">41</span><span class="content">&#45796;&#51020;&#45216; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#50896;&#47581;&#54616;&#47728; &#8220;&#45817;&#49888;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51012; &#51453;&#50688;&#49548;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.16.41"><span class="content">  </span></span><span class="verse v42" data-usfm="NUM.16.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#44400;&#51473;&#46308;&#51060; &#47792;&#47140;&#50752;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#54637;&#51032;&#54616;&#44256; &#51080;&#51012; &#46412;&#50640; &#49457;&#47561;&#51012; &#48148;&#46972;&#48372;&#45768; &#44396;&#47492;&#51060; &#49457;&#47561;&#51012; &#45934;&#44256; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.16.42"><span class="content">  </span></span><span class="verse v43" data-usfm="NUM.16.43"><span class="label">43</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#49457;&#47561; &#50526;&#51004;&#47196; &#44032;&#51088;</span></span></div><div class="p"><span class="verse v43" data-usfm="NUM.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="NUM.16.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.16.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.16.45"><span class="label">45</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972;. &#45236;&#44032; &#45817;&#51109; &#44536;&#46308;&#51012; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#46412; &#44536; &#46160; &#49324;&#46988;&#51008; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="NUM.16.45"><span class="content">  </span></span><span class="verse v46" data-usfm="NUM.16.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#44032; &#50500;&#47200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#45784;&#51008; &#54693;&#47196;&#47484; &#44032;&#51256;&#45796;&#44032; &#54693;&#51012; &#45812;&#44256; &#51228;&#45800; &#48520;&#47196; &#54693;&#51012; &#54588;&#50892; &#44553;&#55176; &#48177;&#49457;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45800;&#55176; &#45432;&#54616;&#49492;&#49436; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51060; &#48156;&#49373;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="NUM.16.46"><span class="content">  </span></span><span class="verse v47" data-usfm="NUM.16.47"><span class="label">47</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51060; &#47784;&#49464;&#44032; &#47568;&#54620; &#45824;&#47196; &#54693;&#47196;&#47484; &#44032;&#51648;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#45804;&#47140;&#44032; &#48372;&#45768; &#51060;&#48120; &#51204;&#50684;&#48337;&#51060; &#48264;&#51648;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50500;&#47200;&#51060; &#54693;&#51012; &#54588;&#50892; &#44536;&#46308;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v47" data-usfm="NUM.16.47"><span class="content">  </span></span><span class="verse v48" data-usfm="NUM.16.48"><span class="label">48</span><span class="content">&#51453;&#51008; &#51088;&#46308;&#44284; &#49332;&#50500; &#51080;&#45716; &#51088;&#46308; &#49324;&#51060;&#50640; &#49456;&#51012; &#46412;&#50640; &#51204;&#50684;&#48337;&#51060; &#44536;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="NUM.16.48"><span class="content">  </span></span><span class="verse v49" data-usfm="NUM.16.49"><span class="label">49</span><span class="content">&#44536;&#47084;&#45208; &#44256;&#46972;&#51032; &#48152;&#50669;&#51004;&#47196; &#51453;&#51008; &#51088;&#46308; &#50808;&#50640; &#51204;&#50684;&#48337;&#51004;&#47196; &#51453;&#51008; &#51088;&#47564; 14,700&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="NUM.16.49"><span class="content">  </span></span><span class="verse v50" data-usfm="NUM.16.50"><span class="label">50</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#51204;&#50684;&#48337;&#51008; &#44536;&#52452;&#44256; &#50500;&#47200;&#51008; &#49457;&#47561; &#51077;&#44396;&#50640; &#51080;&#45716; &#47784;&#49464;&#50640;&#44172; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
