<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch17" data-usfm="NUM.17">
            <div class="label">17</div><div class="s"><span class="heading">&#50500;&#47200;&#51032; &#49913;&#45212; &#51648;&#54049;&#51060;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.17.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.17.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44033; &#51648;&#54028; &#51648;&#46020;&#51088;&#46308;&#51032; &#51648;&#54049;&#51060;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#44536; &#51648;&#54049;&#51060;&#50640; &#44033; &#51648;&#46020;&#51088;&#51032; &#51060;&#47492;&#51012; &#50416;&#44256; </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.17.3"><span class="label">3</span><span class="content">&#47112;&#50948; &#51648;&#54028;&#51032; &#51648;&#54049;&#51060;&#50640;&#45716; &#50500;&#47200;&#51032; &#51060;&#47492;&#51012; &#50024;&#46972;. &#44033; &#51648;&#54028;&#47560;&#45796; &#44536; &#51648;&#46020;&#51088;&#51032; &#51648;&#54049;&#51060;&#44032; &#54616;&#45208;&#50473; &#51080;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.17.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#45320;&#47484; &#47564;&#45208;&#45716; &#49457;&#47561; &#50504;&#51032; &#48277;&#44452; &#50526;&#50640; &#44536; &#51648;&#54049;&#51060;&#47484; &#46160;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.17.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#53469;&#54620; &#51088;&#51032; &#51648;&#54049;&#51060;&#50640; &#49913;&#51060; &#45216; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45320;&#55148;&#50640;&#44172; &#50896;&#47581;&#54616;&#45716; &#49548;&#47532;&#47484; &#44536;&#52824;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.17.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#51088; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#44033;&#51088; &#54616;&#45208;&#50473; &#47784;&#46160; 12&#44060;&#51032; &#51648;&#54049;&#51060;&#47484; &#44032;&#51256;&#50772;&#45716;&#45936; &#44536; &#51473;&#50640;&#45716; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.17.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#45716; &#44536; &#47784;&#46304; &#51648;&#54049;&#51060;&#47484; &#49457;&#47561; &#50504;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452; &#50526;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.17.8"><span class="label">8</span><span class="content">&#45796;&#51020;&#45216; &#47784;&#49464;&#44032; &#49457;&#47561; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#48372;&#45768; &#47112;&#50948; &#51648;&#54028;&#47484; &#45824;&#54364;&#54616;&#45716; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#50640; &#50880;&#51060; &#46027;&#44256; &#49692;&#51060; &#45208;&#44256; &#44867;&#51060; &#54588;&#50612;&#49436; &#51061;&#51008; &#49332;&#44396;&#46308;&#51060; &#45804;&#47140; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.17.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#51648;&#54049;&#51060;&#47484; &#47784;&#46160; &#44032;&#51648;&#44256; &#45208;&#50752; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48372;&#51060;&#51088; &#44536;&#46308;&#51060; &#45796; &#51032;&#49900;&#51789;&#51008; &#45576;&#51004;&#47196; &#48148;&#46972;&#48372;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44033; &#51648;&#54028; &#51648;&#46020;&#51088;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592; &#51648;&#54049;&#51060;&#47484; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.17.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#47200;&#51032; &#51648;&#54049;&#51060;&#47484; &#48277;&#44452; &#50526;&#51004;&#47196; &#45796;&#49884; &#44032;&#51648;&#44256; &#44032;&#49436; &#44144;&#44592; &#48372;&#44288;&#54616;&#50668; &#48152;&#50669;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#44221;&#44256;&#44032; &#46104;&#44172; &#54616;&#44256; &#44536;&#46308;&#51060; &#45208;&#47484; &#50896;&#47581;&#54616;&#45796;&#44032; &#51453;&#45716; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.17.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#54620;&#53444;&#54616;&#47728; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51453;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#51060;&#51228; &#50864;&#47532;&#45716; &#45796; &#47581;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.17.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#50640; &#44032;&#44620;&#51060; &#44032;&#45716; &#51088;&#47560;&#45796; &#45796; &#51453;&#44172; &#46104;&#50632;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#51204;&#47736;&#46104;&#50612;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
