<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch18" data-usfm="NUM.18">
            <div class="label">18</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51032; &#51076;&#47924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457;&#49548;&#50752; &#44288;&#47144;&#46108; &#51396;&#50640; &#45824;&#54644;&#49436;&#45716; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#44284; &#45348; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#45796; &#44057;&#51060; &#52293;&#51076;&#51012; &#51648;&#44256; &#51228;&#49324;&#51109; &#51649;&#48516;&#50640; &#44288;&#47144;&#46108; &#51396;&#50640; &#45824;&#54644;&#49436;&#45716; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#47564;&#51060; &#52293;&#51076;&#51012; &#51256;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.18.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#45348; &#52828;&#52377;&#51064; &#47112;&#50948; &#51648;&#54028; &#49324;&#46988;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#45320;&#50752; &#54632;&#44760; &#51068;&#54616;&#44172; &#54616;&#44256; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#51060; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#46412;&#50640; &#45320;&#47484; &#46037;&#44172; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.18.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#45796;&#54616;&#44256; &#49457;&#47561;&#51032; &#47784;&#46304; &#50629;&#47924;&#47484; &#49688;&#54665;&#54644;&#50556; &#54616;&#51648;&#47564; &#49457;&#49548;&#51032; &#44592;&#44396;&#45208; &#45800;&#50640; &#51217;&#44540;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#44284; &#45320;&#55148;&#44032; &#47784;&#46160; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.18.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#47484; &#46020;&#50752; &#49457;&#47561;&#51032; &#47784;&#46304; &#51068;&#51012; &#54624; &#49688; &#51080;&#51004;&#45208; &#44536; &#48150;&#51032; &#49324;&#46988;&#51008; &#45320;&#55148;&#50640;&#44172; &#51217;&#44540;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.18.5"><span class="label">5</span><span class="content">&#49457;&#49548;&#50752; &#51228;&#45800;&#50640; &#44288;&#54620; &#51068;&#51008; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#47564; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45796;&#49884;&#45716; &#48516;&#45432;&#47484; &#53552;&#46888;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.18.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148; &#52828;&#52377;&#51064; &#47112;&#50948; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#49440;&#47932;&#47196; &#51452;&#50612; &#45208;&#50640;&#44172; &#54732;&#49888;&#54616;&#44172; &#54616;&#44256; &#49457;&#47561; &#51068;&#51012; &#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.18.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#45800;&#44284; &#49457;&#49548; &#50504;&#51032; &#47784;&#46304; &#51068;&#50640; &#45824;&#54620; &#51228;&#49324;&#51109; &#51649;&#48516;&#51008; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#47564;&#51060; &#49688;&#54665;&#54644;&#50556; &#54620;&#45796;. &#51060; &#51649;&#48516;&#51008; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49440;&#47932;&#47196; &#51456; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45796;&#47480; &#49324;&#46988;&#51060; &#49457;&#49548;&#50640; &#51217;&#44540;&#54616;&#47732; &#48152;&#46300;&#49884; &#51453;&#50668;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#46028;&#50500;&#44040; &#50696;&#47932;</span></div><div class="p"><span class="verse v7" data-usfm="NUM.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.18.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#45716; &#47784;&#46304; &#50696;&#47932;&#51012; &#45320;&#50640;&#44172; &#47585;&#44596;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#44144;&#47337;&#54620; &#50696;&#47932;&#51012; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#50689;&#44396;&#55176; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.18.9"><span class="label">9</span><span class="content">&#44032;&#51109; &#44144;&#47337;&#54620; &#50696;&#47932; &#51473;&#50640;&#49436; &#48520;&#47196; &#53468;&#50864;&#51648; &#50506;&#51008; &#44163;&#51008; &#45348; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#50696;&#47932; &#44032;&#50868;&#45936; &#49548;&#51228;&#47932;&#44284; &#49549;&#51396;&#51228;&#47932;&#44284; &#49549;&#44148;&#51228;&#47932;&#51008; &#44032;&#51109; &#44144;&#47337;&#54616;&#48064;&#47196; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#51032; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.18.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#51060;&#44163;&#46308;&#51012; &#44144;&#47337;&#54620; &#44275;&#50640;&#49436; &#47673;&#50612;&#46972;. &#51060; &#51228;&#47932;&#46308;&#51008; &#44144;&#47337;&#54616;&#48064;&#47196; &#45224;&#51088;&#46308;&#47564; &#47673;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.18.11"><span class="label">11</span><span class="content">&#8220;&#51060; &#48150;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#46308;&#50612;&#50732;&#47140; &#48148;&#52828; &#44144;&#51228;&#47932;&#44284; &#55124;&#46308;&#50612; &#48148;&#52828; &#50836;&#51228;&#47932;&#46020; &#45320;&#51032; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51060;&#44163;&#46308;&#51012; &#45348; &#44032;&#51313;&#51032; &#50577;&#49885;&#51004;&#47196; &#50689;&#44396;&#55176; &#51452;&#44192;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45348; &#44032;&#51313; &#51473;&#50640; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#51088;&#45716; &#51060; &#51228;&#47932;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.18.12"><span class="label">12</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#52395;&#50676;&#47588;&#47196; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#51228;&#51068; &#51339;&#51008; &#44048;&#46988;&#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#50752; &#44257;&#49885;&#46020; &#45236;&#44032; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.18.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#44536; &#46405;&#51032; &#52376;&#51020; &#51061;&#51008; &#47784;&#46304; &#50676;&#47588;&#44032; &#45796; &#45348; &#44163;&#51060;&#48064;&#47196; &#45348; &#44032;&#51313; &#51473;&#50640; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#51088;&#45716; &#45796; &#51060;&#44163;&#46308;&#51012; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.18.14"><span class="label">14</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#47924;&#51312;&#44148; &#48148;&#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#44163;&#51008; &#45796; &#45348; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.18.15"><span class="label">15</span><span class="content">&#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#47784;&#46304; &#49373;&#47932;&#51032; &#52376;&#51020; &#45212; &#44163;&#51008; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849;&#51060;&#45208; &#47784;&#46160; &#45348; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#52376;&#51020; &#52636;&#49373;&#54620; &#49324;&#46988;&#44284; &#52376;&#51020; &#45212; &#48512;&#51221;&#54620; &#51664;&#49849;&#50640; &#45824;&#54644;&#49436;&#45716; &#45824;&#49888; &#46024;&#51004;&#47196; &#48155;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.18.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#51060; &#53468;&#50612;&#45212; &#51648; &#44060;&#50900;&#51060; &#46104;&#47732; &#47800;&#44050;&#51004;&#47196; &#51008; 57&#44536;&#47016;&#51012; &#48155;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.18.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#49548;&#45208; &#50577;&#51060;&#45208; &#50684;&#49548;&#51032; &#52395;&#49352;&#45180;&#50640; &#45824;&#54644;&#49436;&#45716; &#46024;&#51004;&#47196; &#45824;&#49888; &#48155;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#44163;&#46308;&#51008; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50756;&#51204;&#55176; &#48148;&#52432;&#51652; &#44163;&#46308;&#51060;&#45796;. &#45320;&#45716; &#44536; &#54588;&#47484; &#45800;&#50640; &#49100;&#47532;&#44256; &#44536; &#44592;&#47492;&#51008; &#48520;&#49332;&#46972; &#45208; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616;&#45716; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51060; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.18.18"><span class="label">18</span><span class="content">&#55124;&#46308;&#50612; &#48148;&#52828; &#44032;&#49844;&#44284; &#50724;&#47480;&#51901; &#45331;&#51201;&#45796;&#47532;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#44536; &#44256;&#44592;&#45716; &#45348; &#47787;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.18.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#50640;&#44172; &#44144;&#47337;&#54620; &#50696;&#47932;&#47196; &#48148;&#52824;&#45716; &#44163;&#51008; &#45236;&#44032; &#50689;&#44396;&#55176; &#45320;&#50752; &#45348; &#51088;&#49552;&#51032; &#50577;&#49885;&#51004;&#47196; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#50752; &#45348; &#54980;&#49552;&#44284; &#47610;&#45716; &#48520;&#48320;&#51032; 2&#44228;&#50557;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;&#51032; &#47787;</span></div><div class="p"><span class="verse v19" data-usfm="NUM.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.18.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#45348;&#44032; &#47932;&#47140;&#48155;&#51012; &#50976;&#49328;&#51060;&#45208; &#51116;&#49328;&#51008; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;. &#44536;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#51032; &#51116;&#49328;&#51060;&#47728; &#50976;&#49328;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.18.21"><span class="label">21</span><span class="content">&#8220;&#47112;&#50948; &#51088;&#49552;&#51060; &#49457;&#47561;&#50640;&#49436; &#51068;&#54616;&#45716; &#45824;&#44032;&#47196; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49901;&#51068;&#51312;&#47484; &#44536;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.18.22"><span class="label">22</span><span class="content">&#51060;&#51228;&#48512;&#53552; &#51228;&#49324;&#51109;&#44284; &#47112;&#50948;&#51064;&#51012; &#51228;&#50808;&#54620; &#51068;&#48152; &#49324;&#46988;&#51008; &#49457;&#47561;&#50640; &#44032;&#44620;&#51060; &#44032;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.18.23"><span class="label">23</span><span class="content">&#50724;&#51649; &#47112;&#50948;&#51064;&#46308;&#47564; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#44163;&#51060;&#47728; &#49457;&#47561; &#51068;&#51012; &#51096;&#47803;&#54664;&#51012; &#46412;&#45716; &#44536;&#46308;&#51060; &#52293;&#51076;&#51012; &#51256;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. &#47112;&#50948;&#51064;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#47932;&#47140;&#48155;&#51012; &#50976;&#49328;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.18.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208;&#50640;&#44172; &#48148;&#52824;&#45716; &#50696;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50976;&#49328;&#51004;&#47196; &#51452;&#50632;&#51004;&#48064;&#47196; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#50976;&#49328;&#51060; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;&#51032; &#49901;&#51068;&#51312;</span></div><div class="p"><span class="verse v24" data-usfm="NUM.18.24"><span class="content">  </span></span><span class="verse v25 v26" data-usfm="NUM.18.25+NUM.18.26"><span class="label">25-26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#47112;&#50948;&#51064;&#46308; &#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148; &#50976;&#49328;&#51004;&#47196; &#51456; &#49901;&#51068;&#51312;&#47484; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172;&#49436; &#48155;&#51004;&#47732; &#44536;&#44163;&#51032; &#49901;&#51068;&#51312;&#47484; &#45796;&#49884; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50696;&#47932;&#47196; &#48148;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v25 v26" data-usfm="NUM.18.25+NUM.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.18.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#44163;&#51012; &#46405;&#50640;&#49436; &#52376;&#51020; &#44144;&#46164; &#44257;&#49885;&#44284; &#54252;&#46020;&#51609;&#51004;&#47196; &#46300;&#47532;&#45716; &#50696;&#47932;&#52376;&#47100; &#50668;&#44592;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.18.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172;&#49436; &#48155;&#51008; &#49901;&#51068;&#51312; &#44032;&#50868;&#45936;&#49436; &#45208;&#50640;&#44172; &#50696;&#47932;&#51012; &#48148;&#52824;&#44256; &#45208;&#50640;&#44172; &#48148;&#52828; &#51060; &#50696;&#47932;&#51012; &#51228;&#49324;&#51109; &#50500;&#47200;&#50640;&#44172; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.18.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172;&#49436; &#48155;&#51008; &#47784;&#46304; &#50696;&#47932; &#51473;&#50640;&#49436; &#44032;&#51109; &#51339;&#51008; &#44163;&#51012; &#45208;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.18.30"><span class="label">30</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#52628;&#49688;&#54616;&#50668; &#50696;&#47932;&#51012; &#48148;&#52824;&#44256; &#45224;&#51008; &#44163;&#51012; &#44054;&#45716; &#44163;&#52376;&#47100; &#45320;&#55148; &#47112;&#50948;&#51064;&#46308;&#46020; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#48148;&#52824;&#44256; &#45224;&#51008; &#44163;&#51008; &#45320;&#55148;&#44032; &#44032;&#51256;&#46972;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.18.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#49457;&#47561;&#50640;&#49436; &#51068;&#54620; &#45824;&#44032;&#47196; &#48155;&#45716; &#44163;&#51060;&#48064;&#47196; &#45320;&#55148;&#50752; &#45320;&#55148; &#44032;&#51313;&#51060; &#50612;&#46356;&#49436;&#46304;&#51648; &#47673;&#51012; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.18.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#44032;&#51109; &#51339;&#51008; &#44163;&#51012; &#45208;&#50640;&#44172; &#48148;&#52828; &#54980;&#50640;&#45716; &#44536; &#45208;&#47672;&#51648;&#47484; &#47673;&#50612;&#46020; &#51396;&#44032; &#46104;&#51648; &#50506;&#51648;&#47564; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#48148;&#52824;&#44592; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#46300;&#47536; &#44144;&#47337;&#54620; &#50696;&#47932;&#51012; &#47673;&#50612; &#45908;&#47101;&#55176;&#47732; &#51453;&#51020;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
