<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch19" data-usfm="NUM.19">
            <div class="label">19</div><div class="s"><span class="heading">&#51221;&#44208;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.19.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.19.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#47749;&#47161;&#54616;&#45716; &#48277;&#51032; &#44508;&#51221;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#55136;&#51060;&#45208; &#44208;&#51216;&#51060; &#50630;&#44256; &#50500;&#51649; &#47693;&#50640;&#47484; &#47700;&#50612; &#48372;&#51648; &#50506;&#51008; &#48521;&#51008; &#50516;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#45132;&#44256; &#50724;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.19.3"><span class="label">3</span><span class="content">&#44536;&#44163;&#51012; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51452;&#50612;&#46972;. &#44536; &#49569;&#50500;&#51648;&#45716; &#51652;&#50689; &#48150;&#51004;&#47196; &#45132;&#44256; &#44032; &#44536;&#44032; &#48372;&#45716; &#45936;&#49436; &#51105;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.19.4"><span class="label">4</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50648;&#47476;&#50500;&#49332;&#51008; &#49552;&#44032;&#46973;&#51004;&#47196; &#44536; &#54588;&#47484; &#52237;&#50612; &#49457;&#47561; &#51221;&#47732;&#51012; &#54693;&#54616;&#50668; &#51068;&#44273; &#48264; &#49100;&#47540; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.19.5"><span class="label">5</span><span class="content">&#44536; &#49569;&#50500;&#51648;&#45716; &#44536;&#44032; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936;&#49436; &#44032;&#51453;&#44284; &#44256;&#44592;&#50752; &#54588;&#50752; &#45236;&#51109;&#51012; &#54252;&#54632;&#54616;&#50668; &#44256;&#49828;&#46976;&#55176; &#48520;&#49324;&#47476;&#44172; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.19.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#49324;&#51109;&#51008; &#48177;&#54693;&#47785;&#44284; &#50864;&#49836;&#52488;&#50752; &#54861;&#49353; &#49892;&#51012; &#44032;&#51256;&#45796;&#44032; &#49569;&#50500;&#51648;&#44032; &#53440;&#44256; &#51080;&#45716; &#48520; &#49549;&#50640; &#45912;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.19.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#51032; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47088; &#45796;&#51020;&#50640;&#45716; &#44536;&#44032; &#51652;&#50689;&#50640; &#46308;&#50612;&#44040; &#49688; &#51080;&#51004;&#45208; &#51200;&#45377;&#44620;&#51648;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.19.8"><span class="label">8</span><span class="content">&#44536; &#49569;&#50500;&#51648;&#47484; &#48520;&#49324;&#47476;&#45716; &#49324;&#46988;&#46020; &#44536;&#51032; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46020; &#51200;&#45377;&#44620;&#51648;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.19.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#51088;&#44032; &#44536; &#49569;&#50500;&#51648;&#51032; &#51116;&#47484; &#44144;&#46160;&#50612; &#51652;&#50689; &#48150; &#44648;&#45143;&#54620; &#44275;&#50640; &#46168; &#44163;&#51060;&#47728; &#51060; &#51116;&#45716; &#44536; &#44275;&#50640; &#46160;&#50632;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48512;&#51221;&#51012; &#50630;&#50528;&#45716; &#47932;&#51012; &#47564;&#46300;&#45716; &#45936; &#49324;&#50857;&#54616;&#46020;&#47197; &#54616;&#46972;. &#51060;&#44163;&#51008; &#51396;&#47484; &#50491;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.19.10"><span class="label">10</span><span class="content">&#44536; &#50516;&#49569;&#50500;&#51648; &#51116;&#47484; &#44144;&#46164; &#51088;&#46020; &#50743;&#51012; &#48744;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46020; &#51200;&#45377;&#44620;&#51648;&#45716; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060; &#50689;&#50896;&#55176; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.19.11"><span class="label">11</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#47564;&#51652; &#51088;&#45716; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.19.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#45716; &#49884;&#52404;&#47484; &#47564;&#51652; &#51648; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#44284; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#51221;&#44208;&#54616;&#44172; &#54616;&#45716; &#44536; &#47932;&#47196; &#51088;&#49888;&#51012; &#44648;&#45143;&#51060; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536;&#44032; &#44648;&#45143;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; 3&#51068;&#51704; &#46104;&#45716; &#45216;&#44284; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#44648;&#45143;&#54644;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.19.13"><span class="label">13</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49884;&#52404;&#47484; &#47564;&#51648;&#44256; &#51088;&#49888;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#51012; &#45908;&#47101;&#55176;&#45716; &#51088;&#51060;&#48064;&#47196; &#44536; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46104;&#50612;&#50556; &#54620;&#45796;. &#44536;&#44163;&#51008; &#44536;&#44032; &#51221;&#44208;&#54616;&#44172; &#54616;&#45716; &#47932;&#51012; &#51088;&#44592; &#47800;&#50640; &#49100;&#47532;&#51648; &#50506;&#50500;&#49436; &#44648;&#45143;&#54644;&#51648;&#51648; &#47803;&#54616;&#44256; &#44536; &#48512;&#51221;&#51060; &#44536;&#45824;&#47196; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.19.14"><span class="label">14</span><span class="content">&#8220;&#52380;&#47561; &#50504;&#50640;&#49436; &#49324;&#46988;&#51060; &#51453;&#51012; &#46412; &#44536; &#52380;&#47561;&#50640; &#46308;&#50612;&#44032;&#45716; &#49324;&#46988;&#44284; &#44536; &#52380;&#47561; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#51008; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.19.15"><span class="label">15</span><span class="content">&#44536; &#52380;&#47561; &#50504;&#51032; &#46748;&#44753;&#51012; &#45934;&#50612; &#45459;&#51648; &#50506;&#51008; &#47784;&#46304; &#44536;&#47495;&#46020; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.19.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#46308;&#50640;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060; &#51204;&#51137;&#50640; &#51453;&#51008; &#49324;&#46988;&#51060;&#45208; &#51088;&#50672;&#49324; &#54620; &#49324;&#46988;&#51032; &#49884;&#52404;&#47484; &#47564;&#51648;&#47732; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#46608; &#49324;&#46988;&#51032; &#48904;&#45208; &#47924;&#45924;&#51012; &#47564;&#51652; &#51088;&#46020; 7&#51068; &#46041;&#50504; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.19.17"><span class="label">17</span><span class="content">&#8220;&#48512;&#51221;&#54620; &#49324;&#46988;&#51012; &#45796;&#49884; &#44648;&#45143;&#54616;&#44172; &#54616;&#47140;&#47732; &#48520;&#50640; &#53468;&#50868; &#44536; &#48521;&#51008; &#50516;&#49569;&#50500;&#51648;&#51032; &#51116;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536;&#47495;&#50640; &#45812;&#44256; &#44144;&#44592;&#50640; &#49368;&#47932;&#51012; &#48512;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.19.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#51032;&#49885;&#49345; &#44648;&#45143;&#54620; &#49324;&#46988;&#51060; &#50864;&#49836;&#52488;&#47484; &#44032;&#51648;&#44256; &#44536; &#47932;&#51012; &#52237;&#50612; &#52380;&#47561;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#47932;&#44148;&#44284; &#44144;&#44592;&#50640; &#51080;&#45796;&#44032; &#48512;&#51221;&#54616;&#44172; &#46108; &#49324;&#46988;&#50640;&#44172; &#49100;&#47532;&#44256; &#46608; &#49324;&#46988;&#51032; &#48904;&#45208; &#49884;&#52404;&#45208; &#47924;&#45924;&#51012; &#47564;&#51652; &#49324;&#46988;&#50640;&#44172; &#49100;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.19.19"><span class="label">19</span><span class="content">3&#51068;&#51704; &#46104;&#45716; &#45216;&#44284; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44648;&#45143;&#54620; &#49324;&#46988;&#51060; &#44536; &#47932;&#51012; &#48512;&#51221;&#54620; &#49324;&#46988;&#50640;&#44172; &#49100;&#47140; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#47484; &#44648;&#45143;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536; &#49324;&#46988;&#51008; &#51088;&#44592; &#50743;&#51012; &#48744;&#44256; &#47785;&#50837;&#51012; &#54644;&#50556; &#54620;&#45796;. &#44536;&#47084;&#47732; &#44536; &#45216; &#51200;&#45377;&#50640; &#44536;&#44032; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.19.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#48512;&#51221;&#54616;&#47732;&#49436;&#46020; &#51088;&#49888;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#45208; &#50668;&#54840;&#50752;&#51032; &#49457;&#49548;&#47484; &#45908;&#47101;&#54804;&#44592; &#46412;&#47928;&#51060;&#45796;. &#51221;&#44208;&#54616;&#44172; &#54616;&#45716; &#47932;&#51012; &#44536;&#50640;&#44172; &#49100;&#47532;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536; &#48512;&#51221;&#51060; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.19.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#50689;&#50896;&#55176; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#47932;&#51012; &#49100;&#47536; &#49324;&#46988;&#46020; &#44536; &#54980;&#50640; &#51088;&#44592; &#50743;&#51012; &#48744;&#50500;&#50556; &#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#44536; &#47932;&#51012; &#47564;&#51648;&#45716; &#49324;&#46988;&#51008; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.19.22"><span class="label">22</span><span class="content">&#46608; &#44536; &#48512;&#51221;&#54620; &#49324;&#46988;&#51060; &#47564;&#51648;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#47728; &#48512;&#51221;&#54620; &#49324;&#46988;&#51060; &#47564;&#51652; &#44163;&#51012; &#47564;&#51648;&#45716; &#51088;&#46020; &#51200;&#45377;&#44620;&#51648; &#48512;&#51221;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
