<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch20" data-usfm="NUM.20">
            <div class="label">20</div><div class="s"><span class="heading">&#44032;&#45936;&#49828; &#49324;&#44148;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.20.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50900;&#50640; &#51652; &#44305;&#50556;&#50640; &#46020;&#52265;&#54616;&#50668; &#44032;&#45936;&#49828;&#50640;&#49436; &#51652;&#51012; &#52452;&#51004;&#47728; &#44144;&#44592;&#49436; &#48120;&#47532;&#50516;&#51060; &#51453;&#50612; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.20.2"><span class="label">2</span><span class="content">&#44536; &#44275;&#50640;&#45716; &#47932;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#50640; &#48177;&#49457;&#46308;&#51060; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#47792;&#47140;&#50752;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.20.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#54637;&#51032;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#54805;&#51228;&#46308;&#51012; &#51453;&#51060;&#49892; &#46412; &#50864;&#47532;&#44032; &#54632;&#44760; &#51453;&#51648; &#47803;&#54620; &#44163;&#51060; &#54620;&#49828;&#47101;&#49548;!</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.20.4"><span class="label">4</span><span class="content">&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51060; &#50864;&#47532;&#47484; &#51060; &#44305;&#50556;&#47196; &#45132;&#44256; &#50752;&#49436; &#50864;&#47532; &#51664;&#49849;&#46308;&#44284; &#54632;&#44760; &#50864;&#47532;&#47484; &#51453;&#51060;&#47140; &#54616;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.20.5"><span class="label">5</span><span class="content">&#47924;&#50631; &#46412;&#47928;&#50640; &#45817;&#49888;&#46308;&#51008; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#50500;&#47924;&#44163;&#46020; &#50630;&#45716; &#51060; &#54889;&#47924;&#51648;&#47196; &#45936;&#47140;&#50772;&#49548;? &#51060; &#44275;&#50640;&#45716; &#44257;&#49885;&#46020; &#50630;&#44256; &#47924;&#54868;&#44284;&#46020; &#50630;&#44256; &#54252;&#46020;&#46020; &#50630;&#44256; &#49437;&#47448;&#46020; &#50630;&#44256; &#47560;&#49892; &#47932;&#47560;&#51200; &#50630;&#51648; &#50506;&#49548;!&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.20.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#44536;&#46308;&#51012; &#46496;&#45208; &#49457;&#47561; &#51077;&#44396;&#47196; &#44032;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47532;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#44305;&#51032; &#44305;&#52292;&#47196; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.20.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.20.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#45716; &#45348; &#51648;&#54049;&#51060;&#47484; &#44032;&#51648;&#44256; &#45348; &#54805; &#50500;&#47200;&#44284; &#54632;&#44760; &#48177;&#49457;&#51012; &#47784;&#51004;&#44256; &#44536;&#46308; &#50526;&#50640;&#49436; &#48148;&#50948;&#47484; &#54693;&#54644; &#47932;&#51012; &#45236;&#46972;&#44256; &#47568;&#54616;&#46972;. &#45320;&#45716; &#44536; &#48148;&#50948;&#50640;&#49436; &#47932;&#51012; &#45208;&#50724;&#44172; &#54616;&#50668; &#48177;&#49457;&#44284; &#47784;&#46304; &#51664;&#49849;&#51060; &#47560;&#49884;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.20.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#50632;&#45912; &#51648;&#54049;&#51060;&#47484; &#44032;&#51256;&#50752;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.20.10"><span class="label">10</span><span class="content">&#50500;&#47200;&#44284; &#54632;&#44760; &#48177;&#49457;&#51012; &#44536; &#48148;&#50948; &#50526;&#50640; &#47784;&#50500; &#45459;&#44256; &#8220;&#51060; &#48152;&#50669;&#51088;&#46308;&#51060;&#50668;, &#50864;&#47532;&#44032; &#45817;&#49888;&#46308;&#51012; &#50948;&#54644; &#51060; &#48148;&#50948;&#50640;&#49436; &#47932;&#51012; &#45236;&#50556; &#54616;&#44192;&#49548;?&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.20.11"><span class="label">11</span><span class="content">&#51648;&#54049;&#51060;&#47484; &#46308;&#50612; &#48148;&#50948;&#47484; &#46160; &#48264; &#52452;&#45796;. &#44536;&#47084;&#51088; &#47932;&#51060; &#48516;&#49688;&#52376;&#47100; &#49567;&#44396;&#52432;&#45208;&#50752; &#48177;&#49457;&#44284; &#44536;&#46308;&#51032; &#51664;&#49849;&#51060; &#45796; &#44536; &#47932;&#51012; &#47560;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.20.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#45208;&#47484; &#48127;&#51648; &#50506;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#44144;&#47337;&#54620; &#51088;&#47196; &#45458;&#51060;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#44032; &#51456; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.20.13"><span class="label">13</span><span class="content">&#50668;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#50752; &#45796;&#53804;&#50632;&#51004;&#48064;&#47196; &#51060; &#44275; &#47932;&#51012; &#8216;&#48064;&#47532;&#48148;&#8217;&#47932;&#51060;&#46972; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#49888;&#51060; &#44144;&#47337;&#54620; &#48516;&#51076;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#46036;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; </span></div><div class="s"><span class="heading">&#53685;&#44284;&#54616;&#51648; &#47803;&#54616;&#44172; &#54632;</span></div><div class="p"><span class="verse v13" data-usfm="NUM.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.20.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#45716; &#44032;&#45936;&#49828;&#50640;&#49436; &#50640;&#46036; &#50773;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#52828;&#52377; &#51060;&#49828;&#46972;&#50648;&#51032; &#54980;&#49552;&#51077;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44202;&#51008; &#44256;&#49373;&#51012; &#46308;&#50612;&#49436; &#51096; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.20.15"><span class="label">15</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44052;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#44144;&#44592;&#49436; &#50724;&#47019;&#46041;&#50504; &#49332;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#50864;&#47532;&#47484; &#54617;&#45824;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.20.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45908;&#45768; &#50864;&#47532;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#44256; &#52380;&#49324;&#47484; &#48372;&#45236; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51648;&#44552; &#50864;&#47532;&#45716; &#45817;&#49888; &#50689;&#53664;&#51032; &#44221;&#44228; &#51648;&#50669;&#51064; &#44032;&#45936;&#49828;&#50640; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.20.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#46405;&#51012; &#53685;&#44284;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#51004;&#47196; &#53685;&#44284;&#54616;&#51648; &#50506;&#44256; &#50864;&#47932;&#47932;&#46020; &#47560;&#49884;&#51648; &#50506;&#51004;&#47728; &#53360; &#44600;&#47196;&#47564; &#53685;&#44284;&#54616;&#50668; &#50773;&#51032; &#46405;&#51012; &#45796; &#51648;&#45208;&#44040; &#46412;&#44620;&#51648; &#44536; &#44600;&#50640;&#49436; &#51060;&#53448;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.20.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50640;&#46036; &#50773;&#51008; &#8220;&#50864;&#47532; &#46405;&#51012; &#53685;&#44284;&#54616;&#51648; &#47803;&#54620;&#45796;. &#45348;&#44032; &#47564;&#51068; &#45236; &#46405;&#50640; &#48156;&#51012; &#46308;&#50668;&#45459;&#51004;&#47732; &#45236;&#44032; &#45208;&#44032;&#49436; &#52860;&#47196; &#45320;&#47484; &#52824;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.20.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#8220;&#50864;&#47532;&#44032; &#53360; &#44600;&#47196;&#47564; &#53685;&#44284;&#54616;&#44192;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50864;&#47532;&#45208; &#50864;&#47532; &#51664;&#49849;&#51060; &#50773;&#51032; &#45208;&#46972;&#50640; &#51080;&#45716; &#47932;&#51012; &#47560;&#49884;&#47732; &#50864;&#47532;&#44032; &#44536; &#44050;&#51012; &#45796; &#52824;&#47476;&#44192;&#49845;&#45768;&#45796;. &#45796;&#47564; &#50864;&#47532;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#50773;&#51032; &#46405;&#51012; &#53685;&#44284;&#54616;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.20.20"><span class="label">20</span><span class="content">&#50640;&#46036; &#50773;&#51008; &#8220;&#53685;&#44284;&#54616;&#51648; &#47803;&#54620;&#45796;&#8221; &#54616;&#44256; &#44144;&#51208;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#47566;&#51008; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#44397;&#44221; &#51648;&#45824;&#47196; &#45208;&#50752;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.20.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#47532;&#47196; &#53685;&#44284;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#54616;&#45716; &#49688; &#50630;&#51060; &#44144;&#44592;&#49436; &#48156;&#44600;&#51012; &#46028;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#47200;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.20.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="NUM.20.22+NUM.20.23"><span class="label">22-23</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44032;&#45936;&#49828;&#47484; &#52636;&#48156;&#54616;&#50668; &#50640;&#46036; &#44397;&#44221; &#51648;&#45824;&#51064; &#54840;&#47476;&#49328;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;. &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v22 v23" data-usfm="NUM.20.22+NUM.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.20.24"><span class="label">24</span><span class="content">&#8220;&#50500;&#47200;&#51008; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51456; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44256; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148; &#46160; &#49324;&#46988;&#51060; &#48064;&#47532;&#48148;&#50640;&#49436; &#45236; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.20.25"><span class="label">25</span><span class="content">&#47784;&#49464; &#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51012; &#45936;&#47532;&#44256; &#54840;&#47476;&#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.20.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#44144;&#44592;&#49436; &#50500;&#47200;&#51032; &#51228;&#49324;&#51109;&#48373;&#51012; &#48279;&#44200; &#44536;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51077;&#54784;&#46972;. &#50500;&#47200;&#51008; &#44144;&#44592;&#49436; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.20.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47784;&#46304; &#48177;&#49457;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#54840;&#47476;&#49328;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.20.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#44032; &#50500;&#47200;&#51032; &#50743;&#51012; &#48279;&#44200; &#44536;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#51077;&#55180; &#54980;&#50640; &#50500;&#47200;&#51008; &#49328;&#44845;&#45824;&#44592;&#50640;&#49436; &#51453;&#50632;&#44256; &#47784;&#49464;&#50752; &#50648;&#47476;&#50500;&#49332;&#51008; &#44536; &#49328;&#50640;&#49436; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.20.29"><span class="label">29</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50500;&#47200;&#51060; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; 30&#51068; &#46041;&#50504; &#44536;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
