<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch21" data-usfm="NUM.21">
            <div class="label">21</div><div class="s"><span class="heading">&#50500;&#46991;&#51032; &#54056;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.21.1"><span class="label">1</span><span class="content">&#44032;&#45208;&#50504; &#45224;&#51901; &#51648;&#48169;&#50640; &#49324;&#45716; &#50500;&#46991; &#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50500;&#45796;&#47548; &#44600;&#47196; &#51088;&#44592;&#46308;&#50640;&#44172; &#51217;&#44540;&#54644; &#50728;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#44536;&#46308; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51012; &#49373;&#54252;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.21.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#8220;&#47564;&#51068; &#51452;&#44760;&#49436; &#50500;&#46991; &#50773;&#44284; &#44536;&#51032; &#48177;&#49457;&#51012; &#51221;&#48373; &#54616;&#46020;&#47197; &#46020;&#50752;&#51452;&#49888;&#45796;&#47732; &#50864;&#47532;&#44032; &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#49457;&#46308;&#51012; &#50756;&#51204;&#55176; &#49452;&#47736;&#54644; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#49436;&#50557;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.21.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#49436;&#50557;&#51012; &#46308;&#51004;&#49884;&#44256; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#51221;&#48373;&#54624; &#49688; &#51080;&#46020;&#47197; &#44536;&#46308;&#51012; &#46020;&#50752;&#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#44284; &#44536; &#49457;&#46308;&#51012; &#50756;&#51204;&#55176; &#49548;&#53461;&#54644; &#48260;&#47160;&#45716;&#45936; &#44536; &#54980;&#47196; &#44536; &#44275;&#51012; &#8216;&#54840;&#47476;&#47560;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="s"><span class="heading">&#45451;&#48192;</span></div><div class="p"><span class="verse v3" data-usfm="NUM.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.21.4"><span class="label">4</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50640;&#46036; &#46405;&#51012; &#46028;&#50500;&#44032;&#47140;&#44256; &#54840;&#47476;&#49328;&#51012; &#46496;&#45208; &#54861;&#54644;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972;&#44052;&#45796;. &#44536;&#47088;&#45936; &#44600;&#51012; &#46028;&#50500;&#44032;&#45716; &#44256;&#49373;&#51012; &#52280;&#51648; &#47803;&#54644;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.21.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#44284; &#47784;&#49464;&#47484; &#50896;&#47581;&#54616;&#47728; &#8220;&#50780; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#51060;&#47140; &#54616;&#49884;&#50724;? &#50668;&#44592;&#45716; &#47673;&#51012; &#44163;&#46020; &#50630;&#44256; &#47560;&#49892; &#47932;&#46020; &#50630;&#51648; &#50506;&#49548;? &#51060;&#51228; &#51060; &#51648;&#44200;&#50868; &#47564;&#45208;&#46020; &#49888;&#47932;&#51060; &#45208;&#49436; &#47803; &#47673;&#44192;&#49548;!&#8221; &#54616;&#44256; &#47784;&#49464;&#50640;&#44172; &#48520;&#54217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.21.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308; &#44032;&#50868;&#45936; &#46021;&#49324;&#47484; &#48372;&#45236;&#49512;&#45796;. &#44536;&#47000;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#46021;&#49324;&#50640; &#47932;&#47140; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.21.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#50752;&#49436; &#8220;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44284; &#45817;&#49888;&#51012; &#50896;&#47581;&#54616;&#50668; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;. &#51228;&#48156; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#51060; &#48192;&#46308;&#51012; &#50630;&#50528; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50528;&#44152;&#54616;&#50688;&#45796;. &#47784;&#49464;&#44032; &#44536;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#45451;&#48192;&#51012; &#47564;&#46308;&#50612; &#51109;&#45824;&#50640; &#47588;&#45804;&#50500; &#48192;&#50640; &#47932;&#47536; &#51088;&#47560;&#45796; &#44536;&#44163;&#51012; &#48372;&#44256; &#49332;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.21.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#45451;&#48192;&#51012; &#47564;&#46308;&#50612; &#51109;&#45824;&#50640; &#47588;&#45804;&#50500; &#46160;&#50632;&#45716;&#45936; &#48192;&#50640; &#47932;&#47536; &#51088;&#47560;&#45796; &#44536; &#45451;&#48192;&#51012; &#52432;&#45796;&#48372;&#44256; &#49332;&#50500;&#45228;&#45796;.</span></span></div><div class="s"><span class="heading">&#54840;&#47476;&#49328;&#50640;&#49436; &#47784;&#50517;&#44620;&#51648;</span></div><div class="p"><span class="verse v9" data-usfm="NUM.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.21.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#50724;&#48391;&#50640; &#44032;&#49436; &#51652;&#51012; &#52452;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.21.11"><span class="label">11</span><span class="content">&#45796;&#49884; &#50724;&#48391;&#51012; &#46496;&#45208; &#47784;&#50517; &#46041;&#51901; &#44305;&#50556;&#50640; &#51080;&#45716; &#51060;&#50696;&#65293;&#50500;&#48148;&#47548;&#50640; &#51652;&#51012; &#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.21.12"><span class="label">12</span><span class="content">&#46608; &#44144;&#44592;&#49436; &#52636;&#48156;&#54616;&#50668; &#49464;&#47131; &#44264;&#51676;&#44592;&#47196; &#44032;&#49436; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.21.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#45796;&#49884; &#44144;&#44592;&#49436; &#46496;&#45208; &#50500;&#47784;&#47532; &#46405;&#50640;&#49436; &#48855;&#50612; &#45208;&#50728; &#44305;&#50556;&#51032; &#50500;&#47476;&#45436;&#44053; &#44148;&#45320;&#54200;&#50640; &#51652;&#51012; &#52452;&#45796;. &#50500;&#47476;&#45436;&#44053;&#51008; &#47784;&#50517; &#46405;&#44284; &#50500;&#47784;&#47532;&#51064;&#51032; &#46405; &#49324;&#51060;&#50640; &#51080;&#45716; &#47784;&#50517;&#51032; &#44221;&#44228;&#49440;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.21.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="NUM.21.14+NUM.21.15"><span class="label">14-15</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51137;&#44592;&#50640;&#45716; &#51060;&#47111;&#44172; &#51201;&#54784; &#51080;&#45796;. &#8220;&#49688;&#48148;&#51032; &#50752;&#54773;&#44284; &#44536; &#44264;&#51676;&#44592;&#46308;, &#50500;&#47476;&#45436;&#44284; &#44536; &#44264;&#51676;&#44592;&#51032; &#48708;&#53448;&#51008; &#50500;&#47476; &#51648;&#48169;&#51004;&#47196; &#48855;&#50612; &#51080;&#44256; &#47784;&#50517;&#51032; &#44221;&#44228;&#50640; &#45823;&#50520;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="NUM.21.14+NUM.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.21.16"><span class="label">16</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44144;&#44592;&#49436; 2&#48652;&#50648;&#47196; &#44052;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#44275;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#48177;&#49457;&#51012; &#47784;&#50500;&#46972;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47932;&#51012; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.21.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="NUM.21.17+NUM.21.18"><span class="label">17-18</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616; &#50688;&#45796;. &#8220;&#50864;&#47932;&#47932;&#50500; &#49567;&#50500;&#45208;&#46972;! &#51060; &#47932;&#51012; &#45432;&#47000;&#54616;&#49464;! &#51060;&#44163;&#51008; &#44480;&#51313;&#46308;&#51060; &#54032; &#50864;&#47932;&#51060;&#50836; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#54848;&#44284; &#51648;&#54049;&#51060;&#47196; &#54032; &#50864;&#47932;&#51060;&#46972;&#45348;.&#8221; &#44536;&#47084;&#44256; &#45208;&#49436; &#44536;&#46308;&#51008; &#44536; &#44305;&#50556;&#47484; &#46496;&#45208; &#47579;&#45796;&#45208;, </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="NUM.21.17+NUM.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.21.19"><span class="label">19</span><span class="content">&#45208;&#54624;&#47532;&#50648;, &#48148;&#47803;&#51012; &#44144;&#52432;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.21.20"><span class="label">20</span><span class="content">&#44305;&#50556;&#44032; &#45236;&#47140;&#45796;&#48372;&#51060;&#45716; &#48708;&#49828;&#44032;&#49328; &#48145; &#47784;&#50517; &#46405; &#44228;&#44257;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#54844;&#44284; &#50725;&#51032; &#54056;&#48176;</span></div><div class="p"><span class="verse v20" data-usfm="NUM.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.21.21"><span class="label">21</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#44592;&#49436; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47111;&#44172; &#50836;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.21.22"><span class="label">22</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#46405;&#51012; &#53685;&#44284;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#48173;&#51060;&#45208; &#54252;&#46020;&#50896;&#50640; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#50864;&#47932;&#47932;&#46020; &#47560;&#49884;&#51648; &#50506;&#51004;&#47728; &#45817;&#49888;&#51032; &#46405;&#51012; &#45796; &#51648;&#45208;&#44040; &#46412;&#44620;&#51648; &#53360; &#44600;&#47196;&#47564; &#44032;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.21.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#49884;&#54844;&#50773;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51088;&#44592; &#46405;&#51004;&#47196; &#51648;&#45208;&#44032;&#45716; &#44163;&#51012; &#44144;&#51208;&#54616;&#44256; &#44400;&#45824;&#47484; &#46041;&#50896;&#54616;&#50668; &#44305;&#50556;&#51032; &#50556;&#54616;&#49828;&#47196; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648;&#51012; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.21.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51012; &#45824;&#54637;&#54616;&#50668; &#49884;&#54844;&#50773;&#44284; &#47566;&#51008; &#44400;&#49324;&#47484; &#51453;&#51060;&#44256; &#50500;&#47476;&#45436;&#44053;&#50640;&#49436;&#48512;&#53552; &#50516;&#47788; &#49324;&#46988;&#51032; &#44397;&#44221; &#51648;&#45824;&#51064; &#50573;&#48373;&#44053;&#44620;&#51648; &#51216;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#50516;&#47788; &#49324;&#46988;&#51032; &#44397;&#44221;&#51060; &#45320;&#47924; &#53948;&#53948;&#54616;&#50668; &#44536;&#46308;&#51008; &#45908; &#51060;&#49345; &#51652;&#44201;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.21.25"><span class="label">25</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#47784;&#46304; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#54756;&#49828;&#48376;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#50640; &#49332;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.21.26"><span class="label">26</span><span class="content">&#54756;&#49828;&#48376;&#51008; &#49884;&#54844;&#50773;&#51032; &#49688;&#46020;&#50688;&#51004;&#47728; &#49884;&#54844;&#51008; &#54620;&#46412; &#47784;&#50517; &#50773;&#44284; &#49912;&#50892; &#50500;&#47476;&#45436;&#44053;&#50640; &#51060;&#47476;&#45716; &#44536;&#51032; &#47784;&#46304; &#46405;&#51012; &#51216;&#47161;&#54620; &#50773;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.21.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#49884;&#51064;&#46308;&#51008; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#49884;&#54844;&#50773;&#51032; &#49688;&#46020;, &#54756;&#49828;&#48376;&#51004;&#47196; &#50724;&#45320;&#46972;. &#49884;&#54844;&#51032; &#49457;&#51012; &#44403;&#44172; &#49464;&#50892;&#46972;. </span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.21.28"><span class="label">28</span><span class="content">&#8220;&#54756;&#49828;&#48376;&#50640;&#49436; &#49884;&#54844;&#51032; &#44400;&#45824;&#44032; &#48520;&#44057;&#51060; &#45208;&#50752; &#47784;&#50517;&#51032; &#50500;&#47476;&#49457;&#51012; &#49340;&#53412;&#47728; &#50500;&#47476;&#45436; &#44256;&#50896;&#51032; &#51452;&#48124;&#46308;&#51012; &#47736;&#47581;&#49884;&#53040;&#45796;! </span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.21.29"><span class="label">29</span><span class="content">&#8220;&#47784;&#50517;&#50500;, &#45348;&#44032; &#51116;&#45212;&#51012; &#45817;&#54616;&#50688;&#44396;&#45208;! &#44536;&#47784;&#49828;&#51032; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#44032; &#47736;&#47581;&#54616;&#50688;&#44396;&#45208;! &#45320;&#55148; &#50500;&#46308;&#46308;&#51008; &#46020;&#47581;&#54616;&#45716; &#49888;&#49464;&#44032; &#46104;&#50632;&#51004;&#47728; &#45320;&#55148; &#46392;&#46308;&#51008; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#50640;&#44172; &#54252;&#47196;&#44032; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.21.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#44536;&#46308;&#51012; &#52432;&#49436; &#54756;&#49828;&#48376;&#50640;&#49436; &#46356;&#48376;&#44620;&#51648; &#47736;&#47581;&#49884;&#53040;&#51004;&#47728; &#47700;&#46300;&#48148;&#50640; &#51060;&#47476;&#45716; &#45432;&#48148;&#44620;&#51648; &#55081;&#50424;&#50612; &#48260;&#47160;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.21.31"><span class="label">31</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#50640;&#49436; &#51221;&#52265;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.21.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#49464;&#45716; &#49324;&#46988;&#51012; &#48372;&#45236; &#50556;&#49472;&#51012; &#51221;&#52272;&#54616;&#44172; &#54620; &#54980;&#50640; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#51012; &#51216;&#47161;&#54616;&#50668; &#44144;&#44592;&#50640; &#49332;&#44256; &#51080;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45236; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.21.33"><span class="label">33</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#48148;&#49328;&#51012; &#54693;&#54616;&#50668; &#50732;&#46972;&#44052;&#45796;. &#44536;&#47084;&#51088; &#48148;&#49328; &#50773; &#50725;&#51060; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#45208;&#50752; &#50640;&#46300;&#47112;&#51060;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#49912;&#50864;&#47140;&#44256; &#47582;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.21.34"><span class="label">34</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#44536;&#50752; &#44536;&#51032; &#44400;&#45824;&#47484; &#51060;&#44592;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#44536;&#50640;&#44172;&#46020; &#54665;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.21.35"><span class="label">35</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#50725;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536;&#51032; &#44400;&#45824;&#47484; &#54616;&#45208;&#46020; &#45224;&#44608;&#50630;&#51060; &#45796; &#51453;&#51060;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
