<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch22" data-usfm="NUM.22">
            <div class="label">22</div><div class="s"><span class="heading">&#48156;&#46988;&#51012; &#48512;&#47476;&#47084; &#48372;&#45236;&#45716; &#48156;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.22.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45796;&#49884; &#54665;&#51652;&#54616;&#50668; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800;&#44053; &#46041;&#51901; &#47784;&#50517; &#54217;&#50556; &#50640; &#51652;&#51012; &#52452;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.22.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="NUM.22.2+NUM.22.3"><span class="label">2-3</span><span class="content">&#51060;&#46412; &#49901;&#48380;&#51032; &#50500;&#46308; &#47784;&#50517; &#50773; &#48156;&#46973;&#51008; &#51060;&#49828; &#46972;&#50648; &#48177;&#49457;&#51060; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#46308;&#51032; &#49688;&#44032; &#47566;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#44277;&#54252;&#50640; &#46504;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="NUM.22.2+NUM.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.22.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#48120;&#46356;&#50504; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#8220;&#51060; &#51060;&#49828;&#46972;&#50648; &#47924;&#47532;&#46308;&#51060; &#47560;&#52824; &#49548;&#44032; &#52488;&#50896;&#51032; &#54400;&#51012; &#46895;&#50612;&#47673;&#46319;&#51060; &#50864;&#47532; &#51452;&#48320;&#51032; &#47784;&#46304; &#44163;&#51012; &#47673;&#50612; &#52824;&#50864;&#47140;&#44256; &#54633;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#48156;&#46973;&#50773;&#51008;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.22.5"><span class="label">5</span><span class="content">&#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#44540;&#52376; &#51088;&#44592; &#44256;&#54693; &#48652;&#46028;&#50640; &#49332;&#44256; &#51080;&#45716; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51012; &#48520;&#47084;&#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236;&#47732;&#49436; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#54620; &#48124;&#51313;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50752; &#50728; &#46405;&#51012; &#55081;&#50424;&#47728; &#50864;&#47532; &#44225;&#50640;&#44620;&#51648; &#50752; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.22.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#50864;&#47532;&#48372;&#45796; &#55016;&#50476; &#44053;&#54633;&#45768;&#45796;. &#51228;&#48156; &#50752;&#49436; &#45208;&#47484; &#50948;&#54644; &#44536;&#46308;&#51012; &#51200;&#51452;&#54644; &#51452;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#46308;&#51012; &#47924;&#52244;&#47084; &#45236; &#46405;&#50640;&#49436; &#47792;&#50500;&#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#45817;&#49888;&#51060; &#52629;&#48373;&#54616;&#45716; &#51088;&#45716; &#48373;&#51012; &#48155;&#44256; &#45817;&#49888;&#51060; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#48155;&#45716; &#51460;&#51012; &#45236;&#44032; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.22.7"><span class="label">7</span><span class="content">&#47784;&#50517; &#51648;&#46020;&#51088;&#46308;&#44284; &#48120;&#46356;&#50504; &#51648;&#46020;&#51088;&#46308;&#51008; &#46024;&#51012; &#44032;&#51648;&#44256; &#48156;&#46988;&#50640;&#44172; &#44032;&#49436; &#48156;&#46973;&#51060; &#54620; &#47568;&#51012; &#44536;&#45824;&#47196; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.22.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#48156;&#46988;&#51060; &#8220;&#50724;&#45720; &#48164;&#51008; &#50668;&#44592;&#49436; &#51648;&#45236;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#45824;&#47196; &#45817;&#49888;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#44192;&#49548;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#47784;&#50517; &#51648;&#46020;&#51088;&#46308;&#51008; &#44144;&#44592;&#49436; &#48156;&#46988;&#44284; &#54632;&#44760; &#44536; &#45216; &#48164;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.22.9"><span class="label">9</span><span class="content">&#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#44760;&#49436; &#48156;&#46988;&#50640;&#44172; &#8220;&#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#51060; &#49324;&#46988;&#46308;&#51060; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.22.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46988;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060;&#46308;&#51008; &#47784;&#50517; &#50773; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#48156;&#46973;&#51008; &#51060;&#46308;&#51012; &#53685;&#54644; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#51012; &#51204;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.22.11"><span class="label">11</span><span class="content">&#8216;&#51060;&#51665;&#53944;&#50640;&#49436; &#54620; &#48124;&#51313;&#51060; &#45208;&#50752; &#50728; &#46405;&#51012; &#55081;&#50424;&#44256; &#51080;&#51004;&#45768; &#45208;&#47484; &#50948;&#54644; &#44536;&#46308;&#51012; &#51200;&#51452;&#54644; &#51452;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45236;&#44032; &#49912;&#50892; &#44536;&#46308;&#51012; &#47792;&#50500;&#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.22.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#8220;&#45320;&#45716; &#51060;&#46308;&#44284; &#54632;&#44760; &#44032;&#51648;&#46020; &#47568;&#44256; &#44536; &#48177;&#49457;&#51012; &#51200;&#51452;&#54616;&#51648;&#46020; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#48373;&#51012; &#48155;&#51008; &#51088;&#46308;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.22.13"><span class="label">13</span><span class="content">&#48156;&#46988;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208;&#49436; &#48156;&#46973;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#45817;&#49888;&#46308;&#51008; &#46028;&#50500;&#44032;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45236;&#44032; &#45817;&#49888;&#46308;&#44284; &#54632;&#44760; &#44032;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.22.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#50517;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#48156;&#46973;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#8220;&#48156;&#46988;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#50724;&#45716; &#44163;&#51012; &#44144;&#51208;&#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.22.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#48156;&#46973;&#51008; &#45796;&#49884; &#44536;&#46308;&#48372;&#45796; &#51648;&#50948;&#44032; &#45908; &#45458;&#51008; &#49324;&#46988;&#46308;&#51012; &#51204;&#48372;&#45796; &#47566;&#51060; &#48372;&#45256;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.22.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#48156;&#46988;&#50640;&#44172; &#44032;&#49436; &#48156;&#46973;&#51032; &#47568;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#44732;&#47532;&#51648; &#47560;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.22.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#52649;&#48516;&#55176; &#49324;&#47168;&#54616;&#44256; &#46608; &#45817;&#49888;&#51060; &#47924;&#49832; &#47568;&#51012; &#54644;&#46020; &#45796; &#46308;&#50612;&#51452;&#44192;&#49548;. &#44536;&#47084;&#45768; &#51228;&#48156; &#50752;&#49436; &#45208;&#47484; &#50948;&#54644; &#51060; &#48177;&#49457;&#51012; &#51200;&#51452;&#54644; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.22.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#48156;&#46988;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48156;&#46973;&#50773;&#51060; &#44552;&#51008; &#48372;&#54868;&#44032; &#44032;&#46301;&#54620; &#44417;&#51204;&#51012; &#45208;&#50640;&#44172; &#51456;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#45716; &#51068;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#54624; &#49688; &#50630;&#49548;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.22.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45817;&#49888;&#46308;&#46020; &#50724;&#45720; &#48164;&#51008; &#50668;&#44592;&#49436; &#48372;&#45236;&#49884;&#50724;. &#54841;&#49884; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51068;&#47084; &#51460; &#45796;&#47480; &#47568;&#50432;&#51060; &#51080;&#45716;&#51648; &#50508;&#50500;&#48372;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.22.20"><span class="label">20</span><span class="content">&#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#51060; &#48156;&#46988;&#50640;&#44172; &#8220;&#44536; &#49324;&#46988;&#46308;&#51060; &#45320;&#47484; &#45936;&#47532;&#47084; &#50772;&#44144;&#46304; &#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#44144;&#46972;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45236;&#44032; &#47568;&#54616;&#45716; &#45824;&#47196;&#47564; &#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.22.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#51020;&#45216; &#50500;&#52840; &#48156;&#46988;&#51008; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50864;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#48156;&#46988;&#44284; &#45208;&#44480;&#50752; &#52380;&#49324;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.22.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#48156;&#46988;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#47801;&#49884; &#48516;&#45432;&#54616;&#49512;&#45796;. &#48156;&#46988;&#51060; &#46160; &#51333;&#51012; &#44144;&#45712;&#47532;&#44256; &#45208;&#44480;&#47484; &#53440;&#44256; &#44032;&#44256; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44536;&#51032; &#44600;&#51012; &#47561;&#50500; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.22.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#45208;&#44480;&#45716; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#52860;&#51012; &#48764;&#46308;&#44256; &#44600;&#50640; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#44600;&#51012; &#48279;&#50612;&#45208; &#48173;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. &#44536;&#47000;&#49436; &#48156;&#46988;&#51008; &#45208;&#44480;&#47484; &#44600;&#47196; &#45796;&#49884; &#46308;&#50612;&#49436;&#44172; &#54616;&#47140;&#44256; &#52292;&#52237;&#51656;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.22.24"><span class="label">24</span><span class="content">&#51060;&#48264;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#46160; &#54252;&#46020;&#50896; &#49324;&#51060;&#50640; &#51080;&#45716; &#51329;&#51008; &#44600;&#50640; &#49456;&#45716;&#45936; &#50577;&#51901;&#50640;&#45716; &#45812;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.22.25"><span class="label">25</span><span class="content">&#45208;&#44480;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#47484; &#48372;&#44256; &#47800;&#51012; &#45812;&#50640; &#45824;&#44256; &#48260;&#54000;&#47728; &#48156;&#46988;&#51032; &#48156;&#51012; &#45812;&#50640; &#48708;&#48316; &#49345;&#54616;&#44172; &#54616;&#51088; &#48156;&#46988;&#51060; &#45796;&#49884; &#52292;&#52237;&#51656;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.22.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#45716; &#50526;&#51004;&#47196; &#45908; &#45208;&#50500;&#44032;&#49436; &#51340;&#50864;&#47196; &#48736;&#51256;&#45208;&#44040; &#53960;&#51060; &#50630;&#45716; &#51329;&#51008; &#44275;&#50640; &#49456;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.22.27"><span class="label">27</span><span class="content">&#45208;&#44480;&#44032; &#44536; &#52380;&#49324;&#47484; &#48372;&#44256; &#46405;&#50640; &#50638;&#46300;&#47532;&#51088; &#48156;&#46988;&#51060; &#54868;&#44032; &#45208;&#49436; &#51088;&#44592; &#51648;&#54049;&#51060;&#47196; &#45208;&#44480;&#47484; &#46412;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.22.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#44480;&#51032; &#51077;&#51012; &#50676;&#50612; &#47568;&#54624; &#49688; &#51080;&#44172; &#54616;&#49884;&#51088; &#45208;&#44480;&#44032; &#48156;&#46988;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#47924;&#50631;&#51012; &#51096;&#47803;&#54664;&#45796;&#44256; &#51060;&#47111;&#44172; &#49464; &#48264;&#50473;&#51060;&#45208; &#45208;&#47484; &#46412;&#47532;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.22.29"><span class="label">29</span><span class="content">&#8220;&#45348;&#44032; &#45208;&#47484; &#45440;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45236; &#49552;&#50640; &#52860;&#47564; &#51080;&#50632;&#45908;&#46972;&#47732; &#48268;&#50024; &#45320;&#47484; &#51453;&#50668; &#48260;&#47160;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.22.30"><span class="label">30</span><span class="content">&#8220;&#45208;&#45716; &#50724;&#45720;&#44620;&#51648; &#45817;&#49888;&#51060; &#54217;&#49373; &#53440;&#44256; &#45796;&#45768;&#45716; &#45208;&#44480;&#44032; &#50500;&#45785;&#45768;&#44620;? &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#51060;&#47111;&#44172; &#54620; &#51201;&#51060; &#51080;&#50632;&#49845;&#45768;&#44620;?&#8221; &#8220;&#50630;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.22.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#48156;&#46988;&#51032; &#45576;&#51012; &#48157;&#55176;&#49884;&#51088; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#52860;&#51012; &#48764;&#46308;&#44256; &#44600;&#50640; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#47672;&#47532;&#47484; &#49689;&#51060;&#47728; &#46405;&#50640; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.22.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#51088; &#52380;&#49324;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#50780; &#45208;&#44480;&#47484; &#51060;&#50752; &#44057;&#51060; &#49464; &#48264;&#50473;&#51060;&#45208; &#46412;&#47160;&#45712;&#45264;? &#45348;&#44032; &#44032;&#49436;&#45716; &#50504; &#46112; &#44600;&#51012; &#44032;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#45320;&#47484; &#47561;&#51004;&#47140;&#44256; &#50772;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.22.33"><span class="label">33</span><span class="content">&#45208;&#44480;&#44032; &#45208;&#47484; &#48372;&#44256; &#49464; &#48264;&#51060;&#45208; &#54588;&#54644; &#44052;&#45796;. &#47564;&#51068; &#45208;&#44480;&#44032; &#54588;&#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#45236;&#44032; &#48268;&#50024; &#45320;&#47484; &#51453;&#51060;&#44256; &#45208;&#44480;&#47564; &#49332;&#47140; &#46160;&#50632;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.22.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.22.34"><span class="label">34</span><span class="content">&#8220;&#45236;&#44032; &#51396;&#47484; &#48276;&#54664;&#49845;&#45768;&#45796;. &#45208;&#45716; &#45817;&#49888;&#51060; &#45208;&#47484; &#47561;&#51004;&#47140;&#44256; &#44600;&#50640; &#49436; &#51080;&#45716; &#44163;&#51012; &#47792;&#46992;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44032;&#45716; &#44163;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#51648; &#50506;&#51004;&#49888;&#45796;&#47732; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.22.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.22.35"><span class="label">35</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44032;&#44144;&#46972;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45236;&#44032; &#45320;&#50640;&#44172; &#51068;&#47084; &#51452;&#45716; &#47568;&#47564; &#54644;&#50556; &#54620;&#45796;.&#8221; &#44536;&#47000;&#49436; &#48156;&#46988;&#51008; &#44536;&#46308;&#44284; &#54632;&#44760; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.22.35"><span class="content">  </span></span><span class="verse v36" data-usfm="NUM.22.36"><span class="label">36</span><span class="content">&#48156;&#46973;&#51008; &#48156;&#46988;&#51060; &#50728;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47784;&#50517;&#51032; &#44397;&#44221; &#50500;&#47476;&#45436; &#44053;&#48320;&#50640; &#51080;&#45716; &#50500;&#47476;&#49457;&#50640;&#44620;&#51648; &#44032;&#49436; &#44536;&#47484; &#48152;&#44049;&#44172; &#47582;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.22.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.22.37"><span class="label">37</span><span class="content">&#8220;&#45236;&#44032; &#45817;&#49888;&#51012; &#44553;&#55176; &#48520;&#47104;&#45716;&#45936; &#50780; &#49549;&#55176; &#50724;&#51648; &#50506;&#50520;&#49548;? &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#49324;&#47168;&#54616;&#51648; &#50506;&#51012; &#51460; &#50508;&#50520;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="NUM.22.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.22.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46988;&#51008; &#48156;&#46973;&#50640;&#44172; &#8220;&#45236;&#44032; &#51060;&#47111;&#44172; &#50724;&#44592;&#45716; &#54616;&#50688;&#49845;&#45768;&#45796;&#47560;&#45716; &#47924;&#50631;&#51012; &#47568;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45796;&#47564; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51068;&#47084; &#51452;&#49884;&#45716; &#47568;&#47564; &#54624; &#46384;&#47492;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.22.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.22.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48156;&#46988;&#51008; &#48156;&#46973;&#44284; &#54632;&#44760; &#44592;&#47047;&#65293;&#54980;&#49567;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.22.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.22.40"><span class="label">40</span><span class="content">&#44144;&#44592;&#49436; &#48156;&#46973;&#51008; &#49548;&#50752; &#50577;&#51012; &#51105;&#50500; &#48156;&#46988;&#44284; &#44536;&#47532;&#44256; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45716; &#51648;&#46020;&#51088;&#46308;&#51012; &#45824;&#51217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.22.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.22.41"><span class="label">41</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#48156;&#46973;&#51008; &#48156;&#46988;&#51012; &#45936;&#47532;&#44256; &#48148;&#47803;&#65293;&#48148;&#50508;&#49328;&#51004;&#47196; &#50732;&#46972;&#44052;&#51004;&#47728; &#44144;&#44592;&#49436; &#48156;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45236;&#47140;&#45796;&#48372;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
