<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch23" data-usfm="NUM.23">
            <div class="label">23</div><div class="s"><span class="heading">&#48156;&#46988;&#51032; &#52395; &#50696;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.23.1"><span class="label">1</span><span class="content">&#48156;&#46988;&#51060; &#48156;&#46973;&#50640;&#44172; &#8220;&#50668;&#44592;&#50640; 7&#44060;&#51032; &#51228;&#45800;&#51012; &#49939;&#44256; &#49688;&#49569;&#50500;&#51648; 7&#47560;&#47532;&#50752; &#49707;&#50577; 7&#47560;&#47532;&#47484; &#51456;&#48708;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.23.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46973;&#51008; &#48156;&#46988;&#51060; &#47568;&#54620; &#45824;&#47196; &#54616;&#50688;&#44256; &#44536;&#46308; &#46160; &#49324;&#46988;&#51008; &#44033; &#51228;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#49707;&#50577; &#54620; &#47560;&#47532;&#50473; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.23.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48156;&#46988;&#51008; &#48156;&#46973;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#45817;&#49888;&#51032; &#48264;&#51228;&#47932; &#44225;&#50640; &#49436; &#44228;&#49901;&#49884;&#50724;. &#45208;&#45716; &#51200;&#47532;&#47196; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#47564;&#45208; &#51452;&#49892;&#45716;&#51648; &#50508;&#50500;&#48372;&#44192;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#48372;&#50668; &#51452;&#49884;&#45716; &#44163;&#51060; &#51080;&#51004;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#45817;&#49888;&#50640;&#44172; &#47568;&#50432;&#46300;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#54844;&#51088; &#49328;&#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.23.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44144;&#44592;&#49436; &#44536;&#47484; &#47564;&#45208;&#49884;&#51088; &#48156;&#46988;&#51008; &#8220;&#45236;&#44032; &#51228;&#45800; &#51068;&#44273; &#44060;&#47484; &#49939;&#44256; &#51228;&#45800;&#47560;&#45796; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#51012; &#54620; &#47560;&#47532;&#50473; &#46300;&#47160;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.23.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48156;&#46973;&#50640;&#44172; &#54624; &#47568;&#51012; &#44536;&#50640;&#44172; &#51068;&#47084; &#51452;&#49884;&#47728; &#44032;&#49436; &#48156;&#46973;&#50640;&#44172; &#51204;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.23.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46988;&#51060; &#46028;&#50500;&#44032;&#48372;&#45768; &#48156;&#46973;&#44284; &#47784;&#50517;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51060; &#48264;&#51228;&#47932; &#44225;&#50640; &#44536;&#45824;&#47196; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.23.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#48156;&#46988;&#51008; &#51060;&#47111;&#44172; &#51018;&#50632;&#45796;. &#8220;&#47784;&#50517; &#50773; &#48156;&#46973;&#51060; &#45208;&#47484; &#50500;&#46988; &#46405; &#46041;&#54200; &#49328;&#50640;&#49436; &#45936;&#47140;&#50752; &#8216;&#45208;&#47484; &#50948;&#54644; &#50556;&#44273;&#51012; &#51200;&#51452;&#54616;&#46972;. &#51060;&#49828;&#46972;&#50648;&#51012; &#44984;&#51670;&#51004;&#46972;&#8217; &#54616;&#45716;&#44396;&#45208;! </span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.23.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51200;&#51452;&#54616;&#49884;&#51648; &#50506;&#51008; &#51088;&#47484; &#45236;&#44032; &#50612;&#52236; &#51200;&#51452;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44984;&#51670;&#51648; &#50506;&#51004;&#49888; &#51088;&#47484; &#45236;&#44032; &#50612;&#52236; &#44984;&#51670;&#51004;&#47028;? </span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.23.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45458;&#51008; &#48148;&#50948;&#50640;&#49436; &#44536;&#46308;&#51012; &#48372;&#47728; &#49328;&#50616;&#45909;&#50640;&#49436; &#44536;&#46308;&#51012; &#48148;&#46972;&#48372;&#45768; &#44536;&#46308;&#51008; &#54848;&#47196; &#49324;&#45716; &#48124;&#51313;&#51060;&#50836; &#45796;&#47480; &#48124;&#51313;&#44284; &#44396;&#48324;&#46104;&#45716; &#53945;&#51060;&#54620; &#48124;&#51313;&#51060;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.23.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#54980;&#49552;&#46308;&#51060; &#46405;&#51032; &#54000;&#45132;&#44057;&#51060; &#47566;&#51004;&#45768; &#45572;&#44032; &#44536; &#49688;&#47484; &#54756;&#50500;&#47540; &#49688; &#51080;&#51004;&#47028;! &#45208;&#45716; &#51032;&#47196;&#50868; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#52376;&#47100; &#51453;&#44592;&#47484; &#50896;&#54616;&#47728; &#45208;&#51032; &#51333;&#47568;&#51060; &#44536;&#46308;&#51032; &#51333;&#47568;&#44284; &#44057;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;!&#8221; </span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.23.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#48156;&#46973;&#51008; &#48156;&#46988;&#50640;&#44172; &#8220;&#50612;&#46523;&#44172; &#45817;&#49888;&#51060; &#45208;&#50640;&#44172; &#51060;&#47092; &#49688;&#44032; &#51080;&#45800; &#47568;&#51060;&#50724;? &#45236; &#50896;&#49688;&#46308;&#51012; &#51200;&#51452;&#54644; &#45804;&#46972;&#44256; &#45817;&#49888;&#51012; &#45936;&#47140;&#50772;&#45908;&#45768; &#50724;&#55176;&#47140; &#45817;&#49888;&#51008; &#44536;&#46308;&#51012; &#52629;&#48373;&#47564; &#54616;&#50688;&#49548;!&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.23.12"><span class="label">12</span><span class="content">&#48156;&#46988;&#51008; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51452;&#49884;&#45716; &#47568;&#50432;&#51012; &#45236;&#44032; &#50612;&#46523;&#44172; &#47568;&#54616;&#51648; &#50506;&#51012; &#49688; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48156;&#46988;&#51032; &#46168;&#51704; &#50696;&#50616;</span></div><div class="p"><span class="verse v12" data-usfm="NUM.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.23.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#48156;&#46973;&#51008; &#48156;&#46988;&#50640;&#44172; &#8220;&#44536;&#46308;&#51032; &#51068;&#48512;&#47564; &#48380; &#49688; &#51080;&#45716; &#45796;&#47480; &#44275;&#51004;&#47196; &#45208;&#50752; &#54632;&#44760; &#44049;&#49884;&#45796;. &#44144;&#44592;&#49436; &#45208;&#47484; &#50948;&#54644; &#44536;&#46308;&#51012; &#51200;&#51452;&#54644; &#51452;&#49884;&#50724;!&#8221; &#54616;&#44256; &#47568;&#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.23.14"><span class="label">14</span><span class="content">&#44536;&#47484; &#45936;&#47532;&#44256; &#48708;&#49828;&#44032;&#49328; &#49548;&#48724; &#44256;&#50896;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592;&#50640; &#51228;&#45800; &#51068;&#44273; &#44060;&#47484; &#49939;&#44256; &#51228;&#45800;&#47560;&#45796; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#51012; &#54620; &#47560;&#47532;&#50473; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.23.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#48156;&#46988;&#51008; &#48156;&#46973;&#50640;&#44172; &#8220;&#45817;&#49888;&#51032; &#48264;&#51228;&#47932; &#44225;&#50640; &#49436; &#44228;&#49901;&#49884;&#50724;. &#45208;&#45716; &#51200;&#44592; &#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#47564;&#45208;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.23.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48156;&#46988;&#51012; &#47564;&#45208; &#48156;&#46973;&#50640;&#44172; &#54624; &#47568;&#51012; &#51068;&#47084; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.23.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44032; &#46028;&#50500;&#50752; &#48372;&#45768; &#48156;&#46973;&#51008; &#47784;&#50517;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#48264;&#51228;&#47932; &#44225;&#50640; &#44536;&#45824;&#47196; &#49436; &#51080;&#50632;&#45796;. &#44536;&#46412; &#48156;&#46973;&#51060; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#49512;&#49548;?&#8221; &#54616;&#44256; &#48156;&#46988;&#50640;&#44172; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.23.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#51060;&#47111;&#44172; &#51018;&#50632;&#45796;. &#8220;&#48156;&#46973;&#50773;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308;&#51004;&#49884;&#50724;. &#49901;&#48380;&#51032; &#50500;&#46308;&#51060;&#50668;, &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.23.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51060; &#50500;&#45768;&#49884;&#45768; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#51064;&#44036;&#51060; &#50500;&#45768;&#49884;&#45768; &#54980;&#54924;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;. &#50612;&#52236; &#44536;&#44032; &#47568;&#50432;&#54616;&#49884;&#44256; &#54665;&#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#50557;&#49549;&#54616;&#49884;&#44256; &#51648;&#53412;&#51648; &#50506;&#51004;&#49884;&#44192;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.23.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#52629;&#48373;&#54616;&#46972;&#45716; &#47749;&#47161;&#51012; &#48155;&#50520;&#51004;&#45768; &#44536;&#44032; &#45236;&#47532;&#49888; &#48373;&#51012; &#45236;&#44032; &#48148;&#44984;&#50612; &#45459;&#51012; &#49688; &#50630;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.23.21"><span class="label">21</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51008; &#48520;&#54665;&#51060;&#45208; &#49884;&#47144;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#47532;&#46972;. &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#49884;&#45768; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#47484; &#50773;&#51004;&#47196; &#48512;&#47476;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.23.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#44536;&#46308;&#51012; &#50948;&#54644; &#46308;&#49548;&#52376;&#47100; &#49912;&#50864;&#49884;&#45768; </span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.23.23"><span class="label">23</span><span class="content">&#50556;&#44273;&#51012; &#54644;&#52832; &#47560;&#49696;&#51060; &#50630;&#44256; </span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51012; &#54644;&#52832; &#51216;&#49696;&#51060; &#50630;&#44396;&#45208;.</span></div><div class="p"><span class="verse v23" data-usfm="NUM.23.23"><span class="content"> &#51060;&#51228; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#8216;&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#46972;&#8217; &#54616;&#44256; &#47568;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.23.24"><span class="label">24</span><span class="content">&#51060; &#48177;&#49457;&#51060; &#49324;&#51088;&#44057;&#51060; &#51068;&#50612;&#45208;&#49436; &#51105;&#51008; &#47673;&#51060;&#47484; &#49340;&#53412;&#44256; &#44536; &#54588;&#47484; &#47560;&#49884;&#44592; &#51204;&#50640;&#45716; &#45572;&#50892; &#49772;&#51648; &#50506;&#51004;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.23.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#48156;&#46973;&#51060; &#48156;&#46988;&#50640;&#44172; &#8220;&#45817;&#49888;&#51060; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#51648; &#50506;&#51004;&#47140;&#47732; &#52629;&#48373;&#46020; &#54616;&#51648; &#47560;&#49884;&#50724;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.23.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46988;&#51008; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#45824;&#47196; &#54624; &#49688;&#48150;&#50640; &#50630;&#45796;&#44256; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48156;&#46988;&#51032; &#49483;&#51704; &#50696;&#50616;</span></div><div class="p"><span class="verse v26" data-usfm="NUM.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.23.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#48156;&#46973;&#51008; &#8220;&#44536;&#47084;&#47732; &#45796;&#47480; &#44275;&#51004;&#47196; &#44032; &#48389;&#49884;&#45796;. &#50500;&#47560; &#44144;&#44592;&#49436;&#45716; &#54616;&#45208;&#45784;&#46020; &#45817;&#49888;&#51060; &#44536;&#46308;&#51012; &#51200;&#51452;&#54616;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#49892; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.23.28"><span class="label">28</span><span class="content">&#48156;&#46988;&#51012; &#44305;&#50556;&#44032; &#48148;&#46972;&#45796;&#48372;&#51060;&#45716; &#48652;&#50732;&#49328; &#44845;&#45824;&#44592;&#47196; &#45936;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.23.29"><span class="label">29</span><span class="content">&#44144;&#44592;&#49436;&#46020; &#48156;&#46988;&#51008; &#48156;&#46973;&#50640;&#44172; 7&#44060;&#51032; &#51228;&#45800;&#51012; &#49939;&#44256; &#49688;&#49569;&#50500;&#51648; 7&#47560;&#47532;&#50752; &#49707;&#50577; 7&#47560;&#47532;&#47484; &#51456;&#48708;&#54616;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.23.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#48156;&#46973;&#51008; &#48156;&#46988;&#51060; &#47568;&#54620; &#45824;&#47196; &#54616;&#44256; &#44033; &#51228;&#45800;&#50640; &#49688;&#49569;&#50500;&#51648;&#50752; &#49707;&#50577;&#51012; &#54620; &#47560;&#47532;&#50473; &#46300;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
