<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch24" data-usfm="NUM.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="NUM.24.1+NUM.24.2"><span class="label">1-2</span><span class="content">&#48156;&#46988;&#51008; &#51088;&#44592;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#52629;&#48373;&#54616;&#45716; &#44163;&#51060; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44172; &#54616; &#45716; &#44163;&#51064; &#51460;&#51012; &#50508;&#44256; &#51060;&#48264;&#50640;&#45716; &#51204;&#44284; &#44057;&#51060; &#50668;&#54840;&#50752;&#47484; &#47564;&#45208;&#47084; &#44032;&#51648;&#46020; &#50506;&#44256; &#44263;&#51109; &#44305;&#50556; &#51901;&#51004;&#47196; &#45576;&#44600;&#51012; &#46028;&#47140; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44033; &#51648;&#54028;&#48324;&#47196; &#51652;&#51012; &#52824;&#44256; &#51080;&#45716; &#44163;&#51012; &#48148;&#46972;&#45796;&#48372;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1 v2" data-usfm="NUM.24.1+NUM.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.24.3"><span class="label">3</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#44536;&#47484; &#49324;&#47196;&#51105;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51060;&#47111;&#44172; &#51018;&#50632;&#45796;. &#8220;&#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#47568;&#54616;&#47728; &#45576;&#51060; &#50676;&#47536; &#51088;&#44032; &#47568;&#54616;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.24.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#54872;&#49345;&#51012; &#48372;&#45716; &#51088;, &#50638;&#46300;&#47160;&#51004;&#45208; &#45576;&#51060; &#50676;&#47536; &#51088;&#44032; &#47568;&#54616;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.24.5"><span class="label">5</span><span class="content">&#50556;&#44273;&#51060;&#50668;, &#45348; &#52380;&#47561;&#51060; &#50500;&#47492;&#45813;&#44396;&#45208;. &#51060;&#49828;&#46972;&#50648;&#51060;&#50668;, &#45348; &#44144;&#52376;&#44032; &#51221;&#47568; &#54988;&#47469;&#54616;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.24.6"><span class="label">6</span><span class="content">&#44536; &#52380;&#47561;&#46308;&#51060; &#54204;&#52432;&#51256; &#51080;&#45716; &#47784;&#49845;&#51060; &#44264;&#51676;&#44592; &#44057;&#44256; &#44053;&#48320;&#51032; &#46041;&#49328; &#44057;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#49900;&#51004;&#49888; &#52840;&#54693;&#47785; &#44057;&#44256; &#47932;&#44032;&#50640; &#49900;&#44200;&#51652; &#48177;&#54693;&#47785; &#44057;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.24.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#50640;&#44172;&#45716; &#47932;&#51060; &#54413;&#49457;&#54624; &#44163;&#51060;&#47728; &#44536; &#51088;&#49552;&#46308;&#51008; &#53356;&#44172; &#48264;&#49457;&#54616;&#47532;&#46972;. &#44536;&#46308;&#51032; &#50773;&#51060; &#50500;&#44033;&#48372;&#45796; &#50948;&#45824;&#54616;&#45768; &#44536; &#45208;&#46972;&#44032; &#50773;&#49457;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.24.8"><span class="label">8</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#44536;&#46308;&#51012; &#50948;&#54644; &#46308;&#49548;&#52376;&#47100; &#49912;&#50864;&#49884;&#45768; &#44536;&#46308;&#51060; &#45824;&#51201;&#54616;&#45716; &#45208;&#46972;&#46308;&#51012; &#49340;&#53412;&#44256; &#50896;&#49688;&#46308;&#51032; &#48904;&#47484; &#44734;&#51004;&#47728; &#54868;&#49332;&#51012; &#50136;&#50500; &#44536;&#46308;&#51032; &#49900;&#51109;&#51012; &#45040;&#46763;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.24.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#55192; &#49468; &#49324;&#51088;&#50752; &#44057;&#51004;&#45768; &#51104;&#51012; &#51092;&#46308; &#44648;&#50872; &#51088; &#45572;&#44396;&#47028;? &#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#47484; &#52629;&#48373;&#54616;&#45716; &#51088;&#47560;&#45796; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#47560;&#45796; &#51200;&#51452;&#47484; &#48155;&#51004;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.24.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#48156;&#46973;&#51008; &#47801;&#49884; &#54868;&#44032; &#45208;&#49436; &#49552;&#48148;&#45797;&#51012; &#52824;&#47728; &#48156;&#46988;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50896;&#49688;&#47484; &#51200;&#51452;&#54616;&#46972;&#44256; &#45236;&#44032; &#45817;&#49888;&#51012; &#48520;&#47084;&#50772;&#45716;&#45936; &#50724;&#55176;&#47140; &#45817;&#49888;&#51008; &#44536;&#46308;&#51012; &#49464; &#48264;&#50473;&#51060;&#45208; &#52629;&#48373;&#54616;&#50688;&#49548;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.24.11"><span class="label">11</span><span class="content">&#45817;&#51109; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49884;&#50724;. &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#53360; &#49324;&#47168;&#47484; &#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44032; &#45817;&#49888;&#51012; &#47561;&#50500; &#44536;&#44163;&#51012; &#48155;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#49548;!&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.24.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="NUM.24.12+NUM.24.13"><span class="label">12-13</span><span class="content">&#44536;&#46412; &#48156;&#46988;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#44552; &#51008; &#48372;&#54868;&#44032; &#44032;&#46301;&#54620; &#44417;&#51204;&#51012; &#45208;&#50640;&#44172; &#51456;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#44256; &#50500;&#47924;&#44163;&#46020; &#45236; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688; &#50630;&#51004;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#47564; &#47568;&#54624; &#44163;&#51060;&#46972;&#44256; &#45817;&#49888;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#47568;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="NUM.24.12+NUM.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.24.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#45236; &#48177;&#49457;&#50640;&#44172; &#46028;&#50500;&#44032;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#46496;&#45208;&#44592; &#51204;&#50640; &#50526;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45817;&#49888;&#51032; &#48177;&#49457;&#50640;&#44172; &#54665;&#54624; &#51068;&#51012; &#47568;&#50432;&#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48156;&#46988;&#51032; &#45367;&#51704; &#50696;&#50616;</span></div><div class="p"><span class="verse v14" data-usfm="NUM.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.24.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#50688;&#45796;. &#8220;&#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#47568;&#54616;&#47728; &#45576;&#51060; &#50676;&#47536; &#51088;&#44032; &#47568;&#54616;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.24.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#51088;&#44032; &#47568;&#54616;&#47728; &#44032;&#51109; &#45458;&#51004;&#49888; &#48516;&#50640;&#44172;&#49436; &#51648;&#49885;&#51012; &#50619;&#45716; &#51088;, &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#54872;&#49345;&#51012; &#48372;&#45716; &#51088;, &#50638;&#46300;&#47160;&#51004;&#45208; &#45576;&#51060; &#50676;&#47536; &#51088;&#44032; &#47568;&#54616;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.24.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47676; &#48120;&#47000;&#47484; &#48148;&#46972;&#48372;&#45432;&#46972;. &#50556;&#44273;&#50640;&#44172;&#49436; &#54620; &#48324;&#51060; &#45208;&#50724;&#47728; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#54620; 2&#50773;&#51060; &#51068;&#50612;&#45208; &#47784;&#50517; &#48177;&#49457;&#51012; &#52832; &#44163;&#51060;&#47728; 3&#49483;&#51032; &#51088;&#49552;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.24.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51008; &#50640;&#46036;&#51012; &#51221;&#48373;&#54616;&#44256; &#49464;&#51068;&#51012; &#51221;&#48373;&#54616;&#50668; &#44228;&#49549; &#49849;&#47532;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.24.19"><span class="label">19</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#50896;&#49688;&#46308;&#51012; &#51667;&#48159;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.24.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#48156;&#46988;&#51008; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51012; &#48148;&#46972;&#48372;&#47728; &#50696;&#50616;&#54616;&#50688;&#45796;. &#8220;&#50500;&#47568;&#47113;&#51008; &#47784;&#46304; &#48124;&#51313;&#46308; &#44032;&#50868;&#45936; &#51004;&#46904;&#51060;&#45208; &#45149;&#45236;&#45716; &#47736;&#47581;&#54616;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.24.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#52996;&#51313;&#51012; &#48148;&#46972;&#48372;&#47728; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#49324;&#45716; &#44275;&#51060; &#50504;&#51204;&#54616;&#47728; &#51208;&#48317; &#50948;&#51032; &#48372;&#44552;&#51088;&#47532;&#50752; &#44057;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.24.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45320; &#52996;&#51313;&#51008; &#47581;&#54616;&#50668; &#50519;&#49884;&#47532;&#50500;&#51032; &#54252;&#47196;&#44032; &#46104;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.24.23"><span class="label">23</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#45716; &#45796;&#49884; &#50696;&#50616;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#51060; &#51068;&#51012; &#54665;&#54616;&#49892; &#46412; &#49332; &#51088;&#44032; &#45572;&#44396;&#47028;? </span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.24.24"><span class="label">24</span><span class="content">4&#53412;&#54532;&#47084;&#49828; &#54644;&#50504;&#50640;&#49436; &#52840;&#47029;&#51088;&#46308;&#51060; &#48176;&#47484; &#53440;&#44256; &#50752; &#50519;&#49884;&#47532;&#50500;&#50752; &#50640;&#48296;&#51012; &#51221;&#48373;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#46020; &#47736;&#47581;&#54616;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.24.25"><span class="label">25</span><span class="content">&#44536; &#54980;&#50640; &#48156;&#46988;&#44284; &#48156;&#46973;&#51008; &#44033;&#51088; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
