<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch25" data-usfm="NUM.25">
            <div class="label">25</div><div class="s"><span class="heading">&#47784;&#50517;&#50640;&#49436; &#51020;&#54665;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.25.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#49903;&#46372;&#50640; &#47672;&#47932;&#47084; &#51080;&#51012; &#46412; &#44536;&#46308;&#51008; &#47784;&#50517; &#50668;&#51088;&#46308;&#44284; &#51020;&#46976; &#54620; &#51667;&#51012; &#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.25.2"><span class="label">2</span><span class="content">&#44536; &#50668;&#51088;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#51088;&#44592; &#49888;&#46308;&#51032; &#51228;&#49324;&#50640; &#52488;&#45824;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#44536;&#46308;&#51032; &#51228;&#47932;&#51012; &#47673;&#44256; &#44536; &#49888;&#46308;&#50640;&#44172; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.25.3"><span class="label">3</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#47784;&#50517;&#51032; &#48148;&#50508; &#49888;&#51012; &#49452;&#44220;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#50640;&#44172; &#47801;&#49884; &#48516;&#45432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.25.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51012; &#51105;&#50500;&#45796;&#44032; &#45824;&#45230;&#50640; &#45236; &#50526;&#50640;&#49436; &#52376;&#54805;&#49884;&#53020;&#46972;. &#44536;&#47084;&#47732; &#51060; &#48177;&#49457;&#50640; &#45824;&#54620; &#45208; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#44032; &#49324;&#46972;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.25.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#48148;&#50508;&#50640;&#44172; &#51208;&#54620; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#52376;&#54805;&#54616;&#46972;&#44256; &#51060;&#49828;&#46972;&#50648; 2&#51116;&#54032;&#44288;&#46308;&#50640;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.25.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#49457;&#47561; &#51077;&#44396;&#50640;&#49436; &#50872;&#44256; &#51080;&#45716;&#45936; &#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#47784;&#49464;&#50752; &#48177;&#49457;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#48120;&#46356;&#50504; &#50668;&#51088;&#47484; &#45936;&#47532;&#44256; &#52380;&#47561;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.25.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#51228;&#49324;&#51109; &#50500;&#47200;&#51032; &#49552;&#51088;&#51060;&#47728; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308;&#51064; &#48708;&#45712;&#54616;&#49828;&#44032; &#44536;&#44163;&#51012; &#48372;&#45908;&#45768; &#48268;&#46497; &#51068;&#50612;&#45208; &#52285;&#51012; &#46308;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.25.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#46988;&#51012; &#46244;&#51923;&#50500; &#52380;&#47561; &#50504;&#51004;&#47196; &#46832;&#50612;&#46308;&#50612;&#44032;&#49436; &#44536; &#45224;&#51088;&#51032; &#46321;&#50640;&#49436;&#48512;&#53552; &#44536; &#50668;&#51088;&#51032; &#48176;&#44620;&#51648; &#54620;&#44732;&#48264;&#50640; &#52285;&#51004;&#47196; &#52244;&#47084; &#51453;&#50688;&#45796;. &#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#54140;&#51652; &#51204;&#50684;&#48337;&#51060; &#44536;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.25.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51204;&#50684;&#48337;&#51004;&#47196; &#51453;&#51008; &#49324;&#46988;&#51060; 24,000&#47749;&#51060;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.25.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.25.11"><span class="label">11</span><span class="content">&#8220;&#45208;&#45716; &#48708;&#45712;&#54616;&#49828;&#44032; &#54665;&#54620; &#51068;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172;&#49436; &#48516;&#45432;&#47484; &#44144;&#46160;&#50632;&#45796;. &#44536;&#44032; &#45236; &#47749;&#50696;&#47484; &#50948;&#54644; &#45208;&#52376;&#47100; &#48516;&#44060;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#48516;&#45432;&#47196; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#47140;&#45912; &#46907;&#51012; &#46028;&#51060;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.25.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="NUM.25.12+NUM.25.13"><span class="label">12-13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#50640;&#44172; &#45236;&#44032; &#44536;&#50752; &#44536;&#51032; &#54980;&#49552;&#50640;&#44172; &#50689;&#50896;&#54620; &#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#51452;&#44592;&#47196; &#50557;&#49549;&#54620;&#45796;&#44256; &#47568;&#54616;&#46972;. &#44536;&#45716; &#45208;&#47484; &#50948;&#54644; &#48516;&#44060;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#49549;&#51396;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="NUM.25.12+NUM.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.25.14"><span class="label">14</span><span class="content">&#48120;&#46356;&#50504; &#50668;&#51088;&#50752; &#54632;&#44760; &#51453;&#51020;&#51012; &#45817;&#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#49884;&#48064;&#50728; &#51648;&#54028;&#51032; &#54620; &#44032;&#51109;&#51060;&#47728; &#49332;&#47336;&#51032; &#50500;&#46308;&#51064; &#49884;&#48064;&#47532;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.25.15"><span class="label">15</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#48120;&#46356;&#50504;&#51313;&#51032; &#54620; &#51313;&#51109;&#51064; &#49688;&#47476;&#51032; &#46392; &#44256;&#49828;&#48708;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.25.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.25.17"><span class="label">17</span><span class="content">&#8220;&#45320;&#45716; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51012; &#50896;&#49688;&#47196; &#52712;&#44553;&#54616;&#50668; &#44536;&#46308;&#51012; &#52432;&#49436; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.25.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#48652;&#50732;&#50640;&#49436; &#44368;&#47896;&#54616;&#44172; &#45320;&#55148;&#47484; &#49549;&#50668; &#48148;&#50508;&#51012; &#49452;&#44592;&#44172; &#54616;&#44256; &#44536; &#51068;&#47196; &#51204;&#50684;&#48337;&#51060; &#48264;&#51276;&#51012; &#46412; &#51453;&#51020;&#51012; &#45817;&#54620; &#48120;&#46356;&#50504; &#51313;&#51109;&#51032; &#46392; &#44256;&#49828;&#48708;&#51032; &#49324;&#44148;&#51004;&#47196; &#45320;&#55148;&#47484; &#50976;&#54841;&#54616;&#50688;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
