<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch27" data-usfm="NUM.27">
            <div class="label">27</div><div class="s"><span class="heading">&#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.27.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51032; &#50500;&#46308; &#48064;&#45227;&#49464; &#51088;&#49552; &#44032;&#50868;&#45936; &#44536;&#51032; &#54788;&#49552;&#51060;&#47728; &#47560;&#44600;&#51032; &#51613;&#49552;&#51060;&#50836; &#44600;&#47476;&#50519;&#51032; &#49552;&#51088;&#51060;&#47728; &#54756;&#48296;&#51032; &#50500;&#46308;&#51064; &#49836;&#47196;&#48652;&#54635;&#51060; &#45235;&#51008; &#46392;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#47568;&#46972;, &#45432;&#50500;, &#54840;&#44544;&#46972;, &#48128;&#44032;, &#46356;&#47476;&#49324;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.27.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#47561; &#51077;&#44396;&#47196; &#45208;&#50752; &#47784;&#49464;&#50752; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#48177;&#49457;&#46308; &#50526;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.27.3"><span class="label">3</span><span class="content">&#8220;&#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#50500;&#46308; &#50630;&#51060; &#44305;&#50556;&#50640;&#49436; &#51453;&#50632;&#51004;&#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54620; &#44256;&#46972;&#51032; &#48152;&#50669;&#50640;&#45716; &#44032;&#45812;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#45796;&#47564; &#50500;&#48260;&#51648; &#51088;&#49888;&#51032; &#51396; &#46412;&#47928;&#50640; &#51453;&#50632;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.27.4"><span class="label">4</span><span class="content">&#50500;&#46308;&#51060; &#50630;&#45796;&#44256; &#54644;&#49436; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51060; &#44032;&#47928;&#50640;&#49436; &#49325;&#51228;&#46104;&#50612;&#50556; &#54633;&#45768;&#44620;? &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#54805;&#51228;&#46308;&#52376;&#47100; &#50864;&#47532;&#50640;&#44172;&#46020; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.27.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#44032; &#44536; &#47928;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#47568;&#50432; &#46300;&#47532;&#51088; </span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.27.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.27.7"><span class="label">7</span><span class="content">&#8220;&#49836;&#47196;&#48652;&#54635;&#51032; &#46392;&#46308;&#51060; &#54616;&#45716; &#47568;&#51060; &#50739;&#45796;. &#45320;&#45716; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44040; &#47787;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612; &#44536;&#46308;&#51032; &#49340;&#52492;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#44536;&#46308;&#46020; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.27.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;. &#8216;&#50612;&#46500; &#49324;&#46988;&#51060; &#50500;&#46308; &#50630;&#51060; &#51453;&#51004;&#47732; &#46392;&#50640;&#44172; &#44536; &#51116;&#49328;&#51012; &#47932;&#47140; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.27.9"><span class="label">9</span><span class="content">&#46392;&#46020; &#50630;&#51004;&#47732; &#44536; &#54805;&#51228;&#50640;&#44172;,</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.27.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#46020; &#50630;&#51004;&#47732; &#44536; &#51453;&#51008; &#49324;&#46988;&#51032; &#49340;&#52492;&#50640;&#44172;,</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.27.11"><span class="label">11</span><span class="content">&#44536;&#51032; &#49340;&#52492;&#46020; &#50630;&#51004;&#47732; &#44536; &#51116;&#49328;&#51012; &#44032;&#51109; &#44032;&#44620;&#50868; &#52828;&#52377;&#50640;&#44172; &#51452;&#50612;&#46972;.&#8217; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060;&#44163;&#51012; &#48277;&#51004;&#47196; &#51648;&#53020;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#54980;&#44228;&#51088;&#47196; &#51076;&#47749;&#46108; &#50668;&#54840;&#49688;&#50500;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.27.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50500;&#48148;&#47548;&#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51456; &#46405;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.27.13"><span class="label">13</span><span class="content">&#44536; &#46405;&#51012; &#48148;&#46972;&#48376; &#54980;&#50640;&#45716; &#45320;&#46020; &#45348; &#54805; &#50500;&#47200;&#52376;&#47100; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.27.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51008; &#51652; &#44305;&#50556;&#50640;&#49436; &#48177;&#49457;&#46308;&#51060; &#47932;&#51060; &#50630;&#45796;&#44256; &#48520;&#54217;&#54624; &#46412; &#45320;&#55148; &#46160; &#49324;&#46988;&#51060; &#45208;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#44536;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#44144;&#47337;&#54620; &#51088;&#47196; &#45458;&#51060;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;&#8221;(&#51060; &#47932;&#51008; &#51652; &#44305;&#50556;&#51032; &#44032;&#45936;&#49828;&#50640; &#51080;&#45716; &#48064;&#47532;&#48148; &#47932;&#51060;&#50632;&#45796;).</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.27.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#44760; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.27.16"><span class="label">16</span><span class="content">&#8220;&#47784;&#46304; &#49373;&#47749;&#51032; &#44540;&#50896;&#51060;&#49888; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;, &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.27.17"><span class="label">17</span><span class="content">&#51204;&#51137;&#50640;&#49436; &#51060;&#46308;&#51012; &#51648;&#55064;&#54624; &#49352; &#51648;&#46020;&#51088;&#47484; &#49464;&#50892;&#49436; &#51060; &#48177;&#49457;&#51060; &#47785;&#51088; &#50630;&#45716; &#50577;&#44284; &#44057;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.27.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50689;&#47141; &#51080;&#45716; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#47484; &#45936;&#47140;&#45796;&#44032; &#50504;&#49688;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.27.19"><span class="label">19</span><span class="content">&#44536;&#47484; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#47784;&#46304; &#48177;&#49457;&#46308; &#50526;&#50640; &#49464;&#50864;&#44256; &#44536;&#47484; &#45348; &#54980;&#44228;&#51088;&#47196; &#51076;&#47749;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.27.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#50640;&#44172; &#45348; &#44428;&#54620;&#51032; &#51068;&#48512;&#47484; &#51452;&#50612; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#50640;&#44172; &#48373;&#51333;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.27.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#47924;&#49832; &#51068;&#51060; &#51080;&#51004;&#47732; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#50640;&#44172; &#44032;&#49436; &#47931;&#44256; &#50648;&#47476;&#50500;&#49332;&#51008; 2&#50864;&#47548;&#44284; &#46176;&#48136;&#51004;&#47196; &#45236; &#46907;&#51012; &#47932;&#51012; &#44163;&#51060;&#47728; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47784;&#46304; &#51068;&#50640; &#50648;&#47476;&#50500;&#49332;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.27.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#49688;&#50500;&#47484; &#45936;&#47140;&#45796;&#44032; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#47784;&#46304; &#48177;&#49457; &#50526;&#50640; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.27.23"><span class="label">23</span><span class="content">&#44536;&#50640;&#44172; &#50504;&#49688;&#54616;&#50668; &#44536;&#47484; &#51088;&#44592; &#54980;&#44228;&#51088;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
