<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch3" data-usfm="NUM.3">
            <div class="label">3</div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49892; &#45817;&#49884; &#50500;&#47200;&#51032; &#44032;&#51313;&#50640; &#45824;&#54620; &#51060;&#50556;&#44592; &#45716; &#51060;&#47111;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.3.2"><span class="label">2</span><span class="content">&#44536;&#51032; &#50500;&#46308;&#51008; &#51109;&#45224;&#51064; &#45208;&#45813;&#44284; &#44536;&#47532;&#44256; &#50500;&#48708;&#54980;, &#50648;&#47476;&#50500;&#49332;, &#51060;&#45796;&#47568;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.3.3"><span class="label">3</span><span class="content">&#51060;&#46308;&#51008; &#47784;&#46160; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#50500; &#51228;&#49324;&#51109;&#51004;&#47196; &#51076;&#47749;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45813;&#44284; &#50500;&#48708;&#54980;&#45716; &#49884;&#45208;&#51060; &#44305;&#50556;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49884;&#51648; &#50506;&#51008; &#45796;&#47480; &#48520;&#47196; &#48516;&#54693;&#54616;&#45796;&#44032; &#51453;&#50632;&#51004;&#47728; &#44536;&#46308;&#50640;&#44172;&#45716; &#51088;&#49885;&#46020; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47476;&#50500;&#49332;&#44284; &#51060;&#45796;&#47568; &#46160; &#49324;&#46988;&#47564;&#51060; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648; &#50500;&#47200;&#51012; &#46020;&#50752; &#51228;&#49324;&#51109;&#51004;&#47196; &#51068;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.3.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.3.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#50948; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#51228;&#49324;&#51109; &#50500;&#47200;&#51012; &#46020;&#50752; &#51068;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.3.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#50500;&#47200;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48177;&#49457;&#51012; &#50948;&#54644; &#49457;&#47561;&#50640;&#49436; &#44144;&#47337;&#54620; &#51076;&#47924;&#47484; &#49688;&#54665;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.3.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#49457;&#47561;&#51032; &#47784;&#46304; &#48708;&#54408;&#46308;&#51012; &#44288;&#47532;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50948;&#54620; &#51032;&#47924;&#47484; &#49688;&#54665;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.3.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#47112;&#50948; &#51648;&#54028; &#49324;&#46988;&#46308;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#48176;&#49549;&#49884;&#53020;&#46972;. &#44536;&#46308;&#51032; &#51076;&#47924;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#46037;&#45716; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#47564; &#51228;&#49324;&#51109; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#44172; &#54616;&#44256; &#44536; &#50808;&#50640; &#49457;&#49548;&#50640; &#51217;&#44540;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#52376;&#54805;&#49884;&#53020;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.3.11"><span class="label">11</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.3.12"><span class="label">12</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#47784;&#46304; &#51109;&#45224; &#45824;&#49888; &#47112;&#50948;&#51064;&#51012; &#53469;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#45236; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.3.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#51032; &#47784;&#46304; &#51109;&#45224;&#51012; &#51453;&#51060;&#45912; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#45208; &#51664;&#49849; &#44032;&#50868;&#45936; &#52376;&#51020; &#45212; &#44163;&#51008; &#47784;&#46160; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#50668; &#45236; &#44163;&#51004;&#47196; &#49340;&#50520;&#51004;&#45768; &#44536;&#46308;&#51008; &#45236; &#44163;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.3.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="NUM.3.14+NUM.3.15"><span class="label">14-15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45208;&#51060; &#44305;&#50556;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#8220;&#45320;&#45716; &#47112;&#50948; &#51648;&#54028;&#51032; &#44033; &#51665; &#50504;&#44284; &#44032;&#51313;&#48324;&#47196; &#52636;&#49373;&#54620; &#51648; &#44060;&#50900; &#51060;&#49345; &#46108; &#47784;&#46304; &#45224;&#51088;&#46308;&#51032; &#51064;&#44396;&#47484; &#51312;&#49324;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="NUM.3.14+NUM.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.3.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47112;&#50948; &#51648;&#54028;&#51032; &#51064;&#44396;&#47484; &#51312;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.3.17"><span class="label">17</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#46308;&#51008; &#44172;&#47476;&#49552;, &#44256;&#54635;, &#48064;&#46972;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.3.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#44172;&#47476;&#49552;&#51032; &#50500;&#46308;&#51008; &#47549;&#45768;&#50752; &#49884;&#48064;&#51060;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.3.19"><span class="label">19</span><span class="content">&#44256;&#54635;&#51032; &#50500;&#46308;&#51008; &#50500;&#48064;&#46988;, &#51060;&#49828;&#54624;, &#54756;&#48652;&#47200;, &#50883;&#49884;&#50648;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.3.20"><span class="label">20</span><span class="content">&#48064;&#46972;&#47532;&#51032; &#50500;&#46308;&#51008; &#47560;&#55128;&#47532;&#50752; &#47924;&#49884;&#51060;&#45796;. &#51060;&#46308;&#51008; &#44032;&#51313;&#48324;&#47196; &#51312;&#49324;&#54620; &#47112;&#50948;&#51064;&#51032; &#51665;&#50504;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.3.21"><span class="label">21</span><span class="content">&#44172;&#47476;&#49552; &#51665;&#50504;&#51008; &#47549;&#45768; &#44032;&#51313;&#44284; &#49884;&#48064;&#51060; &#44032;&#51313;&#51004;&#47196; &#51060;&#47336;&#50612;&#51276;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.3.22"><span class="label">22</span><span class="content">&#51060; &#51665;&#50504;&#50640;&#49436; &#44060;&#50900; &#51060;&#49345; &#46108; &#45224;&#51088;&#51032; &#49688;&#45716; 7,500&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.3.23"><span class="label">23</span><span class="content">&#51060;&#46308;&#51008; &#49457;&#47561; &#46244;&#54200;&#51064; &#49436;&#51901;&#50640; &#51652;&#51012; &#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.3.24"><span class="label">24</span><span class="content">&#44536; &#51648;&#46020;&#51088;&#45716; &#46972;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49341;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.3.24"><span class="content">  </span></span><span class="verse v25 v26" data-usfm="NUM.3.25+NUM.3.26"><span class="label">25-26</span><span class="content">&#44172;&#47476;&#49552; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#54644;&#50556; &#54624; &#51068;&#51008; &#49457;&#47561; &#45934;&#44060;&#50752; &#52636;&#51077;&#44396; &#55064;&#51109;&#44284; &#49457;&#47561;&#44284; &#51228;&#45800;&#51012; &#46160;&#47480; &#54252;&#51109;&#44284; &#46896; &#52636;&#51077;&#44396; &#47561;&#44284; &#48167;&#51460;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#44256; &#51060;&#50752; &#44288;&#47144;&#46108; &#51228;&#48152; &#50629;&#47924;&#47484; &#46037;&#45716; &#44163;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v25 v26" data-usfm="NUM.3.25+NUM.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.3.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#44256;&#54635; &#51665;&#50504;&#51008; &#50500;&#48064;&#46988; &#44032;&#51313;&#44284; &#51060;&#49828;&#54624; &#44032;&#51313;&#44284; &#54756;&#48652;&#47200; &#44032;&#51313;&#44284; &#50883;&#49884;&#50648; &#44032;&#51313;&#51004;&#47196; &#51060;&#47336;&#50612;&#51276;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.3.28"><span class="label">28</span><span class="content">&#51060; &#51665;&#50504;&#50640;&#49436; &#44060;&#50900; &#51060;&#49345; &#46108; &#45224;&#51088;&#51032; &#49688;&#45716; 8,600&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.3.29"><span class="label">29</span><span class="content">&#51060;&#46308;&#51008; &#49457;&#47561; &#45224;&#51901;&#50640; &#51652;&#51012; &#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.3.30"><span class="label">30</span><span class="content">&#44536; &#51648;&#46020;&#51088;&#45716; &#50883;&#49884;&#50648;&#51032; &#50500;&#46308; &#50648;&#47532;&#49324;&#48152;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.3.31"><span class="label">31</span><span class="content">&#44256;&#54635; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#54644;&#50556; &#54624; &#51068;&#51008; &#48277;&#44452;&#50752; &#49345;&#44284; &#46321;&#45824;&#50752; &#45800;&#46308;&#44284; &#44536;&#47532;&#44256; &#49457;&#49548;&#50640;&#49436; &#50416;&#51060;&#45716; &#50668;&#47084; &#44032;&#51648; &#44592;&#44396;&#50752; &#55064;&#51109;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#44256; &#51060;&#50752; &#44288;&#47144;&#46108; &#51228;&#48152; &#50629;&#47924;&#47484; &#46037;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.3.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51060; &#49457;&#49548;&#51032; &#47784;&#46304; &#51068;&#51012; &#44048;&#46021;&#54616;&#47728; &#47112;&#50948;&#51064;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#47484; &#51648;&#55064;&#54616;&#45716; &#52509;&#51648;&#46020;&#51088;&#47196; &#51076;&#47749;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.3.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.3.33"><span class="label">33</span><span class="content">&#48064;&#46972;&#47532; &#51665;&#50504;&#51008; &#47560;&#55128;&#47532; &#44032;&#51313;&#44284; &#47924;&#49884; &#44032;&#51313;&#51004;&#47196; &#51060;&#47336;&#50612;&#51276;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.3.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.3.34"><span class="label">34</span><span class="content">&#51060; &#51665;&#50504;&#50640;&#49436; &#44060;&#50900; &#51060;&#49345; &#46108; &#45224;&#51088;&#51032; &#49688;&#45716; 6,200&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.3.34"><span class="content">  </span></span><span class="verse v35" data-usfm="NUM.3.35"><span class="label">35</span><span class="content">&#51060;&#46308;&#51008; &#49457;&#47561; &#48513;&#51901;&#50640; &#51652;&#51012; &#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#51004;&#47728; &#44536; &#51648;&#46020;&#51088;&#45716; &#50500;&#48708;&#54616;&#51068;&#51032; &#50500;&#46308; &#49688;&#47532;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.3.35"><span class="content">  </span></span><span class="verse v36 v37" data-usfm="NUM.3.36+NUM.3.37"><span class="label">36-37</span><span class="content">&#48064;&#46972;&#47532; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#54644;&#50556; &#54624; &#51068;&#51008; &#49457; &#47561; &#45328;&#48740;&#51648;&#50752; &#44536; &#44032;&#47196;&#45824;&#50752; &#44592;&#46181;&#44284; &#44592;&#46181; &#48155;&#52840;, &#44536;&#47532;&#44256; &#44536;&#44163;&#50640; &#50416;&#51060;&#45716; &#47784;&#46304; &#44592;&#44396;&#50752; &#49457;&#47561; &#46896;&#51032; &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;&#44284; &#47568;&#46749;&#44284; &#48167;&#51460;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#45716; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36 v37" data-usfm="NUM.3.36+NUM.3.37"><span class="content">  </span></span><span class="verse v38" data-usfm="NUM.3.38"><span class="label">38</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51008; &#49457;&#47561; &#51221;&#47732;&#51064; &#46041;&#51901;&#50640; &#51652;&#51012; &#52824;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716;&#45936; &#51060;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45824;&#54364;&#54616;&#50668; &#49457;&#49548;&#51032; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#45716; &#51088;&#46308;&#51060;&#50632;&#45796;. &#51060;&#50808;&#50640; &#49457;&#49548;&#50640; &#51217;&#44540;&#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#52376;&#54805;&#51012; &#45817;&#54644;&#50556;&#47564; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.3.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.3.39"><span class="label">39</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#47784;&#49464;&#50752; &#50500;&#47200;&#51060; &#44033; &#51665;&#50504;&#48324;&#47196; &#51312;&#49324;&#54620; &#44060;&#50900; &#51060;&#49345; &#46108; &#47112;&#50948;&#51064; &#51204;&#52404; &#45224;&#51088; &#49688;&#45716; 22,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.3.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.3.40"><span class="label">40</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#44060;&#50900; &#51060;&#49345; &#46108; &#51109;&#45224;&#51060; &#47751; &#47749;&#51060;&#45208; &#46104;&#45716;&#51648; &#51312;&#49324;&#54616;&#44256; &#44536;&#46308;&#51032; &#47749;&#45800;&#51012; &#51089;&#49457;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.3.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.3.41"><span class="label">41</span><span class="content">&#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#45224;&#51012; &#45824;&#49888;&#54616;&#50668; &#47112;&#50948;&#51064;&#51012; &#45208;&#50640;&#44172; &#48148;&#52824;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#52376;&#51020; &#45212; &#47784;&#46304; &#44032;&#52629;&#51012; &#45824;&#49888;&#54616;&#50668; &#47112;&#50948;&#51064;&#51032; &#44032;&#52629;&#51012; &#45208;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.3.41"><span class="content">  </span></span><span class="verse v42 v43" data-usfm="NUM.3.42+NUM.3.43"><span class="label">42-43</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#51060; &#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#44060;&#50900; &#51060;&#49345; &#46108; &#51109;&#45224;&#51012; &#51312;&#49324;&#54644; &#48372;&#45768; &#47784;&#46160; 22,273&#47749;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v42 v43" data-usfm="NUM.3.42+NUM.3.43"><span class="content">  </span></span><span class="verse v44" data-usfm="NUM.3.44"><span class="label">44</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.3.44"><span class="content">  </span></span><span class="verse v45" data-usfm="NUM.3.45"><span class="label">45</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51109;&#45224; &#45824;&#49888; &#47112;&#50948;&#51064;&#51012; &#45236; &#44163;&#51004;&#47196; &#48148;&#52824;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#52376;&#51020; &#45212; &#47784;&#46304; &#44032;&#52629; &#45824;&#49888; &#47112;&#50948;&#51064;&#51032; &#44032;&#52629;&#51012; &#45236; &#44163;&#51004;&#47196; &#48148;&#52432;&#46972;. &#47112;&#50948;&#51064;&#51008; &#45236; &#44163;&#51060;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="NUM.3.45"><span class="content">  </span></span><span class="verse v46 v47 v48" data-usfm="NUM.3.46+NUM.3.47+NUM.3.48"><span class="label">46-48</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51109;&#45224;&#51060; &#47112;&#50948;&#51064; &#51204;&#52404; &#45224;&#51088; &#49688;&#48372;&#45796; 273&#47749;&#51060; &#45908; &#47566;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536; 273&#47749;&#50640; &#45824;&#54620; &#47800;&#44050;&#51004;&#47196; &#54620; &#49324;&#46988; &#50526;&#50640; &#51008; 257&#44536;&#47016;&#50473; &#44144;&#46160;&#50612; &#44536;&#44163;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v46 v47 v48" data-usfm="NUM.3.46+NUM.3.47+NUM.3.48"><span class="content">  </span></span><span class="verse v49 v50 v51" data-usfm="NUM.3.49+NUM.3.50+NUM.3.51"><span class="label">49-51</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44536; 273&#47749;&#51032; &#51060;&#49828;&#46972;&#50648; &#51109;&#45224;&#50640;&#44172;&#49436; &#51008; 3&#50557; 15.6&#53420;&#47196;&#44536;&#47016;&#51012; &#47800;&#44050;&#51004;&#47196; &#44144;&#46160;&#50612; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#44163;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
