<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="s"><span class="heading">&#49436;&#50557;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#47784;&#50500; &#45459;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#50668;&#54840;&#50752;&#44760; &#47924;&#50631;&#51012; &#54616;&#44192;&#45796;&#44256; &#49436;&#50557;&#54616;&#44144;&#45208; &#50612;&#46500; &#51068;&#51012; &#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#47732; &#44536;&#45716; &#51088;&#44592;&#44032; &#54620; &#47568;&#51012; &#50612;&#44592;&#51648; &#47568;&#44256; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#8220;&#47564;&#51068; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#50612;&#46500; &#50668;&#51088;&#44032; &#50668;&#54840;&#50752;&#44760; &#47924;&#50631;&#51012; &#54616;&#44192;&#45796;&#44256; &#49436;&#50557;&#54616;&#44144;&#45208; &#50612;&#46500; &#51068;&#51012; &#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54624; &#46412;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">&#44536;&#45376;&#51032; &#50500;&#48260;&#51648;&#44032; &#44536;&#44163;&#51012; &#46307;&#44256;&#46020; &#50500;&#47924; &#47568;&#51060; &#50630;&#51004;&#47732; &#44536;&#45376;&#45716; &#51088;&#44592;&#44032; &#54620; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#47484; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50500;&#48260;&#51648;&#44032; &#44536;&#44163;&#51012; &#46307;&#44256; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45376;&#45716; &#44536;&#44163;&#51012; &#51648;&#53412;&#51648; &#50506;&#50500;&#46020; &#46121;&#45768;&#45796;. &#44536;&#45376;&#51032; &#50500;&#48260;&#51648;&#44032; &#54728;&#46973;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50857;&#49436;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#8220;&#50612;&#46500; &#50668;&#51088;&#44032; &#52376;&#45376; &#49884;&#51208;&#50640; &#47924;&#49832; &#49436;&#50557;&#51012; &#54616;&#44144;&#45208; &#44221;&#49556;&#54620; &#50557;&#49549;&#51012; &#54664;&#45716;&#45936; &#44208;&#54844;&#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">&#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#50508;&#44256;&#46020; &#50500;&#47924; &#47568;&#51060; &#50630;&#51004;&#47732; &#44536;&#45376;&#45716; &#51088;&#44592;&#51032; &#49436;&#50557;&#51060;&#45208; &#50557;&#49549;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#50508;&#44256; &#48152;&#45824;&#54616;&#47732; &#44536;&#45376;&#45716; &#44536; &#49436;&#50557;&#51060;&#45208; &#50557;&#49549;&#51012; &#51648;&#53412;&#51648; &#50506;&#50500;&#46020; &#46121;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#45376;&#47484; &#50857;&#49436;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#8220;&#44284;&#48512;&#45208; &#51060;&#54844;&#54620; &#50668;&#51088;&#44032; &#50612;&#46500; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#47484; &#54616;&#47732; &#44536;&#45376;&#45716; &#48152;&#46300;&#49884; &#44536;&#44163;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#8220;&#44208;&#54844;&#54620; &#50668;&#51088;&#44032; &#50612;&#46500; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#47484; &#54624; &#46412;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">&#44536;&#45376;&#51032; &#45224;&#54200;&#51060; &#44536; &#47568;&#51012; &#46307;&#44256;&#46020; &#50500;&#47924; &#47568;&#51060; &#50630;&#44144;&#45208; &#48152;&#45824;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45376;&#45716; &#44536;&#44163;&#51012; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#48152;&#45824;&#54616;&#47732; &#44536; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#45716; &#47924;&#54952;&#51077;&#45768;&#45796;. &#44536; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#51648;&#53412;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#44536; &#50668;&#51088;&#47484; &#50857;&#49436;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45224;&#54200;&#51008; &#50500;&#45236;&#51032; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#47484; &#51648;&#53412;&#44172; &#54624; &#49688;&#46020; &#51080;&#44256; &#47924;&#54952;&#44032; &#46104;&#44172; &#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45224;&#54200;&#51060; &#44536;&#44163;&#51012; &#46307;&#44256;&#46020; &#54616;&#47336; &#51333;&#51068; &#50500;&#47924; &#47568;&#51060; &#50630;&#51004;&#47732; &#44536;&#44163;&#50640; &#51060;&#48120; &#46041;&#51032;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536; &#50668;&#51088;&#45716; &#44536;&#44163;&#51012; &#45796; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#44536; &#45224;&#54200;&#51060; &#44536; &#47568;&#51012; &#46307;&#44256; &#50620;&#47560;&#52196; &#51080;&#45796;&#44032; &#44536;&#44163;&#51012; &#51648;&#53412;&#51648; &#47803;&#54616;&#44172; &#54616;&#47732; &#44536;&#45716; &#44536; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#47484; &#50612;&#44592;&#44172; &#46108; &#50500;&#45236;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51012; &#51256;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51008; &#49436;&#50557;&#51060;&#45208; &#47609;&#49464;&#50640; &#45824;&#54644; &#45224;&#54200;&#44284; &#50500;&#45236;, &#50500;&#48260;&#51648;&#50752; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#46392;&#44284;&#51032; &#44288;&#44228;&#50640; &#44288;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51452;&#49888; &#44508;&#51221;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
