<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch32" data-usfm="NUM.32">
            <div class="label">32</div><div class="s"><span class="heading">&#50836;&#45800;&#44053; &#46041;&#51901;&#50640; &#51221;&#52265;&#54620; &#51648;&#54028;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.32.1"><span class="label">1</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#50640;&#44172;&#45716; &#47566;&#51008; &#44032;&#52629;&#51060; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50556;&#49472; &#46405;&#44284; &#44600;&#47476;&#50519; &#46405;&#51060; &#44032;&#52629;&#51012; &#44592;&#47476;&#44592;&#50640; &#51201;&#54633;&#54620; &#44275;&#51076;&#51012; &#50508;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.32.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#50752; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.32.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="NUM.32.3+NUM.32.4"><span class="label">3-4</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#46020;&#50752; &#51221; &#48373;&#54616;&#44172; &#54620; &#50500;&#45796;&#47215;, &#46356;&#48376;, &#50556;&#49472;, &#45768;&#48064;&#46972;, &#54756;&#49828;&#48376;, &#50648;&#47476;&#50508;&#47112;, &#49828;&#48164;, &#45712;&#48372;, &#48652;&#50728; &#51648;&#50669;&#51008; &#44032;&#52629;&#51012; &#44592;&#47476;&#44592;&#50640; &#51201;&#54633;&#54633;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50864;&#47532;&#50640;&#44172;&#45716; &#44032;&#52629;&#51060; &#47566;&#51060; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="NUM.32.3+NUM.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.32.5"><span class="label">5</span><span class="content">&#51228;&#48156; &#51060; &#46405;&#51012; &#50864;&#47532;&#51032; &#47787;&#51004;&#47196; &#51452;&#49492;&#49436; &#50864;&#47532;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#51648; &#50506;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.32.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51008; &#49912;&#50864;&#47084; &#44032;&#45716;&#45936; &#50668;&#47084;&#48516;&#51008; &#50668;&#44592;&#49436; &#45580;&#47084; &#50505;&#51012; &#51089;&#51221;&#51060;&#50724;?</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.32.7"><span class="label">7</span><span class="content">&#50612;&#51704;&#49436; &#50668;&#47084;&#48516;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45209;&#49900;&#54616;&#44172; &#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#51452;&#49888; &#46405;&#51004;&#47196; &#44148;&#45320;&#44032;&#51648; &#47803;&#54616;&#44172; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.32.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640;&#49436; &#46405;&#51012; &#53456;&#51648;&#54644; &#50724;&#46972;&#44256; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51012; &#48372;&#45256;&#51012; &#46412;&#50640; &#44536;&#46308;&#46020; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.32.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536; &#46405;&#51012; &#48372;&#44256; &#46028;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45209;&#49900;&#54616;&#44172; &#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#49548;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.32.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#49884;&#47728; &#51060;&#47111;&#44172; &#47609;&#49464;&#54616;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.32.11"><span class="label">11</span><span class="content">&#8216;&#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#51088;&#46308; &#44032;&#50868;&#45936; 20&#49464; &#51060;&#49345; &#46108; &#51088;&#46308;&#51008; &#54620; &#49324;&#46988;&#46020; &#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#50557;&#49549;&#54620; &#46405;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45208;&#47484; &#51652;&#49900;&#51004;&#47196; &#46384;&#47476;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.32.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45208;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#45208;&#47484; &#51652;&#49900;&#51004;&#47196; &#46384;&#46992;&#51004;&#48064;&#47196; &#44536;&#46308;&#47564;&#51060; &#44536; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.32.13"><span class="label">13</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#51012; 40&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#48169;&#54889;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44208;&#44397; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54620; &#44536; &#49464;&#45824;&#45716; &#45796; &#51453;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.32.14"><span class="label">14</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#51396;&#51064;&#46308;&#51032; &#54980;&#49552;&#51064; &#50668;&#47084;&#48516;&#46020; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#44284; &#46609;&#44057;&#51008; &#51667;&#51012; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640; &#45824;&#54620; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47484; &#45908;&#50865; &#44032;&#51613;&#49884;&#53412;&#44256; &#51080;&#49548;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.32.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#46384;&#47476;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48177;&#49457;&#51012; &#45796;&#49884; &#44305;&#50556;&#50640; &#48260;&#47532;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#47736;&#47581;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51012; &#51256;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.32.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#47784;&#49464;&#50640;&#44172; &#45796;&#44032;&#49436;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#45796;&#47564; &#51060; &#44275;&#50640; &#44032;&#52629;&#51012; &#44592;&#47484; &#50864;&#47532;&#47484; &#47564;&#46308;&#44256; &#50500;&#51060;&#46308;&#51012; &#50948;&#54644; &#49457;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#54616;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.32.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#45716; &#47676;&#51200; &#50500;&#51060;&#46308;&#51012; &#50836;&#49352;&#54868;&#46108; &#50504;&#51204;&#54620; &#44275;&#50640; &#49332;&#46020;&#47197; &#54620; &#54980;&#50640; &#47924;&#51109;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51221;&#52265;&#51648;&#50640; &#46020;&#52265;&#54624; &#46412;&#44620;&#51648; &#44536;&#46308;&#51032; &#49440;&#46160;&#50640;&#49436; &#49912;&#50872; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.32.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#44275;&#50640;&#49436; &#46405;&#51012; &#48516;&#48176;&#48155;&#51012; &#46412;&#44620;&#51648;&#45716; &#50864;&#47532;&#44032; &#51665;&#51004;&#47196; &#46028;&#50500;&#50724;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.32.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#44275; &#50836;&#45800; &#46041;&#54200;&#50640;&#49436; &#46405;&#51012; &#50619;&#44172; &#46104;&#47732; &#50836;&#45800; &#51200;&#54200;&#50640;&#49436;&#45716; &#44536;&#46308;&#44284; &#54632;&#44760; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.32.19"><span class="content">  </span></span><span class="verse v20 v21 v22" data-usfm="NUM.32.20+NUM.32.21+NUM.32.22"><span class="label">20-22</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536;&#47084;&#47732; &#51339;&#49548;. &#50668;&#47084;&#48516;&#51032; &#47568;&#45824;&#47196; &#50668;&#47084;&#48516;&#51008; &#47924;&#51109;&#51012; &#54616;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#54840;&#50752;&#44760;&#49436; &#50896;&#49688;&#46308;&#51012; &#45796; &#51923;&#50500;&#45236;&#49892; &#46412;&#44620;&#51648; &#49912;&#50864;&#49884;&#50724;. &#44536; &#46405;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50756;&#51204;&#55176; &#51221;&#48373;&#46104;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640; &#45824;&#54620; &#51032;&#47924;&#47484; &#45796;&#54620; &#49480;&#51060; &#46104;&#48064;&#47196; &#45796;&#49884; &#51060; &#44275;&#51004;&#47196; &#46028;&#50500;&#50752;&#46020; &#46121;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51060; &#46405;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51064;&#51221;&#54616;&#49884;&#45716; &#50668;&#47084;&#48516;&#51032; &#49548;&#50976;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20 v21 v22" data-usfm="NUM.32.20+NUM.32.21+NUM.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.32.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#51060;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#48276;&#54620; &#44163;&#51060; &#46104;&#50612; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#52824;&#47084;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.32.24"><span class="label">24</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44032;&#49436; &#50668;&#47084;&#48516;&#51032; &#50500;&#51060;&#46308;&#51012; &#50948;&#54644; &#49457;&#51012; &#44148;&#52629;&#54616;&#44256; &#44032;&#52629;&#51012; &#44592;&#47484; &#50864;&#47532;&#47484; &#47564;&#46300;&#49884;&#50724;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#50557;&#49549;&#54620; &#44163;&#51012; &#48152;&#46300;&#49884; &#51060;&#54665;&#54644;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.32.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#47784;&#49464;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#47749;&#47161;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.32.26"><span class="label">26</span><span class="content">&#50864;&#47532; &#52376;&#51088;&#50752; &#50577;&#46524;&#50752; &#47784;&#46304; &#44032;&#52629;&#51008; &#51060; &#44275; &#44600;&#47476;&#50519; &#50668;&#47084; &#49457;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.32.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#47924;&#51109;&#54616;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#49912;&#50864;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.32.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.32.29"><span class="label">29</span><span class="content">&#8220;&#47564;&#51068; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#47924;&#51109;&#54616;&#44256; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#49912;&#50892; &#44536; &#46405;&#51060; &#51221;&#48373;&#46104;&#47732; &#50668;&#47084;&#48516;&#51008; &#44600;&#47476;&#50519; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.32.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#46308;&#51060; &#50668;&#47084;&#48516;&#44284; &#49912;&#50864;&#47084; &#44032;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#46405;&#51012; &#48516;&#48176;&#48155;&#46020;&#47197; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.32.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.32.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#44032; &#47924;&#51109;&#51012; &#54616;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#49912;&#50892; &#50836;&#45800;&#44053; &#51060;&#51901; &#46405;&#51012; &#50864;&#47532;&#51032; &#49548;&#50976;&#44032; &#46104;&#44172; &#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.32.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44051; &#51088;&#49552;&#44284; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028; &#51208;&#48152;&#50640;&#44172; &#50500;&#47784;&#47532;&#51064;&#51032; &#50773; &#49884;&#54844;&#51032; &#50689;&#53664;&#50752; &#48148;&#49328; &#50773; &#50725;&#51032; &#50689;&#53664;&#50752; &#44536; &#49457;&#46308;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.32.33"><span class="content">  </span></span><span class="verse v34 v35 v36" data-usfm="NUM.32.34+NUM.32.35+NUM.32.36"><span class="label">34-36</span><span class="content">&#44051; &#51088;&#49552;&#51008; &#46356;&#48376;, &#50500;&#45796;&#47215;, &#50500;&#47196;&#50648;, &#50500;&#45796; &#47215;&#65293;&#49548;&#48152;, &#50556;&#49472;, &#50837;&#48652;&#54616;, &#48295;&#65293;&#45768;&#48064;&#46972;, &#48295;&#65293;&#54616;&#46976; &#49457;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#44032;&#52629;&#51012; &#50948;&#54644; &#50864;&#47532;&#46020; &#47564;&#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v34 v35 v36" data-usfm="NUM.32.34+NUM.32.35+NUM.32.36"><span class="content">  </span></span><span class="verse v37 v38" data-usfm="NUM.32.37+NUM.32.38"><span class="label">37-38</span><span class="content">&#44536;&#47532;&#44256; &#47476;&#50864;&#48292; &#51088;&#49552;&#51008; &#54756;&#49828;&#48376;, &#50648;&#47476;&#50508; &#47112;, &#44592;&#47028;&#45796;&#51076;, &#45712;&#48372;, &#48148;&#50508;&#65293;&#48064;&#50728;, &#49901;&#47560; &#49457;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#47728; &#54980;&#50640; &#51060; &#49457;&#46308;&#51032; &#51060;&#47492;&#51008; &#51068;&#48512; &#48320;&#44221;&#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v37 v38" data-usfm="NUM.32.37+NUM.32.38"><span class="content">  </span></span><span class="verse v39" data-usfm="NUM.32.39"><span class="label">39</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50500;&#46308; &#47560;&#44600;&#51032; &#51088;&#49552;&#46308;&#51008; &#44600;&#47476;&#50519;&#50640; &#52840;&#51077;&#54616;&#50668; &#44536; &#46405;&#51012; &#51221;&#48373;&#54616;&#44256; &#44144;&#44592; &#49332;&#44256; &#51080;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45236; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="NUM.32.39"><span class="content">  </span></span><span class="verse v40" data-usfm="NUM.32.40"><span class="label">40</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#44600;&#47476;&#50519;&#51012; &#47560;&#44600;&#51032; &#51088;&#49552;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#51221;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.32.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.32.41"><span class="label">41</span><span class="content">&#44536;&#47532;&#44256; &#48064;&#45227;&#49464;&#51032; &#54980;&#49552;&#51064; &#50556;&#51068;&#51008; &#47566;&#51008; &#48512;&#46973;&#51012; &#51216;&#47161;&#54616;&#44256; &#44536;&#44163;&#51012; &#8216;&#50556;&#51068;&#51032; &#48512;&#46973;&#8217;&#51060;&#46976; &#46907;&#51004;&#47196; &#54616;&#48391;&#65293;&#50556;&#51068;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.32.41"><span class="content">  </span></span><span class="verse v42" data-usfm="NUM.32.42"><span class="label">42</span><span class="content">&#46608; &#45432;&#48148;&#45716; &#44536;&#45227;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#51012; &#51216;&#47161;&#54616;&#44256; &#51088;&#44592; &#51060;&#47492;&#51012; &#46384;&#49436; &#44536; &#44275;&#51012; &#45432;&#48148;&#46972;&#44256; &#48520;&#47104;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
