<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch35" data-usfm="NUM.35">
            <div class="label">35</div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;&#50640;&#44172; &#48516;&#48176;&#46112; &#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.35.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800; &#44053;&#48320; &#47784;&#50517; &#54217;&#50556;&#50640;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616; &#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.35.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#44536;&#46308;&#51060; &#48516;&#48176;&#48155;&#51012; &#46405;&#50640;&#49436; &#47112;&#50948;&#51064;&#50640;&#44172; &#49457;&#44284; &#44536; &#51452;&#48320; &#46308;&#51012; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.35.3"><span class="label">3</span><span class="content">&#44536; &#49457;&#50640;&#49436; &#49332;&#44172; &#54616;&#44256; &#46308;&#51008; &#44536;&#46308;&#51060; &#44032;&#52629;&#51012; &#44592;&#47476;&#45716; &#47785;&#52488;&#51648;&#47196; &#50416;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.35.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#51460; &#49457; &#51452;&#48320; &#47785;&#52488;&#51648;&#45716; &#49457;&#48317;&#51004;&#47196;&#48512;&#53552; &#49324;&#48169; 1900&#48120;&#53552; &#51060;&#45236;&#51032; &#46405;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.35.5"><span class="label">5</span><span class="content">&#49457;&#51012; &#51473;&#50521;&#50640; &#46160;&#44256; &#49457; &#48150;&#51004;&#47196; &#46041;&#49436;&#45224;&#48513; &#44033;&#44033; 900&#48120;&#53552;&#50473; &#52769;&#47049;&#54616;&#50668; &#44536;&#46308;&#51032; &#47785;&#52488;&#51648;&#44032; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.35.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#44032; &#54588;&#49888;&#54624; &#49688; &#51080;&#45716; &#46020;&#54588;&#49457; 6&#44060;&#50752; &#51452;&#48320;&#50640; &#47785;&#52488;&#51648;&#44032; &#46392;&#47536; 42&#44060;&#51032; &#49457;&#51012; &#47112;&#50948;&#51064;&#50640;&#44172; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.35.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#51452;&#50612;&#50556; &#54624; &#49457;&#51008; &#47784;&#46160; 48&#44060;&#51032; &#49457;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.35.8"><span class="label">8</span><span class="content">&#44033; &#51648;&#54028;&#44032; &#47112;&#50948;&#51064;&#50640;&#44172; &#51460; &#49457;&#51032; &#49688;&#45716; &#48516;&#48176;&#48155;&#51008; &#46405;&#51032; &#53356;&#44592;&#50640; &#46384;&#46972; &#44208;&#51221;&#54616;&#50668;&#46972;. &#46405;&#51012; &#47566;&#51060; &#48516;&#48176;&#48155;&#51008; &#51648;&#54028;&#45716; &#49457;&#51012; &#47566;&#51060; &#51452;&#44256;, &#46405;&#51012; &#51201;&#44172; &#48516;&#48176;&#48155;&#51008; &#51648;&#54028;&#45716; &#51201;&#44172; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#46020;&#54588;&#49457;</span></div><div class="p"><span class="verse v8" data-usfm="NUM.35.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="NUM.35.9+NUM.35.10"><span class="label">9-10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="NUM.35.9+NUM.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.35.11"><span class="label">11</span><span class="content">&#47751; &#44060;&#51032; &#49457;&#51012; &#46020;&#54588;&#49457;&#51004;&#47196; &#49440;&#51221;&#54616;&#50668; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#44032; &#54588;&#49888;&#54624; &#49688; &#51080;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.35.12"><span class="label">12</span><span class="content">&#44536; &#44275;&#51008; &#49332;&#51064;&#51088;&#44032; &#44400;&#51473; &#50526;&#50640;&#49436; &#51221;&#45817;&#54620; &#51116;&#54032;&#51012; &#48155;&#51012; &#46412;&#44620;&#51648; &#48373;&#49688;&#54616;&#47140;&#45716; &#51088;&#46308;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54616;&#51648; &#50506;&#44256; &#54588;&#49888;&#54624; &#49688; &#51080;&#45716; &#44275;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.35.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="NUM.35.13+NUM.35.14"><span class="label">13-14</span><span class="content">&#51060; 6&#44060;&#51032; &#46020;&#54588;&#49457; &#44032;&#50868;&#45936; 3&#44060;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640;, 3&#44060;&#45716; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#49440;&#51221;&#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="NUM.35.13+NUM.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.35.15"><span class="label">15</span><span class="content">&#51060; &#46020;&#54588;&#49457;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#49104; &#50500;&#45768;&#46972; &#45320;&#55148; &#51473;&#50640; &#50689;&#51452;&#54616;&#44144;&#45208; &#51104;&#49884; &#47672;&#47924;&#45716; &#50808;&#44397;&#51064;&#50640;&#44172;&#46020; &#54588;&#49888;&#52376;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51060; &#44275;&#51004;&#47196; &#46020;&#54588;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.35.15"><span class="content">  </span></span><span class="verse v16 v17 v18" data-usfm="NUM.35.16+NUM.35.17+NUM.35.18"><span class="label">16-18</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#49632;&#45208; &#45208;&#47924;&#47196; &#46108; &#47932; &#44148;&#51060;&#45208; &#46028;&#47196; &#49324;&#46988;&#51012; &#52432;&#51453;&#51060;&#47732; &#44536;&#45716; &#44256;&#51032;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#51060;&#48064;&#47196; &#44536;&#47484; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16 v17 v18" data-usfm="NUM.35.16+NUM.35.17+NUM.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.35.19"><span class="label">19</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644; &#48373;&#49688;&#54616;&#47140;&#45716; &#51088;&#44032; &#44536; &#49332;&#51064;&#51088;&#47484; &#47564;&#45208;&#47732; &#51649;&#51217; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.35.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.35.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#50668; &#48128;&#50612; &#45336;&#50612;&#46888;&#47532;&#44144;&#45208; &#49704;&#50612; &#51080;&#45796;&#44032; &#47924;&#50631;&#51012; &#45912;&#51648;&#44144;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.35.21"><span class="label">21</span><span class="content">&#50521;&#49900;&#51012; &#54408;&#44256; &#51452;&#47673;&#51004;&#47196; &#52432;&#49436; &#51453;&#51060;&#47732; &#44536;&#45716; &#44256;&#51032;&#51201;&#51004;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#51060;&#48064;&#47196; &#44536;&#47484; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;. &#51453;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644; &#48373;&#49688;&#54616;&#47140;&#45716; &#51088;&#44032; &#44536;&#47484; &#47564;&#45208;&#47732; &#51649;&#51217; &#51453;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.35.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50500;&#47924;&#47088; &#50501;&#51032;&#44032; &#50630;&#51060; &#50864;&#50672;&#55176; &#49324;&#46988;&#51012; &#48128;&#50612; &#45336;&#50612;&#46888;&#47532;&#44144;&#45208; &#47924;&#50631;&#51012; &#45912;&#51648;&#44144;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.35.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.35.23"><span class="label">23</span><span class="content">&#48372;&#51648; &#50506;&#44256; &#46028;&#51012; &#45912;&#51256; &#49324;&#46988;&#51060; &#51453;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.35.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.35.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#51008; &#44536;&#44163;&#51060; &#44284;&#49892;&#51064;&#51648; &#50500;&#45772;&#51648; &#44208;&#51221;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.35.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.35.25"><span class="label">25</span><span class="content">&#44284;&#49892;&#47196; &#54032;&#47749;&#46104;&#47732; &#44536;&#47484; &#48373;&#49688;&#54616;&#47140;&#45716; &#49324;&#46988;&#50640;&#44172;&#49436; &#44396;&#54616;&#50668; &#44536;&#44032; &#54588;&#49888;&#54616;&#50688;&#45912; &#46020;&#54588;&#49457;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#46972;. &#44536;&#45716; &#45824;&#51228;&#49324;&#51109;&#51060; &#51453;&#51012; &#46412;&#44620;&#51648; &#44144;&#44592;&#49436; &#49332;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.35.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#44536; &#49332;&#51064;&#51088;&#44032; &#46020;&#54588;&#49457; &#48150;&#51004;&#47196; &#45208;&#44052;&#51012; &#44221;&#50864;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.35.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.35.27"><span class="label">27</span><span class="content">&#48373;&#49688;&#51088;&#44032; &#44536;&#47484; &#46020;&#54588;&#49457; &#48150;&#50640;&#49436; &#47564;&#45208; &#51453;&#50668;&#46020; &#44536;&#44163;&#51008; &#49332;&#51064;&#51396;&#44032; &#46104;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.35.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.35.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51008; &#45824;&#51228;&#49324;&#51109;&#51060; &#51453;&#51012; &#46412;&#44620;&#51648; &#46020;&#54588;&#49457;&#50640; &#47672;&#47932;&#47084; &#51080;&#50612;&#50556; &#54624; &#49324;&#46988;&#51060; &#44536; &#44275;&#51012; &#46496;&#45228;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#51060; &#51453;&#51008; &#54980;&#50640;&#45716; &#44536;&#44032; &#51088;&#44592; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44040; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.35.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.35.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45824;&#45824;&#47196; &#51648;&#53020;&#50556; &#54624; &#44508;&#51221;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.35.29"><span class="content">  </span></span><span class="verse v30" data-usfm="NUM.35.30"><span class="label">30</span><span class="content">&#8220;&#44256;&#51032;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#49332;&#51064;&#51088;&#45716; &#48152;&#46300;&#49884; &#52376;&#54805;&#46104;&#50612;&#50556; &#54616;&#51648;&#47564; &#46160; &#49324;&#46988; &#51060;&#49345;&#51032; &#51613;&#51064;&#51060; &#51080;&#50612;&#50556; &#54620;&#45796;. &#54620; &#49324;&#46988;&#51032; &#51613;&#51064;&#51004;&#47196;&#49436;&#45716; &#49332;&#51064;&#51088;&#47484; &#52376;&#54805;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.35.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.35.31"><span class="label">31</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49332;&#51064;&#51088;&#47196; &#54032;&#51221;&#46104;&#47732; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54616;&#47728; &#44536;&#51032; &#54805;&#48268;&#51012; &#48268;&#44552;&#51004;&#47196; &#45824;&#49888;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.35.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.35.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109;&#51060; &#51453;&#44592;&#46020; &#51204;&#50640; &#46020;&#54588;&#49457;&#50640; &#54588;&#49888;&#54644; &#51080;&#45716; &#51088;&#50640;&#44172;&#49436; &#46024;&#51012; &#48155;&#44256; &#44536;&#47484; &#51088;&#44592; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032; &#49332;&#44172; &#54644;&#49436;&#46020; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.35.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.35.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#47088; &#49885;&#51004;&#47196; &#45320;&#55148; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#49332;&#51064;&#51008; &#46405;&#51012; &#45908;&#47101;&#55176;&#48064;&#47196; &#49332;&#51064;&#51088;&#47484; &#52376;&#54805;&#54616;&#51648; &#50506;&#44256;&#45716; &#54588;&#47196; &#45908;&#47101;&#54784;&#51652; &#44536; &#46405;&#51012; &#44648;&#45143;&#54616;&#44172; &#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.35.33"><span class="content">  </span></span><span class="verse v34" data-usfm="NUM.35.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148;&#44032; &#49324;&#45716; &#46405;, &#44263; &#45236;&#44032; &#47672;&#47924;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
