<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch4" data-usfm="NUM.4">
            <div class="label">4</div><div class="s"><span class="heading">&#44256;&#54635; &#51088;&#49552;&#46308;&#51032; &#51076;&#47924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.4.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.4.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="NUM.4.2+NUM.4.3"><span class="label">2-3</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#50948; &#51648;&#54028;&#51032; &#44256;&#54635; &#51665;&#50504; &#44032;&#50868; &#45936; 30&#49464;&#48512;&#53552; 50&#49464;&#44620;&#51648; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#49688; &#51080;&#45716; &#45224;&#51088;&#44032; &#47751; &#47749;&#51060;&#45208; &#46104;&#45716;&#51648; &#44032;&#51313;&#48324;&#47196; &#51312;&#49324;&#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="NUM.4.2+NUM.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.4.4"><span class="label">4</span><span class="content">&#44256;&#54635; &#51088;&#49552;&#51060; &#54624; &#51068;&#51008; &#49457;&#47561;&#51032; &#44032;&#51109; &#44144;&#47337;&#54620; &#48708;&#54408;&#51012; &#44288;&#47532;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.4.5"><span class="label">5</span><span class="content">&#8220;&#51652;&#50689;&#51012; &#51060;&#46041;&#54624; &#46412;&#50640;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#47676;&#51200; &#49457;&#47561; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#55064;&#51109;&#51012; &#44144;&#46188;&#49436; &#48277;&#44452;&#47484; &#45934;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.4.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50948;&#50640; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51012; &#45934;&#44256; &#44536; &#44032;&#51453; &#50948;&#47484; &#49692;&#52397;&#49353; &#52380;&#51004;&#47196; &#45934;&#51008; &#45796;&#51020; &#50868;&#48152;&#52292;&#47484; &#48277;&#44452; &#44256;&#47532;&#50640; &#45040;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.4.7"><span class="label">7</span><span class="content">&#8220;&#49345;&#50640;&#45716; &#54392;&#47480; &#52380;&#51012; &#44628;&#44256; &#44536; &#50948;&#50640;&#45796; &#45824;&#51217;&#44284; &#44397;&#51088;&#50752; &#51092;&#44284; &#51452;&#51204;&#51088;&#50752; &#54637;&#49345; &#52264;&#47140; &#45459;&#45716; &#48757;&#51012; &#45459;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.4.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44163;&#51012; &#48521;&#51008; &#52380;&#51004;&#47196; &#45934;&#44256; &#45796;&#49884; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51004;&#47196; &#45934;&#51008; &#45796;&#51020; &#50868;&#48152;&#52292;&#47484; &#49345; &#44256;&#47532;&#50640; &#45040;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.4.9"><span class="label">9</span><span class="content">&#8220;&#45796;&#51020;&#50640;&#45716; &#52397;&#49353; &#52380;&#51004;&#47196; &#46321;&#45824;&#50752; &#46321;&#51092;&#44284; &#49900;&#51648; &#51088;&#47476;&#45716; &#44032;&#50948;&#50752; &#48520;&#46629; &#44536;&#47495;&#44284; &#47784;&#46304; &#44592;&#47492; &#44536;&#47495;&#51012; &#49912;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.4.10"><span class="label">10</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51012; &#49916; &#45796;&#51020;&#50640;&#45716; &#45796;&#49884; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51004;&#47196; &#49912;&#49436; &#46308;&#44163; &#50948;&#50640; &#45459;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.4.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#52397;&#49353; &#52380;&#51012; &#54693;&#45800; &#50948;&#50640; &#44628;&#44256; &#45796;&#49884; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51004;&#47196; &#44536; &#50948;&#47484; &#45934;&#51008; &#45796;&#51020; &#50868;&#48152;&#52292;&#47484; &#44536; &#44256;&#47532;&#50640; &#45040;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.4.12"><span class="label">12</span><span class="content">&#49457;&#47561;&#51032; &#45208;&#47672;&#51648; &#44592;&#44396;&#46308;&#46020; &#52397;&#49353; &#52380;&#51004;&#47196; &#49916; &#45796;&#51020; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51004;&#47196; &#45934;&#50612; &#46308;&#44163;&#50640; &#45459;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.4.13"><span class="label">13</span><span class="content">&#8220;&#48264;&#51228;&#45800;&#51008; &#47676;&#51200; &#44144;&#44592; &#51080;&#45716; &#51116;&#47484; &#45796; &#54140;&#45240; &#54980;&#50640; &#51088;&#49353; &#52380;&#51012; &#44536; &#50948;&#50640; &#54196;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.4.14"><span class="label">14</span><span class="content">&#51228;&#45800;&#50640;&#49436; &#49324;&#50857;&#46104;&#45716; &#47784;&#46304; &#44592;&#44396;, &#44263; &#48520; &#50734;&#44592;&#45716; &#44536;&#47495;&#44284; &#44256;&#44592; &#44040;&#44256;&#47532;&#50752; &#48512;&#49341;&#44284; &#54588;&#47484; &#45812;&#45716; &#44536;&#47495;&#51012; &#45459;&#51008; &#45796;&#51020; &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51012; &#45934;&#44256; &#50868;&#48152;&#52292;&#47484; &#48264;&#51228;&#45800; &#44256;&#47532;&#50640; &#45040;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.4.15"><span class="label">15</span><span class="content">&#8220;&#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51060; &#44144;&#47337;&#54620; &#47932;&#44148;&#46308;&#44284; &#44592;&#44396;&#46308;&#51012; &#45796; &#44984;&#47140; &#45459;&#51008; &#54980;&#50640; &#51652;&#50689;&#51060; &#51060;&#46041;&#54624; &#51456;&#48708;&#44032; &#50756;&#47308;&#46104;&#47732; &#44256;&#54635; &#51088;&#49552;&#46308;&#51060; &#44536;&#44163;&#51012; &#50868;&#48152;&#54616;&#44172; &#54616;&#46972;. &#44536;&#47084;&#45208; &#44256;&#54635; &#51088;&#49552;&#46308;&#51008; &#51060; &#44144;&#47337;&#54620; &#44592;&#44396;&#46308;&#51012; &#47564;&#51256;&#49436;&#45716; &#50504; &#46108;&#45796;. &#47564;&#51068; &#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#47564;&#51648;&#47732; &#51453;&#51012; &#44163;&#51060;&#45796;. &#49457;&#47561; &#47932;&#44148; &#51473;&#50640;&#49436; &#51060;&#44163;&#46308;&#51008; &#44256;&#54635; &#51088;&#49552;&#46308;&#51060; &#50868;&#48152;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.4.16"><span class="label">16</span><span class="content">&#8220;&#50500;&#47200;&#51032; &#50500;&#46308;&#51064; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51008; &#48520;&#51060; &#44732;&#51648;&#51648; &#50506;&#46020;&#47197; &#44592;&#47492;&#51012; &#48531;&#44256; &#48516;&#54693;&#54624; &#54693;&#54408;&#44284; &#45216;&#47560;&#45796; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#44284; &#44144;&#47337;&#54620; &#44592;&#47492;&#44284; &#49457;&#47561; &#51204;&#52404;&#50752; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44144;&#47337;&#54620; &#44592;&#44396;&#46308;&#51012; &#47585;&#50500; &#44288;&#47532;&#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.4.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#49884; 2&#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.4.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#50948;&#51064; &#51473;&#50640;&#49436; &#44256;&#54635; &#51088;&#49552;&#51060; &#45130;&#50612;&#51648;&#51648; &#50506;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.4.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#51109; &#44144;&#47337;&#54620; &#47932;&#44148;&#50640; &#51217;&#44540;&#54624; &#46412; &#51453;&#51648; &#50506;&#46020;&#47197; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#51060; &#44033;&#51088; &#54644;&#50556; &#54624; &#51068;&#44284; &#50868;&#48152;&#54624; &#47932;&#44148;&#51012; &#51648;&#49884;&#54616;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.4.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44256;&#54635; &#51088;&#49552;&#46308;&#51008; &#49457;&#49548;&#50640; &#46308;&#50612;&#44032;&#49436; &#51104;&#49884;&#46972;&#46020; &#44144;&#47337;&#54620; &#47932;&#44148;&#51012; &#48372;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44172;&#47476;&#49552; &#51088;&#49552;&#46308;&#51032; &#51076;&#47924;</span></div><div class="p"><span class="verse v20" data-usfm="NUM.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.4.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.4.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="NUM.4.22+NUM.4.23"><span class="label">22-23</span><span class="content">&#8220;&#45320;&#45716; &#44172;&#47476;&#49552; &#51665;&#50504; &#44032;&#50868;&#45936;&#49436;&#46020; 30&#49464; &#48512;&#53552; 50&#49464;&#44620;&#51648; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#49688; &#51080;&#45716; &#45224;&#51088;&#44032; &#47751; &#47749;&#51060;&#45208; &#46104;&#45716;&#51648; &#44032;&#51313;&#48324;&#47196; &#51312;&#49324;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v22 v23" data-usfm="NUM.4.22+NUM.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.4.24"><span class="label">24</span><span class="content">&#8220;&#44172;&#47476;&#49552; &#51088;&#49552;&#51060; &#54644;&#50556; &#54624; &#51068;&#51008;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.4.25"><span class="label">25</span><span class="content">&#49457;&#47561; &#55064;&#51109;, &#49457;&#47561;&#44284; &#44536; &#45934;&#44060;&#46308;, &#48148;&#45815;&#49548;&#51032; &#44032;&#51453;&#51004;&#47196; &#46108; &#51228;&#51068; &#50967;&#45934;&#44060;, &#49457;&#47561; &#52636;&#51077;&#44396; &#55064;&#51109;,</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.4.26"><span class="label">26</span><span class="content">&#49457;&#47561;&#44284; &#51228;&#45800;&#51012; &#46168;&#47084; &#52828; &#54252;&#51109;, &#46896;&#51032; &#52636;&#51077;&#44396; &#47561;, &#48167;&#51460;, &#44536;&#47532;&#44256; &#51060; &#47784;&#46304; &#44163;&#50640; &#49324;&#50857;&#46104;&#45716; &#44592;&#44396;&#47484; &#50868;&#48152;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.4.27"><span class="label">27</span><span class="content">&#44172;&#47476;&#49552; &#51088;&#49552;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#51008; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#45320;&#45716; &#44536;&#46308;&#51060; &#50868;&#48152;&#54624; &#47932;&#44148;&#51012; &#54616;&#45208;&#54616;&#45208; &#51648;&#51221;&#54644; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.4.28"><span class="label">28</span><span class="content">&#51060;&#49345;&#51008; &#44172;&#47476;&#49552; &#51088;&#49552;&#46308;&#51060; &#49457;&#47561;&#50640;&#49436; &#54644;&#50556; &#54624; &#51068;&#51060;&#45796;. &#44536;&#46308;&#51008; &#50500;&#47200;&#51032; &#50500;&#46308;&#51064; &#51228;&#49324;&#51109; &#51060;&#45796;&#47568;&#51032; &#51648;&#49884;&#47484; &#51649;&#51217; &#48155;&#46020;&#47197; &#54616;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#48064;&#46972;&#47532; &#51088;&#49552;&#46308;&#51032; &#51076;&#47924;</span></div><div class="p"><span class="verse v28" data-usfm="NUM.4.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="NUM.4.29+NUM.4.30"><span class="label">29-30</span><span class="content">&#8220;&#45320;&#45716; &#48064;&#46972;&#47532; &#51665;&#50504; &#44032;&#50868;&#45936;&#49436; 30&#49464;&#48512;&#53552; 50&#49464;&#44620;&#51648; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#49688; &#51080;&#45716; &#45224;&#51088;&#44032; &#47751; &#47749;&#51060;&#45208; &#46104;&#45716;&#51648; &#44032;&#51313;&#48324;&#47196; &#51312;&#49324;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v29 v30" data-usfm="NUM.4.29+NUM.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.4.31"><span class="label">31</span><span class="content">&#48064;&#46972;&#47532; &#51088;&#49552;&#51060; &#54644;&#50556; &#54624; &#51068;&#51008; &#49457;&#47561; &#45328;&#48740;&#51648;, &#44032;&#47196;&#45824;, &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;&#46308;,</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.4.32"><span class="label">32</span><span class="content">&#49457;&#47561; &#46896; &#44592;&#46181;&#44284; &#44536; &#48155;&#52840;, &#47568;&#46749;&#44284; &#51460;, &#44536;&#47532;&#44256; &#51060; &#47784;&#46304; &#44163;&#50640; &#49324;&#50857;&#46104;&#45716; &#44592;&#44396;&#47484; &#50868;&#48152;&#54616;&#45716; &#51068;&#51060;&#45796;. &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#44033;&#51088; &#50868;&#48152;&#54624; &#47932;&#44148;&#51012; &#51648;&#51221;&#54644; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="NUM.4.33"><span class="label">33</span><span class="content">&#51060;&#49345;&#51008; &#50500;&#47200;&#51032; &#50500;&#46308;&#51064; &#51228;&#49324;&#51109; &#51060;&#45796;&#47568;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#48064;&#46972;&#47532; &#51088;&#49552;&#51060; &#49457;&#47561;&#50640;&#49436; &#54644;&#50556; &#54624; &#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;&#51032; &#51064;&#44396; &#51312;&#49324;</span></div><div class="p"><span class="verse v33" data-usfm="NUM.4.33"><span class="content">  </span></span><span class="verse v34 v35 v36 v37 v38 v39 v40 v41 v42 v43 v44 v45 v46 v47 v48" data-usfm="NUM.4.34+NUM.4.35+NUM.4.36+NUM.4.37+NUM.4.38+NUM.4.39+NUM.4.40+NUM.4.41+NUM.4.42+NUM.4.43+NUM.4.44+NUM.4.45+NUM.4.46+NUM.4.47+NUM.4.48"><span class="label">34-48</span><span class="content">&#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#45796;&#47480; &#51648;&#46020;&#51088;&#46308;&#51008; &#50668;&#54840; &#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#44256;&#54635; &#51088;&#49552;&#44284; &#44172;&#47476;&#49552; &#51088;&#49552;&#44284; &#48064;&#46972;&#47532; &#51088;&#49552; &#44032;&#50868;&#45936; 30&#49464;&#48512;&#53552; 50&#49464;&#44620;&#51648; &#49457;&#47561;&#50640;&#49436; &#51068;&#54624; &#49688; &#51080;&#45716; &#45224;&#51088;&#46308;&#51012; &#44033; &#51665;&#50504;&#44284; &#44032;&#51313; &#45800;&#50948;&#47196; &#51312;&#49324;&#54664;&#45716;&#45936; &#44536;&#46308;&#51060; &#51312;&#49324;&#54620; &#44163;&#51012; &#48372;&#47732; &#44256;&#54635; &#51088;&#49552; &#44032;&#50868;&#45936; 2,750&#47749; &#44172;&#47476;&#49552; &#51088;&#49552; &#44032;&#50868;&#45936; 2,630&#47749; &#48064;&#46972;&#47532; &#51088;&#49552; &#44032;&#50868;&#45936; 3,200&#47749; &#47784;&#46160; 8,580&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34 v35 v36 v37 v38 v39 v40 v41 v42 v43 v44 v45 v46 v47 v48" data-usfm="NUM.4.34+NUM.4.35+NUM.4.36+NUM.4.37+NUM.4.38+NUM.4.39+NUM.4.40+NUM.4.41+NUM.4.42+NUM.4.43+NUM.4.44+NUM.4.45+NUM.4.46+NUM.4.47+NUM.4.48"><span class="content">  </span></span><span class="verse v49" data-usfm="NUM.4.49"><span class="label">49</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#44536;&#46308;&#51012; &#51312;&#49324;&#54616;&#50668; &#44033;&#51088; &#54644;&#50556; &#54624; &#51068;&#44284; &#50868;&#48152;&#54624; &#47932;&#44148;&#51012; &#51221;&#54644; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
