<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#51032;&#49885;&#49345; &#48512;&#51221;&#54620; &#49324;&#46988;&#46308;&#51012; </span></div><div class="s"><span class="heading">&#51652;&#50689; &#48150;&#51004;&#47196; &#45236;&#48372;&#45252;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#47784;&#46304; &#47928;&#46181;&#48337;&#51088;&#50752; &#50976;&#52636;&#48337; &#51080;&#45716; &#51088;&#50752; &#49884;&#52404;&#47484; &#47564;&#51256; &#48512;&#51221;&#54616;&#44172; &#46108; &#51088;&#46308;&#51012; &#51652;&#50689; &#48150;&#51004;&#47196; &#45236;&#48372;&#45236;&#46020;&#47197; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#44536;&#47088; &#51088;&#46308;&#51012; &#45796; &#51652;&#50689; &#48150;&#51004;&#47196; &#45236;&#48372;&#45236; &#45236;&#44032; &#47672;&#47932;&#44256; &#51080;&#45716; &#51652;&#50689;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#46020;&#47197; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#51012; &#47784;&#46160; &#51652;&#50689; &#48150;&#51004;&#47196; &#45236;&#48372;&#45256;&#45796;.</span></span></div><div class="s"><span class="heading">&#54588;&#54644; &#48372;&#49345;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v4" data-usfm="NUM.5.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="NUM.5.5+NUM.5.6"><span class="label">5-6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111; &#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#45224;&#50640;&#44172; &#54588;&#54644;&#47484; &#51077;&#54784; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#49888;&#49892;&#54616;&#51648; &#47803;&#54616;&#47732; &#44536; &#49324;&#46988;&#51008; &#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="NUM.5.5+NUM.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#44536; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#44536; &#54588;&#54644;&#50529;&#50640; 5&#48516;&#51032; &#51012; &#45908;&#54616;&#50668; &#54588;&#54644;&#51088;&#50640;&#44172; &#48176;&#49345;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536; &#54588;&#54644;&#51088;&#44032; &#51453;&#50632;&#51012; &#44221;&#50864; &#48176;&#49345;&#44552;&#51012; &#48155;&#51012; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060; &#50630;&#51004;&#47732; &#44536;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#48064;&#47196; &#44536; &#49324;&#46988;&#51032; &#51396;&#47484; &#50491;&#51012; &#49549;&#51396;&#51032; &#49707;&#50577;&#44284; &#54632;&#44760; &#51228;&#49324;&#51109;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.5.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="NUM.5.9+NUM.5.10"><span class="label">9-10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#46300;&#47532; &#47140;&#44256; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#51256;&#50724;&#45716; &#47784;&#46304; &#44144;&#47337;&#54620; &#50696;&#47932;&#51008; &#51228;&#49324;&#51109;&#51032; &#44163;&#51060;&#45768; &#51228;&#49324;&#51109;&#51060; &#44054;&#46020;&#47197; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#50500;&#45236;&#51032; &#49692;&#44208;&#51060; &#51032;&#49900;&#49828;&#47084;&#50872; &#46412;</span></div><div class="p"><span class="verse v9 v10" data-usfm="NUM.5.9+NUM.5.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="NUM.5.11+NUM.5.12"><span class="label">11-12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060; &#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51032; &#50500;&#45236;&#44032; &#44036;&#51020;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="NUM.5.11+NUM.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#45224;&#54200;&#50640;&#44172; &#53444;&#47196;&#46104;&#51648; &#50506;&#44256; &#51613;&#51064;&#46020; &#50630;&#51004;&#47728; &#54788;&#51109;&#50640;&#49436; &#51105;&#55176;&#51648;&#46020; &#50506;&#50520;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#45224;&#54200;&#51060; &#50500;&#45236;&#51032; &#48512;&#51221;&#51012; &#51032;&#49900;&#54616;&#44144;&#45208; &#46608; &#50500;&#45236;&#44032; &#47800;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#50520;&#50612;&#46020; &#44536;&#45376;&#50640; &#45824;&#54616;&#50668; &#51032;&#49900;&#51060; &#49373;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#45224;&#54200;&#51008; &#50500;&#45236;&#47484; &#51228;&#49324;&#51109;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#45376;&#47484; &#50948;&#54644; &#48372;&#47551;&#44032;&#47336; 22.2&#47532;&#53552;&#47484; &#48148;&#52432;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536; &#48372;&#47551;&#44032;&#47336;&#50640; &#44592;&#47492;&#51012; &#48531;&#44144;&#45208; &#50976;&#54693;&#51012; &#45347;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#44163;&#51008; &#51032;&#49900;&#54616;&#45716; &#45224;&#54200;&#51060; &#49324;&#49892;&#51012; &#48157;&#55176;&#47140;&#44256; &#46300;&#47532;&#45716; &#50696;&#47932;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51008; &#44536; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060; &#50724;&#44172; &#54616;&#50668; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#53664;&#44592;&#50640; &#44144;&#47337;&#54620; &#47932;&#51012; &#45812;&#50500; &#44144;&#44592;&#50640; &#49457;&#47561; &#48148;&#45797;&#51032; &#54000;&#45132;&#51012; &#51665;&#50612; &#45347;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#51032; &#47672;&#47532;&#47484; &#54400;&#44172; &#54620; &#54980; &#44536; &#50696;&#47932;&#51012; &#49552;&#50640; &#46308;&#44172; &#54616;&#44256; &#51228;&#49324;&#51109;&#51008; &#51200;&#51452;&#47484; &#48520;&#47084;&#51068;&#51004;&#53420; &#50420;&#47932;&#51012; &#46308;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#44536;&#45376;&#50640;&#44172; &#47609;&#49464;&#54616;&#44172; &#54620; &#45796;&#51020; &#51060;&#47111;&#44172; &#47568;&#54616;&#50668;&#46972;. &#8216;&#47564;&#51068; &#45817;&#49888;&#51060; &#44036;&#51020;&#54616;&#51648; &#50506;&#50520;&#51004;&#47732; &#51200;&#51452;&#47484; &#48520;&#47084;&#51068;&#51004;&#53420; &#51060; &#50420;&#47932;&#47196; &#54644;&#47484; &#51077;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45817;&#49888;&#51060; &#44036;&#51020;&#54616;&#50688;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.5.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="NUM.5.21+NUM.5.22"><span class="label">21-22</span><span class="content">&#51200;&#51452;&#47484; &#48520;&#47084;&#51068;&#51004;&#53420; &#51060; &#47932;&#51060; &#45817;&#49888;&#51032; &#47800;&#50640; &#46308;&#50612;&#44032; &#48176;&#44032; &#48512;&#50612;&#50724;&#47476;&#44256; &#45817;&#49888;&#51032; &#54616;&#52404;&#44032; &#50025;&#50612; &#47928;&#46300;&#47084;&#51656; &#44163;&#51077;&#45768;&#45796;.&#8217; &#44536;&#47084;&#47732; &#44536; &#50668;&#51088;&#45716; 3&#8216;&#50696;, &#44536;&#47111;&#44172; &#46104;&#44172; &#54616;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#47568;&#54644;&#50556; &#54620;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="NUM.5.21+NUM.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#8220;&#44536;&#47088; &#54980;&#50640; &#51228;&#49324;&#51109;&#51008; &#51060; &#51200;&#51452;&#51032; &#47568;&#51012; &#46160;&#47336;&#47560;&#47532;&#50640; &#44592;&#47197;&#54616;&#50668; &#44536;&#44163;&#51012; &#50420;&#47932;&#50640; &#48744;&#50500;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#44536; &#47932;&#51012; &#44536; &#50668;&#51088;&#50640;&#44172; &#47560;&#49884;&#44172; &#54616;&#46972;. 4&#44536;&#45376;&#44032; &#51396;&#47484; &#51648;&#50632;&#45796;&#47732; &#51060; &#47932;&#51060; &#44536;&#45376;&#51032; &#47800; &#49549;&#50640; &#46308;&#50612;&#44032; &#50416;&#46972;&#47536; &#44256;&#53685;&#51012; &#45712;&#45180;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#47932;&#51012; &#47673;&#51060;&#44592; &#51204;&#50640; &#51228;&#49324;&#51109;&#51008; &#47676;&#51200; &#44536; &#50668;&#51088;&#44032; &#46308;&#44256; &#51080;&#45716; &#48372;&#47551;&#44032;&#47336; &#50696;&#47932;&#51012; &#44032;&#51256;&#45796;&#44032; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55124;&#46304; &#45796;&#51020; &#51228;&#45800;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#50696;&#47932; &#51204;&#52404;&#47484; &#48148;&#52452;&#45796;&#45716; &#46907;&#51004;&#47196; &#44536;&#44163;&#51012; &#54620; &#50880;&#53372; &#51665;&#50612; &#51228;&#45800;&#50640;&#49436; &#53468;&#50868; &#54980;&#50640; &#44536; &#47932;&#51012; &#47560;&#49884;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#44536; &#50668;&#51088;&#44032; &#51088;&#44592; &#45224;&#54200;&#51012; &#48176;&#49888;&#54616;&#44256; &#44036;&#51020;&#54616;&#50668; &#45908;&#47084;&#50892;&#51276;&#45796;&#47732; &#44536; &#47932;&#51060; &#48195;&#49549;&#50640; &#46308;&#50612;&#44040; &#46412; &#50416;&#46972;&#47536; &#44256;&#53685;&#51012; &#45712;&#45180;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536; &#48176;&#45716; &#48512;&#50612;&#50724;&#47476;&#44256; &#44536;&#45376;&#51032; &#54616;&#52404;&#45716; &#50025;&#50612; &#47928;&#46300;&#47084;&#51656; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#51200;&#51471;&#44144;&#47532;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50668;&#51088;&#44032; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#50520;&#44256; &#49692;&#44208;&#54616;&#45796;&#47732; &#50500;&#47924;&#47088; &#54644;&#46020; &#51077;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536;&#45376;&#45716; &#51076;&#49888;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.5.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="NUM.5.29+NUM.5.30"><span class="label">29-30</span><span class="content">&#8220;&#51060;&#44163;&#51008; &#44036;&#51020;&#54616;&#45716; &#50500;&#45236;&#50752; &#50500;&#45236;&#47484; &#51032;&#49900; &#54616;&#45716; &#45224;&#54200;&#50640; &#44288;&#54620; &#48277;&#51060;&#45796;. &#51228;&#49324;&#51109;&#51008; &#44536; &#50668;&#51088;&#47484; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#49464;&#50864;&#44256; &#51060; &#48277;&#51012; &#49884;&#54665;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v29 v30" data-usfm="NUM.5.29+NUM.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#51060;&#47088; &#44221;&#50864;&#50640; &#45224;&#54200;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#51648;&#47564; &#50500;&#45236;&#50640;&#44172; &#51396;&#44032; &#51080;&#51004;&#47732; &#44536;&#45376;&#45716; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#48155;&#50500;&#50556; &#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
