<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#45208;&#49892;&#51064;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="NUM.6.1+NUM.6.2"><span class="label">1-2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#45208;&#49892;&#51064;&#51060; &#46104;&#44192;&#45796;&#45716; &#53945;&#48324;&#54620; &#49436;&#50557;&#51012; &#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#54732;&#49888;&#54616;&#47140; &#44256; &#54616;&#45716; &#49324;&#46988;&#51008;</span></span></div><div class="p"><span class="verse v1 v2" data-usfm="NUM.6.1+NUM.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#47484; &#49340;&#44032;&#44256; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47196; &#47564;&#46304; &#52488;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#54252;&#46020;&#51609;&#46020; &#47560;&#49884;&#51648; &#47568;&#44256; &#49373;&#54252;&#46020;&#45208; &#44148;&#54252;&#46020;&#46020; &#47673;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45208;&#49892;&#51064;&#51004;&#47196; &#51080;&#45716; &#46041;&#50504; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45208;&#45716; &#44163;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#47673;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#44536; &#50472;&#45208; &#44749;&#51656;&#44620;&#51648;&#46020; &#51077;&#50640; &#45824;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#8220;&#44536; &#49436;&#50557; &#44592;&#44036;&#50640; &#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44144;&#47337;&#54644;&#50556; &#54616;&#48064;&#47196; &#44536; &#44592;&#44036;&#51060; &#45149;&#45216; &#46412;&#44620;&#51648; &#47672;&#47532;&#47484; &#44622;&#51648; &#47568;&#44256; &#44600;&#47084;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.6.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="NUM.6.6+NUM.6.7"><span class="label">6-7</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432; &#54732;&#49888;&#54616; &#45716; &#51060; &#44592;&#44036;&#50640;&#45716; &#49884;&#52404;&#50640; &#44032;&#44620;&#51060; &#44032;&#51648; &#47568;&#50500;&#46972;. &#51088;&#44592; &#48512;&#47784;&#45208; &#54805;&#51228; &#51088;&#47588;&#44032; &#51453;&#50632;&#51012;&#51648;&#46972;&#46020; &#47800;&#51012; &#45908;&#47101;&#54784;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#44163;&#51008; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#45208; &#54616;&#45208;&#45784;&#50640;&#44172; &#48148;&#52452;&#45796;&#45716; &#54364;&#44032; &#44536; &#47672;&#47532;&#50640; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="NUM.6.6+NUM.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#44536; &#49436;&#50557; &#44592;&#44036;&#50640; &#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#44144;&#47337;&#55176; &#44396;&#48324;&#46108; &#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#45208;&#49892;&#51064; &#44225;&#50640;&#49436; &#44049;&#51088;&#44592; &#51453;&#50612; &#44536; &#45208;&#49892;&#51064;&#51032; &#47672;&#47532;&#47484; &#45908;&#47101;&#54804;&#51004;&#47732; &#44536; &#45208;&#49892;&#51064;&#51008; &#44536;&#44032; &#51221;&#44208;&#54616;&#44172; &#46104;&#45716; &#45216;, &#44263; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#45908;&#47101;&#54784;&#51652; &#47672;&#47532;&#47484; &#44622;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">8&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#49328;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#45208; &#51665;&#48708;&#46168;&#44592; &#46160; &#47560;&#47532;&#47484; &#49457;&#47561; &#51077;&#44396;&#50640; &#44032;&#51648;&#44256; &#44032;&#49436; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#51473;&#50640;&#49436; &#54620; &#47560;&#47532;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47932;&#47196; &#46300;&#47140; &#49884;&#52404;&#47196; &#48512;&#51221;&#54616;&#44172; &#46108; &#44536;&#47484; &#50948;&#54644; &#49549;&#51396;&#54616;&#50668; &#44536; &#45216;&#47196; &#44536;&#51032; &#47672;&#47532;&#47484; &#51221;&#44208;&#54616;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#45208;&#49892;&#51064;&#51008; &#45796;&#49884; &#51088;&#44592; &#47800;&#51012; &#44396;&#48324;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52824;&#44256; &#54728;&#47932;&#51012; &#49549;&#54616;&#45716; &#49549;&#44148;&#51228;&#47932;&#47196; &#51068; &#45380; &#46108; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#48148;&#52432;&#50556; &#54620;&#45796;. &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46108; &#44536;&#51032; &#47800;&#51060; &#44536; &#49436;&#50557; &#44592;&#44036;&#50640; &#45908;&#47101;&#54784;&#51276;&#51004;&#48064;&#47196; &#44032; &#51648;&#44552;&#44620;&#51648; &#51648;&#53020;&#50728; &#45216;&#46308;&#51008; &#47924;&#54952;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#8220;&#45208;&#49892;&#51064;&#51032; &#49436;&#50557; &#44592;&#44036;&#51060; &#45149;&#45228;&#51012; &#46412;&#51032; &#44508;&#51221;&#51008; &#51060;&#47111;&#45796;:&#44536;&#45716; &#49457;&#47561; &#51077;&#44396;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#48264;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#51068; &#45380; &#46108; &#49707;&#50577; &#54620; &#47560;&#47532;&#50752; &#49549;&#51396;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#51068; &#45380; &#46108; &#50516;&#50577; &#54620; &#47560;&#47532;&#50752; &#54868;&#47785;&#51228;&#47932;&#47196; &#55136; &#50630;&#45716; &#49707;&#50577; &#54620; &#47560;&#47532;&#47484; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#48757; &#54620; &#44305;&#51452;&#47532;&#50752; &#44048;&#46988;&#44592;&#47492;&#51012; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#49438;&#50612;&#49436; &#47564;&#46304; &#44284;&#51088;&#50752; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#44592;&#47492;&#47564; &#48148;&#47480; &#50567;&#51008; &#44284;&#51088;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#44284; &#54252;&#46020;&#51452;&#47196; &#46300;&#47532;&#45716; &#51204;&#51228;&#47932;&#46020; &#54632;&#44760; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51008; &#51060; &#51228;&#47932;&#46308;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#51648;&#44256; &#50752;&#49436; &#47676;&#51200; &#49549;&#51396;&#51228;&#47932;&#44284; &#48264;&#51228;&#47932;&#51012; &#46300;&#47532;&#44256; &#45208;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757; &#54620; &#44305;&#51452;&#47532;&#50752; &#54632;&#44760; &#49707;&#50577;&#51012; &#54868;&#47785;&#51228;&#47932;&#47196; &#46300;&#47536; &#45796;&#51020; &#49548;&#51228;&#50752; &#51204;&#51228;&#47484; &#46300;&#47532;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#47088; &#54980;&#50640; &#45208;&#49892;&#51064;&#51008; &#49457;&#47561; &#51077;&#44396;&#50640;&#49436; &#47672;&#47532;&#47484; &#44622;&#44256; &#44536; &#47672;&#47532;&#53560;&#51012; &#54868;&#47785;&#51228;&#47932;&#51060; &#53440;&#44256; &#51080;&#45716; &#48520;&#50640; &#45347;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#45208;&#49892;&#51064;&#51060; &#47672;&#47532;&#47484; &#44622;&#44256; &#45208;&#47732; &#51228;&#49324;&#51109;&#51008; &#49334;&#51008; &#49707;&#50577;&#51032; &#50526;&#45796;&#47532; &#48512;&#48516;&#44284; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#44284;&#51088;&#50752; &#50567;&#51008; &#44284;&#51088;&#47484; &#54616;&#45208;&#50473; &#44032;&#51256;&#45796;&#44032; &#44536; &#45208;&#49892;&#51064;&#51032; &#46160; &#49552;&#50640; &#50617;&#50612; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#44536;&#44163;&#46308;&#51012; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55124;&#46308;&#50612; &#50836;&#51228;&#47196; &#48148;&#52432;&#46972;. &#55124;&#46308;&#50612; &#48148;&#52828; &#51228;&#47932;&#51032; &#44032;&#49844;&#44284; &#46308;&#50612;&#50732;&#47140; &#48148;&#52828; &#45331;&#51201;&#45796;&#47532;&#50752; &#54632;&#44760; &#51060;&#44163;&#46308;&#46020; &#44144;&#47337;&#54616;&#48064;&#47196; &#51228;&#49324;&#51109;&#51032; &#47787;&#51060;&#45796;. &#44536; &#54980;&#50640;&#45716; &#45208;&#49892;&#51064;&#51060; &#54252;&#46020;&#51452;&#47484; &#47560;&#49492;&#46020; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#8220;&#51060;&#49345;&#51008; &#45208;&#49892;&#51064;&#51032; &#49436;&#50557; &#44592;&#44036;&#51060; &#45149;&#45228;&#51012; &#46412; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50696;&#47932;&#51012; &#46300;&#47532;&#45716; &#44508;&#51221;&#51060;&#45796;. &#51060; &#50808;&#50640;&#46020; &#44536;&#44032; &#46300;&#47532;&#44592;&#47196; &#50557;&#49549;&#54620; &#44163;&#51060; &#51080;&#51004;&#47732; &#44536;&#45716; &#44536; &#50557;&#49549;&#51012; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#51032; &#52629;&#48373;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#47568;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#46972;&#44256; &#47568;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#8216;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#52629;&#48373;&#54616;&#49884;&#44256; &#51648;&#53412;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; 2&#45320;&#50640;&#44172; &#51088;&#48708;&#50752; &#51008;&#54812; &#48288;&#54392;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; 3&#51064;&#51088;&#54616;&#44172; &#45320;&#47484; &#48148;&#46972;&#48372;&#49884;&#47728; &#45320;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#8220;&#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#48373;&#51012; &#45236;&#47140; &#51452;&#44192;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
