<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch8" data-usfm="NUM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#51068;&#44273; &#44060;&#51032; &#46321;&#51092;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="NUM.8.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47200;&#50640;&#44172; &#46321;&#50640; &#48520;&#51012; &#53028; &#46412; &#51068; &#44273; &#46321;&#51092;&#51060; &#46321;&#45824; &#50526;&#51901;&#51012; &#48708;&#52628;&#44172; &#54616;&#46972;&#44256; &#47568;&#54616;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.8.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47200;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="NUM.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.8.4"><span class="label">4</span><span class="content">&#44536; &#46321;&#45824;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#48372;&#50668; &#51452;&#49888; &#50577;&#49885;&#45824;&#47196; &#46321;&#45824; &#48155;&#52840;&#50640;&#49436;&#48512;&#53552; &#44867;&#47784;&#50577;&#51032; &#51109;&#49885;&#44284; &#51460;&#44592;&#47484; &#47784;&#46160; &#44552;&#51012; &#46160;&#46308;&#44200;&#49436; &#47564;&#46304; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#47112;&#50948;&#51064;&#46308;&#51032; &#51221;&#44208;&#44284; &#49457;&#48324;</span></div><div class="p"><span class="verse v4" data-usfm="NUM.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.8.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.8.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="NUM.8.6+NUM.8.7"><span class="label">6-7</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#50948;&#51064;&#51012; &#45796;&#47480; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#44396;&#48324;&#54616;&#50668; &#44536;&#46308;&#51012; &#51060;&#47088; &#49885;&#51004;&#47196; &#44648;&#45143;&#54616;&#44172; &#54616;&#46972;. &#47676;&#51200; &#51221;&#44208;&#54616;&#44172; &#54616;&#45716; &#47932;&#51012; &#44536;&#46308;&#50640;&#44172; &#49100;&#47536; &#45796;&#51020; &#50728; &#47800;&#51012; &#49325;&#46020;&#47196; &#48128;&#44172; &#54616;&#44256; &#44536;&#46308;&#51032; &#50743;&#51012; &#44648;&#45143;&#51060; &#48744;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#44648;&#45143;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="NUM.8.6+NUM.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#44536;&#46308;&#50640;&#44172; &#48264;&#51228;&#47932;&#47196; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#50752; &#44256;&#50868; &#48128;&#44032;&#47336;&#50640; &#44592;&#47492; &#49438;&#51008; &#49548;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#44256; &#45320;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196; &#49688;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.8.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="NUM.8.9+NUM.8.10"><span class="label">9-10</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#51008; &#45796; &#51020; &#47112;&#50948;&#51064;&#51012; &#49457;&#47561; &#50526;&#51004;&#47196; &#45208;&#50724;&#44172; &#54616;&#50668; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#49464;&#50864;&#44256; &#48177;&#49457;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#50504;&#49688;&#54616;&#44172; &#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="NUM.8.9+NUM.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.8.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50500;&#47200;&#51008; &#47112;&#50948;&#51064;&#51012; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#53945;&#48324;&#54620; &#50696;&#47932;&#47196; &#48148;&#52432; &#44536;&#46308;&#51060; &#45236; &#51068;&#51012; &#54624; &#49688; &#51080;&#44172; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.8.12"><span class="label">12</span><span class="content">&#8220;&#45320;&#45716; &#47112;&#50948;&#51064;&#51060; &#46160; &#49688;&#49569;&#50500;&#51648; &#47672;&#47532;&#50640; &#49552;&#51012; &#50617;&#44256; &#45208;&#47732; &#54620; &#47560;&#47532;&#45716; &#49549;&#51396;&#51228;&#47932;&#47196;, &#45796;&#47480; &#54620; &#47560;&#47532;&#45716; &#48264;&#51228;&#47932;&#47196; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48148;&#52432; &#47112;&#50948;&#51064;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.8.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#47112;&#50948;&#51064;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308; &#50526;&#50640; &#49464;&#50892; &#45208;&#50640;&#44172; &#53945;&#48324;&#54620; &#50696;&#47932;&#47196; &#48148;&#52432;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.8.14"><span class="label">14</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#51473;&#50640;&#49436; &#47112;&#50948;&#51064;&#51012; &#44396;&#48324;&#54616;&#50668; &#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#49549;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NUM.8.15"><span class="label">15</span><span class="content">&#45348;&#44032; &#47112;&#50948;&#51064;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50668; &#53945;&#48324;&#54620; &#50696;&#47932;&#47196; &#45208;&#50640;&#44172; &#48148;&#52828; &#54980;&#50640;&#50556; &#44536;&#46308;&#51060; &#49457;&#47561;&#50640;&#49436; &#51088;&#44592;&#46308;&#51032; &#51649;&#47924;&#47484; &#49688;&#54665;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.8.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#45208;&#50640;&#44172; &#49549;&#54620; &#51088;&#46308;&#51060;&#45796;. &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#45224; &#45824;&#49888; &#44536;&#46308;&#51012; &#45236; &#44163;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.8.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#51665;&#53944;&#51032; &#52395;&#53468;&#49373;&#51012; &#51453;&#51060;&#45912; &#46412;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#52395;&#53468;&#49373;&#51012; &#45236; &#44163;&#51004;&#47196; &#44396;&#48324;&#54644; &#45459;&#50520;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#45224;&#44284; &#52376;&#51020; &#45212; &#51664;&#49849;&#51008; &#45796; &#45236; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.8.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#45224; &#45824;&#49888; &#45236;&#44032; &#47112;&#50948;&#51064;&#51012; &#53469;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.8.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#51012; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#49440;&#47932;&#47196; &#51452;&#50612; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#45824;&#49888;&#54616;&#50668; &#49457;&#47561;&#50640;&#49436; &#51068;&#54616;&#44172; &#54616;&#44256; &#46608; &#48177;&#49457;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#49457;&#49548;&#50640; &#51217;&#44540;&#54624; &#46412; &#51116;&#50521;&#51012; &#45817;&#54616;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.8.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47112;&#50948;&#51064;&#46308;&#51012; &#50668;&#54840;&#50752;&#44760; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.8.21"><span class="label">21</span><span class="content">&#47112;&#50948;&#51064;&#46308;&#51060; &#51088;&#49888;&#46308;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#44256; &#50743;&#51012; &#48744;&#50500; &#51077;&#51088; &#50500;&#47200;&#51060; &#50696;&#47932;&#51012; &#48148;&#52824;&#46319;&#51060; &#44536;&#46308;&#51012; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#44256; &#44536;&#46308;&#51012; &#50948;&#54644; &#49549;&#51396;&#54616;&#50668; &#44536;&#46308;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.8.22"><span class="label">22</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#47112;&#50948;&#51064;&#51008; &#50500;&#47200;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#51648;&#49884;&#47484; &#48155;&#50500; &#49457;&#47561;&#50640;&#49436; &#51068;&#54616;&#44172; &#46104;&#50632;&#45716;&#45936; &#51060; &#47784;&#46304; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.8.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.8.24"><span class="label">24</span><span class="content">&#8220;&#47112;&#50948;&#51064;&#51008; 25&#49464;&#48512;&#53552; &#49457;&#47561;&#50640;&#49436; &#51068;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.8.25"><span class="label">25</span><span class="content">50&#49464;&#44032; &#46104;&#47732; &#51008;&#53748;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.8.26"><span class="label">26</span><span class="content">&#44536; &#51060;&#54980;&#48512;&#53552; &#45796;&#47480; &#47112;&#50948;&#51064;&#51032; &#49457;&#47561; &#50629;&#47924;&#47484; &#46020;&#50872; &#49688;&#45716; &#51080;&#51004;&#45208; &#44536;&#46308;&#51060; &#51649;&#51217; &#44536; &#51068;&#51012; &#49688;&#54665;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#47112;&#50948;&#51064;&#51032; &#51649;&#47924;&#47484; &#44508;&#51221;&#54644; &#51452;&#50612;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
