<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkNUM">
        <div class="chapter ch9" data-usfm="NUM.9">
            <div class="label">9</div><div class="s"><span class="heading">&#46160; &#48264;&#51704; &#51648;&#53412;&#45716; &#50976;&#50900;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.9.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208;&#50728; &#51648; 2&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; &#50900;&#50640; &#44536;&#46308;&#51060; &#49884;&#45208;&#51060; &#44305;&#50556; &#50640; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="NUM.9.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="NUM.9.2+NUM.9.3"><span class="label">2-3</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47588;&#45380; &#50900; 14&#51068; &#51200;&#45377;&#48512; &#53552; &#51221;&#54644;&#51652; &#47784;&#46304; &#44508;&#51221;&#45824;&#47196; &#50976;&#50900;&#51208;&#51012; &#51648;&#53020;&#50556; &#54620;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="NUM.9.2+NUM.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NUM.9.4"><span class="label">4</span><span class="content">&#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#46972;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#50900; 14&#51068; &#51200;&#45377;&#50640; &#49884;&#45208;&#51060; &#44305;&#50556;&#50640;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53020; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.9.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#49884;&#52404;&#47484; &#47564;&#51256; &#45908;&#47084;&#50892;&#51276;&#44592; &#46412;&#47928;&#50640; &#44536; &#45216; &#48164;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#49464;&#50752; &#50500;&#47200;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NUM.9.7"><span class="label">7</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#48708;&#47197; &#49884;&#52404;&#47484; &#47564;&#51256; &#45908;&#47084;&#50892;&#51648;&#44592;&#45716; &#54664;&#51648;&#47564; &#44536;&#47111;&#45796;&#44256; &#45796;&#47480; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51221;&#54620; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#51012; &#46300;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#51060;&#50976;&#45716; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NUM.9.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#49464;&#45716; &#8220;&#44536; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51648;&#49884;&#47484; &#48155;&#51012; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.9.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.9.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45208; &#45320;&#55148; &#54980;&#49552; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51060; &#49884;&#52404;&#47484; &#47564;&#51256; &#45908;&#47084;&#50892;&#51276;&#44144;&#45208; &#50668;&#54665;&#51473;&#51060;&#46972;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#49688; &#50630;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.9.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#54620; &#45804; &#54980;&#51064; 2&#50900; 14&#51068; &#51200;&#45377;&#50640; &#44536; &#47749;&#51208;&#51012; &#51648;&#53420; &#49688; &#51080;&#45796;. &#44536;&#46412; &#44536;&#46308;&#51008; &#50577;&#44256;&#44592;&#50752; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#51008; &#48757;&#44284; &#50420; &#45208;&#47932;&#51012; &#54632;&#44760; &#47673;&#50612;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NUM.9.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51012; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#44144;&#45208; &#44536; &#48904;&#47484; &#44734;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51060; &#50976;&#50900;&#51208;&#51012; &#51648;&#53420; &#46412;&#45716; &#47784;&#46304; &#44508;&#51221;&#50640; &#46384;&#46972;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#51060; &#51032;&#49885;&#49345; &#44648;&#45143;&#54616;&#44256; &#50668;&#54665;&#51012; &#46496;&#45208;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#46112; &#44163;&#51060;&#45796;. &#44536;&#44032; &#51221;&#54644;&#51652; &#46412;&#50640; &#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#50696;&#47932;&#51012; &#46300;&#47532;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536; &#49324;&#46988;&#51008; &#51088;&#44592; &#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.9.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#47564;&#51068; &#45320;&#55148; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45716; &#50808;&#44397;&#51064;&#51060; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44256; &#49910;&#50612;&#54616;&#47732; &#44536;&#46020; &#46609;&#44057;&#51008; &#44508;&#51221;&#50640; &#46384;&#46972; &#51648;&#53412;&#44172; &#54616;&#46972;. &#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46304; &#50808;&#44397;&#51064;&#51060;&#46304; &#50976;&#50900;&#51208; &#44508;&#51221;&#51008; &#46041;&#51068;&#54616;&#44172; &#51201;&#50857;&#46104;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49457;&#47561; &#50948;&#51032; &#44396;&#47492;</span></div><div class="p"><span class="verse v14" data-usfm="NUM.9.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="NUM.9.15+NUM.9.16"><span class="label">15-16</span><span class="content">&#49457;&#47561;&#51060; &#49464;&#50892;&#51652; &#45216;&#50640; &#44396;&#47492;&#51060; &#44536; &#49457;&#47561;&#51012; &#45934;&#50632;&#51004;&#47728; &#51200;&#45377;&#50640;&#45716; &#44536; &#44396;&#47492;&#51060; &#48520; &#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#48320;&#54616;&#50668; &#50500;&#52840;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;. &#51060;&#47088; &#49345;&#53468;&#45716; &#50616;&#51228;&#45208; &#44228;&#49549;&#46104;&#50632;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="NUM.9.15+NUM.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.9.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44396;&#47492;&#51060; &#49457;&#47561;&#50640;&#49436; &#46496;&#50724;&#47476;&#47732; &#54665;&#51652;&#54616;&#44256; &#44396;&#47492;&#51060; &#45796;&#49884; &#45236;&#47140;&#50752; &#47672;&#47932;&#47732; &#44144;&#44592;&#49436; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="NUM.9.18"><span class="label">18</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#54665;&#51652;&#54616;&#44592;&#46020; &#54616;&#44256; &#51652;&#51012; &#52824;&#44592;&#46020; &#54616;&#50688;&#51004;&#47728; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#46041;&#50504;&#50640;&#45716; &#44536;&#46308;&#46020; &#44144;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NUM.9.19"><span class="label">19</span><span class="content">&#44536; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#50724;&#47019;&#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#51012; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#54665;&#51652;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.9.20"><span class="label">20</span><span class="content">&#46608; &#44396;&#47492;&#51060; &#47728;&#52832;&#48150;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648; &#50506;&#51012; &#46412;&#50640;&#46020; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#47672;&#47932;&#44256; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#54665;&#51652;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.9.21"><span class="label">21</span><span class="content">&#50612;&#46500; &#46412;&#45716; &#44536; &#44396;&#47492;&#51060; &#45800; &#54616;&#47355;&#48164;&#47564; &#47672;&#47932;&#47104;&#45796;&#44032; &#51060;&#53951;&#45216; &#50500;&#52840;&#50640; &#45796;&#49884; &#46496;&#50724;&#47476;&#44592;&#46020; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#48164;&#45230;&#51012; &#44032;&#47532;&#51648; &#50506;&#44256; &#44536; &#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#47732; &#50616;&#51228;&#46304;&#51648; &#54665;&#51652;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.9.22"><span class="label">22</span><span class="content">&#51060;&#53952;&#51060;&#46304; &#54620; &#45804;&#51060;&#46304; &#51068; &#45380;&#51060;&#46304; &#44536; &#44396;&#47492;&#51060; &#49457;&#47561; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#51012; &#46412;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51652;&#50640; &#47672;&#47932;&#47084; &#46496;&#45208;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536; &#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#47732; &#54665;&#51652;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.9.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#51652;&#51012; &#52824;&#44592;&#46020; &#54616;&#44256; &#54665;&#51652;&#46020; &#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54644; &#51648;&#49884;&#54616;&#49888; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
