<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch13" data-usfm="MAT.13">
            <div class="label">13</div><div class="s"><span class="heading">&#54616;&#45720; &#45208;&#46972;&#51032; &#48708;&#50976;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.13.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#50696;&#49688;&#45784;&#51008; &#51665;&#50640;&#49436; &#45208;&#50752; &#48148;&#45815;&#44032;&#50640; &#44032;&#49436; &#50505;&#51004;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.13.2"><span class="label">2</span><span class="content">&#45320;&#47924; &#47566;&#51008; &#44400;&#51473;&#51060; &#47784;&#50668;&#46308;&#48064;&#47196; &#50696;&#49688;&#45784;&#51008; &#48176;&#50640; &#50732;&#46972; &#50505;&#51004;&#49884;&#44256; &#44536;&#46308;&#51008; &#47932;&#44032;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.13.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#44032;&#51648; &#48708;&#50976;&#47484; &#46308;&#50612; &#44536;&#46308;&#50640;&#44172; &#47566;&#51008; &#44163;&#51012; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54620; &#45453;&#48512;&#44032; &#46308;&#50640; &#45208;&#44032;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.13.4"><span class="label">4</span><span class="content">&#50472;&#47484; &#49100;&#47160;&#45796;. &#44536;&#47088;&#45936; &#50612;&#46500; &#50472;&#45716; &#44600;&#44032;&#50640; &#46504;&#50612;&#51256;&#49436; &#49352;&#46308;&#51060; &#50752;&#49436; &#47673;&#50612; &#48260;&#47160;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.13.5"><span class="label">5</span><span class="content">&#50612;&#46500; &#50472;&#45716; &#55129;&#51060; &#47566;&#51648; &#50506;&#51008; &#46028;&#48173;&#50640; &#46504;&#50612;&#51256; &#55129;&#51060; &#44618;&#51648; &#50506;&#51004;&#48064;&#47196; &#44263; &#49913;&#51060; &#45208;&#50772;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.13.6"><span class="label">6</span><span class="content">&#54644;&#44032; &#46027;&#51088; &#49100;&#47532;&#47484; &#48149;&#51648; &#47803;&#54620; &#49913;&#51008; &#53440;&#49436; &#47568;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.13.7"><span class="label">7</span><span class="content">&#46608; &#50612;&#46500; &#50472;&#45716; &#44032;&#49884;&#45924;&#48520;&#50640; &#46504;&#50612;&#51276;&#45716;&#45936; &#44032;&#49884;&#45208;&#47924;&#44032; &#51088;&#46972; &#44536; &#44592;&#50868;&#51012; &#47561;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.13.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#50472;&#45716; &#51339;&#51008; &#46405;&#50640; &#46504;&#50612;&#51256; 100&#48176;, 60&#48176;, 30&#48176;&#51032; &#50676;&#47588;&#47484; &#47610;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.13.9"><span class="label">9</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#51096; &#46308;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.13.10"><span class="label">10</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51200; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#50780; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.13.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#50640;&#44172;&#45716; &#54616;&#45720; &#45208;&#46972;&#51032; &#48708;&#48128;&#51012; &#50500;&#45716; &#44163;&#51060; &#54728;&#46973;&#46104;&#50632;&#51004;&#45208; &#51200; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#54728;&#46973;&#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.13.12"><span class="label">12</span><span class="content">&#51080;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#45908; &#51452;&#50612; &#45336;&#52824;&#44172; &#54616;&#44256; &#50630;&#45716; &#49324;&#46988;&#51008; &#44032;&#51652; &#44163;&#44620;&#51648;&#46020; &#48764;&#50519;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.13.13"><span class="label">13</span><span class="content">&#51200;&#46308;&#51008; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#48064;&#47196; &#45208;&#45716; &#51200;&#46308;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.13.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#51020;&#44284; &#44057;&#51008; &#51060;&#49324;&#50556;&#51032; &#50696;&#50616;&#51008; &#51200;&#46308;&#50640;&#44172; &#44845; &#46308;&#50612;&#47582;&#45716; &#47568;&#51060;&#45796;. &#8216;&#45320;&#55148;&#45716; &#44228;&#49549; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#44228;&#49549; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.13.15"><span class="label">15</span><span class="content">&#51060; &#48177;&#49457;&#51008; &#47560;&#51020;&#51060; &#46164;&#54644;&#51276;&#44256; &#44480;&#45716; &#47673;&#50632;&#51004;&#47728; &#45576;&#44620;&#51648; &#47680;&#50632;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45804;&#50500; &#46028;&#50500;&#50752;&#49436; &#45208;&#50640;&#44172; &#44256;&#52840;&#51012; &#48155;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.13.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46308;&#51012; &#49688; &#51080;&#51004;&#45768; &#54665;&#48373;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.13.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#47566;&#51008; &#50696;&#50616;&#51088;&#46308;&#44284; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#44032; &#48372;&#45716; &#44163;&#51012; &#48372;&#44256; &#49910;&#50612;&#54664;&#51004;&#45208; &#48372;&#51648; &#47803;&#54616;&#50688;&#44256; &#45320;&#55148;&#44032; &#46307;&#45716; &#44163;&#51012; &#46307;&#44256; &#49910;&#50612;&#54664;&#51004;&#45208; &#46307;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.13.18"><span class="label">18</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50472; &#49100;&#47532;&#45716; &#49324;&#46988;&#50640; &#45824;&#54620; &#48708;&#50976;&#51032; &#46907;&#51012; &#46308;&#50612; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.13.19"><span class="label">19</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45720; &#45208;&#46972;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#47732; 2&#49324;&#53444;&#51060; &#50752;&#49436; &#44536; &#47560;&#51020;&#50640; &#49100;&#47140;&#51652; &#44163;&#51012; &#48764;&#50519;&#50500; &#44032; &#48260;&#47536;&#45796;. &#51060;&#47088; &#49324;&#46988;&#51008; &#44600;&#44032;&#50640; &#46504;&#50612;&#51652; &#50472;&#50752; &#44057;&#51008; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.13.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#46028;&#48173;&#50640; &#46504;&#50612;&#51652; &#50472;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012; &#46412; &#44592;&#48848;&#54616;&#47728; &#51593;&#49884; &#48155;&#50500;&#46308;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.13.21"><span class="label">21</span><span class="content">3&#44536;&#44163;&#51012; &#47560;&#51020;&#49549; &#44618;&#51060; &#44036;&#51649;&#54616;&#51648; &#47803;&#54616;&#44256; &#51104;&#49884; &#44204;&#46356;&#45796;&#44032; &#44536; &#47568;&#50432; &#46412;&#47928;&#50640; &#44256;&#53685;&#51060;&#45208; &#54605;&#48149;&#51060; &#50724;&#47732; &#44263; &#45336;&#50612;&#51648;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.13.22"><span class="label">22</span><span class="content">&#46608; &#44032;&#49884;&#45924;&#48520; &#49549;&#50640; &#46504;&#50612;&#51652; &#50472;&#45716; &#47568;&#50432;&#51008; &#46307;&#51648;&#47564; &#51060; &#49464;&#49345; &#44145;&#51221;&#44284; &#51116;&#47932;&#50640; &#45824;&#54620; &#50976;&#54841; &#46412;&#47928;&#50640; &#47568;&#50432;&#45824;&#47196; &#49373;&#54876;&#54616;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51012; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.13.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#51339;&#51008; &#46405;&#50640; &#49100;&#47140;&#51652; &#50472;&#45716; &#47568;&#50432;&#51012; &#46307;&#44256; &#44648;&#45803;&#45716; &#49324;&#46988;&#51012; &#44032;&#47532;&#53416;&#45796;. &#44536;&#47088; &#49324;&#46988;&#51008; 100&#48176;, 60&#48176;, &#46608;&#45716; 30&#48176;&#51032; &#50676;&#47588;&#47484; &#47610;&#45716;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.13.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46608; &#45796;&#47480; &#48708;&#50976;&#47484; &#46308;&#50612; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720; &#45208;&#46972;&#45716; &#51088;&#44592; &#48173;&#50640; &#51339;&#51008; &#50472;&#50519;&#51012; &#49100;&#47536; &#49324;&#46988;&#50640; &#48708;&#54624; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.13.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45796; &#51104;&#46308;&#50632;&#51012; &#46412; &#50896;&#49688;&#44032; &#50752;&#49436; &#48128;&#48173;&#50640; 4&#46021;&#48372;&#47532;&#47484; &#45927;&#49100;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.13.26"><span class="label">26</span><span class="content">&#48128;&#51060; &#49913;&#53552;&#49436; &#51088;&#46980; &#46412; &#46021;&#48372;&#47532;&#46020; &#54632;&#44760; &#51088;&#46972;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.13.27"><span class="label">27</span><span class="content">&#51333;&#46308;&#51060; &#51452;&#51064;&#50640;&#44172; &#50752;&#49436; &#8216;&#51452;&#51064;&#45784;, &#48173;&#50640; &#51339;&#51008; &#50472;&#50519;&#51012; &#49100;&#47532;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#44536;&#47088;&#45936; &#46021;&#48372;&#47532;&#44032; &#50612;&#46356;&#49436; &#49373;&#44200;&#45228;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.13.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#51452;&#51064;&#51008; &#8216;&#50896;&#49688;&#44032; &#51060;&#47088; &#51667;&#51012; &#54664;&#44396;&#45208;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#51333;&#46308;&#51060; &#8216;&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44032;&#49436; &#46021;&#48372;&#47532;&#47484; &#48977;&#50500; &#48260;&#47540;&#44620;&#50836;?&#8217; &#54616;&#44256; &#45796;&#49884; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.13.29"><span class="label">29</span><span class="content">&#51452;&#51064;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8216;&#50500;&#45768;&#45796;. &#46021;&#48372;&#47532;&#47484; &#48977;&#45796;&#44032; &#48128;&#44620;&#51648; &#48977;&#51012;&#44620; &#44145;&#51221;&#46108;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.13.30"><span class="label">30</span><span class="content">&#52628;&#49688; &#46412;&#44620;&#51648; &#46168; &#45796; &#54632;&#44760; &#51088;&#46972;&#46020;&#47197; &#44536;&#45285; &#46160;&#50612;&#46972;. &#52628;&#49688; &#46412;&#50640; &#45236;&#44032; &#52628;&#49688;&#44988;&#46308;&#50640;&#44172; &#47676;&#51200; &#46021;&#48372;&#47532;&#47484; &#48977;&#50500; &#45800;&#51004;&#47196; &#47926;&#50612;&#49436; &#48520;&#53468;&#50892; &#48260;&#47532;&#44256; &#48128;&#51008; &#45236; &#44275;&#44036;&#50640; &#47784;&#50500;&#46308;&#51060;&#44172; &#54616;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.13.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46608; &#45796;&#47480; &#48708;&#50976;&#47196; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720; &#45208;&#46972;&#45716; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#48173;&#50640; &#44054;&#45796; &#49900;&#51008; &#44200;&#51088;&#50472; &#54620; &#50508;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.13.32"><span class="label">32</span><span class="content">&#44536;&#44163;&#51008; &#50472;&#50519; &#51473;&#50640; &#44032;&#51109; &#51089;&#51008; &#44163;&#51060;&#51648;&#47564; &#47784;&#46304; &#52292;&#49548;&#48372;&#45796; &#45908; &#53356;&#44172; &#51088;&#46972;&#45208; &#45208;&#47924;&#52376;&#47100; &#46104;&#50612;&#49436; &#49352;&#46308;&#51060; &#45216;&#50500;&#50752; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51064;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.13.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46608; &#45796;&#47480; &#48708;&#50976;&#47484; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720; &#45208;&#46972;&#45716; &#50612;&#46500; &#50668;&#51088;&#44032; 5&#54620; &#54252;&#45824;&#51032; &#48128;&#44032;&#47336;&#50640; &#49438;&#50612; &#51204;&#48512; &#48512;&#54400;&#44172; &#54620; &#45572;&#47337;&#44284; &#44057;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.13.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#50640;&#44172; &#51060; &#47784;&#46304; &#44163;&#51012; &#48708;&#50976;&#47196;&#47564; &#47568;&#50432;&#54616;&#49884;&#44256; &#48708;&#50976;&#44032; &#50500;&#45768;&#47732; &#50500;&#47924;&#44163;&#46020; &#47568;&#50432;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.13.35"><span class="label">35</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#51032; &#50696;&#50616;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;. 6&#8220;&#45236;&#44032; &#48708;&#50976;&#47484; &#46308;&#50612; &#49464;&#49345;&#51060; &#52285;&#51312;&#46112; &#46412;&#48512;&#53552; &#44048;&#52628;&#50612;&#51652; &#44163;&#51012; &#47568;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.13.36"><span class="label">36</span><span class="content">&#44536; &#54980; &#50696;&#49688;&#45784;&#51060; &#44400;&#51473;&#44284; &#54756;&#50612;&#51256; &#51665;&#50640; &#46308;&#50612;&#44032; &#51080;&#51012; &#46412; &#51228;&#51088;&#46308;&#51060; &#50752;&#49436; &#8220;&#48173;&#51032; &#46021;&#48372;&#47532; &#48708;&#50976;&#47484; &#51088;&#49464;&#55176; &#49444;&#47749;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.13.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51339;&#51008; &#50472;&#47484; &#49100;&#47532;&#45716; &#45453;&#48512;&#45716; 7&#45208; &#44536;&#47532;&#49828;&#46020;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.13.38"><span class="label">38</span><span class="content">&#48173;&#51008; &#49464;&#49345;&#51060;&#45796;. &#44536;&#47532;&#44256; &#51339;&#51008; &#50472;&#50519;&#51008; &#54616;&#45720; &#45208;&#46972;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51060;&#44256; &#46021;&#48372;&#47532;&#45716; &#50501;&#54620; &#51088;&#50640;&#44172; &#49549;&#54620; &#49324;&#46988;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.13.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.13.39"><span class="label">39</span><span class="content">&#46021;&#48372;&#47532;&#47484; &#49100;&#47536; &#50896;&#49688;&#45716; &#47560;&#44480;&#51060;&#47728; &#52628;&#49688; &#46412;&#45716; &#49464;&#49345; &#45149;&#45216;&#51060;&#44256; &#52628;&#49688;&#44988;&#51008; &#52380;&#49324;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.13.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46021;&#48372;&#47532;&#47484; &#48977;&#50500; &#48520;&#50640; &#53468;&#50864;&#46319; &#49464;&#49345; &#45149;&#45216;&#50640;&#46020; &#44536;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.13.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.13.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#52380;&#49324;&#46308;&#51012; &#48372;&#45236;&#44192;&#45796;. &#44536;&#46308;&#51008; &#51396; &#51667;&#44172; &#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#44284; &#50501;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#45236; &#45208;&#46972;&#50640;&#49436; &#47784;&#46160; &#52628;&#47140;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.13.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.13.42"><span class="label">42</span><span class="content">&#48520;&#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536; &#49324;&#46988;&#46308;&#51060; &#44144;&#44592;&#49436; &#53685;&#44257;&#54616;&#47728; &#51060;&#47484; &#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.13.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.13.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51008; &#50500;&#48260;&#51648;&#51032; &#45208;&#46972;&#50640;&#49436; &#54644;&#44057;&#51060; &#48731;&#45216; &#44163;&#51060;&#45796;. &#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#51096; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.13.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.13.44"><span class="label">44</span><span class="content">&#8220;&#54616;&#45720; &#45208;&#46972;&#45716; &#48173;&#50640; &#49704;&#44200;&#51652; &#48372;&#47932;&#44284; &#44057;&#45796;. &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#48156;&#44204;&#54616;&#47732; &#45796;&#49884; &#44048;&#52628;&#50612; &#46160;&#44256; &#44592;&#48848;&#54616;&#47728; &#46028;&#50500;&#44032; &#44032;&#51652; &#44163;&#51012; &#45796; &#54036;&#50500;&#49436; &#44536; &#48173;&#51012; &#49344;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="MAT.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.13.45"><span class="label">45</span><span class="content">&#8220;&#46608; &#54616;&#45720; &#45208;&#46972;&#45716; &#50500;&#47492;&#45796;&#50868; &#51652;&#51452;&#47484; &#44396;&#54616;&#45716; &#51109;&#49324;&#44988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.13.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.13.46"><span class="label">46</span><span class="content">&#44536;&#44032; &#50500;&#51452; &#44050;&#51652; &#51652;&#51452; &#54616;&#45208;&#47484; &#48156;&#44204;&#54616;&#44256; &#44032;&#49436; &#44032;&#51652; &#44163;&#51012; &#47784;&#46160; &#54036;&#50500; &#44536; &#51652;&#51452;&#47484; &#49344;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="MAT.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MAT.13.47"><span class="label">47</span><span class="content">&#8220;&#46608; &#54616;&#45720; &#45208;&#46972;&#45716; &#48148;&#45796;&#50640; &#45912;&#51256; &#50668;&#47084; &#51333;&#47448;&#51032; &#47932;&#44256;&#44592;&#47484; &#47784;&#51004;&#45716; &#44536;&#47932;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.13.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MAT.13.48"><span class="label">48</span><span class="content">&#44536;&#47932;&#50640; &#44256;&#44592;&#44032; &#44032;&#46301; &#52264;&#47732; &#47932;&#44032;&#47196; &#45132;&#50612;&#45236;&#50612; &#50505;&#50500;&#49436; &#51339;&#51008; &#44163;&#51008; &#44264;&#46972; &#44536;&#47495;&#50640; &#45812;&#44256; &#45208;&#49244; &#44163;&#51008; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="MAT.13.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MAT.13.49"><span class="label">49</span><span class="content">&#49464;&#49345; &#45149;&#45216;&#50640;&#46020; &#51060;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;. &#52380;&#49324;&#46308;&#51060; &#50752;&#49436; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#50501;&#54620; &#49324;&#46988;&#46308;&#51012; &#44032;&#47140;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v49" data-usfm="MAT.13.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MAT.13.50"><span class="label">50</span><span class="content">&#48520;&#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#53685;&#44257;&#54616;&#47728; &#51060;&#47484; &#44040; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v50" data-usfm="MAT.13.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MAT.13.51"><span class="label">51</span><span class="content">&#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#51060; &#47784;&#46304; &#44163;&#51012; &#51060;&#51228; &#50508;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#51228;&#51088;&#46308;&#51008; &#8220;&#50696;, &#50508;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="MAT.13.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MAT.13.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#44536;&#47084;&#48064;&#47196; &#54616;&#45720; &#45208;&#46972;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#51008; &#50984;&#48277;&#54617;&#51088;&#45716; &#47560;&#52824; &#51088;&#44592; &#44275;&#44036;&#50640;&#49436; &#49352; &#44163;&#44284; &#45217;&#51008; &#44163;&#51012; &#44732;&#45236;&#45716; &#51665; &#51452;&#51064;&#44284; &#44057;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#47785;&#49688;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264;</span></div><div class="p"><span class="verse v52" data-usfm="MAT.13.52"><span class="content">  </span></span><span class="verse v53" data-usfm="MAT.13.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#48708;&#50976;&#46308;&#51012; &#45796; &#47568;&#50432;&#54616;&#49884;&#44256; &#45208;&#49436; &#44536; &#44275;&#51012; &#46496;&#45208;</span></span></div><div class="p"><span class="verse v53" data-usfm="MAT.13.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MAT.13.54"><span class="label">54</span><span class="content">&#44256;&#54693;&#51004;&#47196; &#44032;&#49436; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49512;&#45796;. &#49324;&#46988;&#46308;&#51060; &#46307;&#44256; &#45440;&#46972; &#8220;&#51060; &#49324;&#46988;&#51032; &#51060;&#47088; &#51648;&#54812;&#50752; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#45733;&#47141;&#51060; &#50612;&#46356;&#49436; &#45228;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v54" data-usfm="MAT.13.54"><span class="content">  </span></span><span class="verse v55" data-usfm="MAT.13.55"><span class="label">55</span><span class="content">&#51060; &#49324;&#46988;&#51008; &#47785;&#49688;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264;? &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#47560;&#47532;&#50500;&#51060;&#44256; &#50556;&#44256;&#48372;&#50752; &#50836;&#49481;&#44284; &#49884;&#47788;&#44284; &#50976;&#45796;&#45716; &#44536;&#51032; &#46041;&#49373;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="MAT.13.55"><span class="content">  </span></span><span class="verse v56" data-usfm="MAT.13.56"><span class="label">56</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#45572;&#51060;&#46041;&#49373;&#46308;&#46020; &#47784;&#46160; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#51648; &#50506;&#45712;&#45264;? &#44536;&#47111;&#45796;&#47732; &#51060; &#49324;&#46988;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#50612;&#46356;&#49436; &#50619;&#50632;&#45712;&#45264;?&#8221; &#54616;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v56" data-usfm="MAT.13.56"><span class="content">  </span></span><span class="verse v57" data-usfm="MAT.13.57"><span class="label">57</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#48176;&#52377;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#50696;&#50616;&#51088;&#45716; &#51088;&#44592; &#44256;&#54693;&#44284; &#51665;&#50640;&#49436;&#47564; &#51316;&#44221;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v57" data-usfm="MAT.13.57"><span class="content">  </span></span><span class="verse v58" data-usfm="MAT.13.58"><span class="label">58</span><span class="content">&#44536;&#46308;&#51060; &#48127;&#51648; &#50506;&#51004;&#48064;&#47196; &#44144;&#44592;&#49436;&#45716; &#44592;&#51201;&#51012; &#47566;&#51060; &#48288;&#54400;&#51648; &#50506;&#51004;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
