<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch10" data-usfm="MAT.10">
            <div class="label">10</div><div class="s"><span class="heading">&#50676;&#46160; &#51228;&#51088;&#47484; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.10.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#47484; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#47728; &#47784;&#46304; &#48337; &#44284; &#54728;&#50557;&#54620; &#52404;&#51656;&#51012; &#44256;&#52824;&#45716; &#44428;&#45733;&#51012; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.10.2"><span class="label">2</span><span class="content">&#51060; &#50676;&#46160; &#49324;&#46020;&#51032; &#51060;&#47492;&#51008; &#51060;&#47111;&#45796;:&#48288;&#46300;&#47196;&#46972;&#45716; &#49884;&#47788;, &#49884;&#47788;&#51032; &#54805;&#51228; &#50504;&#46300;&#47112;, &#49464;&#48288;&#45824;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;, &#50556;&#44256;&#48372;&#51032; &#54805;&#51228; &#50836;&#54620;,</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.10.3"><span class="label">3</span><span class="content">&#48716;&#47549;, &#48148;&#46028;&#47196;&#47588;, &#46020;&#47560;, &#49464;&#47924;&#50896; &#47560;&#53468;, &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;, &#45796;&#45824;&#50724;,</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.10.4"><span class="label">4</span><span class="content">1&#44032;&#45208;&#50504; &#49324;&#46988; &#49884;&#47788;, &#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51012; &#54032; &#44032;&#47327; &#49324;&#46988; &#50976;&#45796;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51204;&#46020;&#51088;&#51032; &#44033;&#50724;</span></div><div class="p"><span class="verse v4" data-usfm="MAT.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.10.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#50676;&#46160; &#49324;&#46988;&#51012; &#48372;&#45236;&#49884;&#47728; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#48169;&#51064;&#46308;&#51060;&#45208; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.10.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51075;&#50612;&#48260;&#47536; &#50577;&#44284; &#44057;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.10.7"><span class="label">7</span><span class="content">&#44032;&#49436; &#8216;&#54616;&#45720; &#45208;&#46972;&#44032; &#44032;&#44620;&#50912;&#45796;&#8217;&#44256; &#51204;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.10.8"><span class="label">8</span><span class="content">&#48337;&#46304; &#49324;&#46988;&#51012; &#44256;&#52824;&#44256; &#51453;&#51008; &#49324;&#46988;&#51012; &#49332;&#47532;&#44256; &#47928;&#46181;&#48337;&#51088;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47728; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#50612;&#46972;. &#45320;&#55148;&#44032; &#44144;&#51200; &#48155;&#50520;&#51004;&#45768; &#44144;&#51200; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.10.9"><span class="label">9</span><span class="content">2&#46024;&#51008; &#51068;&#52404; &#44032;&#51648;&#44256; &#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.10.10"><span class="label">10</span><span class="content">&#50668;&#54665; &#44032;&#48169;&#51060;&#45208; &#44040;&#50500; &#51077;&#51012; &#50743;&#51060;&#45208; &#50668;&#48516;&#51032; &#49888;&#48156;&#51060;&#45208; &#51648;&#54049;&#51060;&#46020; &#44054;&#44256; &#44032;&#51648; &#47568;&#50500;&#46972;. &#51068;&#44988;&#51060; &#51088;&#44592; &#47673;&#51012; &#44163;&#51012; &#48155;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.10.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#46020;&#49884;&#45208; &#47560;&#51012;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; 3&#45320;&#55148;&#47484; &#44592;&#44732;&#51060; &#50689;&#51217;&#54616;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51012; &#52286;&#50500; &#45320;&#55148;&#44032; &#46496;&#45216; &#46412;&#44620;&#51648; &#44536; &#51665;&#50640; &#47672;&#47932;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.10.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#47732;&#49436; 4&#54217;&#50504;&#51012; &#48716;&#50612; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.10.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#44536; &#51665;&#51060; &#45320;&#55148; &#54217;&#50504;&#51032; &#52629;&#48373;&#51012; &#48155;&#51012; &#47564;&#54616;&#47732; &#45320;&#55148;&#44032; &#48712; &#54217;&#50504;&#51060; &#44536; &#51665;&#50640; &#45236;&#47540; &#44163;&#51060;&#44256; &#44536;&#47111;&#51648; &#47803;&#54616;&#47732; &#44536; &#54217;&#50504;&#51060; &#45320;&#55148;&#50640;&#44172; &#46104;&#46028;&#50500;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.10.14"><span class="label">14</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#51648;&#46020; &#50506;&#44256; &#45320;&#55148; &#47568;&#46020; &#46307;&#51648; &#50506;&#44144;&#46304; &#44536; &#51665;&#51060;&#45208; &#44536; &#47560;&#51012;&#51012; &#46496;&#45216; &#46412; &#49888;&#48156;&#50640; &#47931;&#51008; &#47676;&#51648;&#47484; &#46504;&#50612; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.10.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#49900;&#54032; &#45216;&#50640;&#45716; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#44032; &#44536; &#47560;&#51012;&#48372;&#45796; &#45908; &#44204;&#46356;&#44592; &#49772;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.10.16"><span class="label">16</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236;&#45716; &#44163;&#51060; &#50577;&#51012; &#51060;&#47532;&#46524; &#49549;&#51004;&#47196; &#48372;&#45236;&#45716; &#44163;&#44284; &#44057;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#48192;&#52376;&#47100; &#51648;&#54812;&#47213;&#44256; &#48708;&#46168;&#44592;&#52376;&#47100; &#49692;&#44208;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.10.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#46308;&#51012; &#51312;&#49900;&#54616;&#46972;. &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; 5&#48277;&#51221;&#50640; &#45336;&#44200; &#51452;&#44256; &#54924;&#45817;&#50640;&#49436; &#52292;&#52237;&#51656;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.10.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#45208; &#46412;&#47928;&#50640; &#52509;&#46021;&#46308;&#44284; &#50773;&#46308; &#50526;&#50640; &#45132;&#47140;&#44032;&#49436; &#44536;&#46308;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45236; &#51613;&#51064;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#48277;&#51221;&#50640; &#45336;&#44600; &#46412; &#47924;&#50631;&#51012; &#50612;&#46523;&#44172; &#47568;&#54624;&#44620; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#54624; &#47568;&#51012; &#51068;&#47084; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.10.20"><span class="label">20</span><span class="content">&#51060;&#46412; &#47568;&#54616;&#45716; &#51060;&#45716; &#45320;&#55148;&#44032; &#50500;&#45768;&#46972; &#45320;&#55148; &#49549; &#50640;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#45320;&#55148; &#50500;&#48260;&#51648;&#51032; &#49457;&#47161;&#51060;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.10.21"><span class="label">21</span><span class="content">&#46608; &#54805;&#51228;&#44032; &#54805;&#51228;&#47484;, &#50500;&#48260;&#51648;&#44032; &#51088;&#49885;&#51012; &#44256;&#48156;&#54616;&#50668; &#51453;&#44172; &#54624; &#44163;&#51060;&#47728; &#51088;&#49885;&#51060; &#48512;&#47784;&#47484; &#45824;&#51201;&#54616;&#50668; &#51453;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.10.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#44032; &#45208; &#46412;&#47928;&#50640; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172;&#49436; &#48120;&#50880;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208; &#45149;&#44620;&#51648; &#44204;&#46356;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.10.23"><span class="label">23</span><span class="content">&#50612;&#46500; &#47560;&#51012;&#50640;&#49436; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#44144;&#46304; &#45796;&#47480; &#47560;&#51012;&#47196; &#54588;&#54616;&#46972;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#45320;&#55148;&#44032; &#51060;&#44275; &#51200;&#44275;&#51004;&#47196; &#54588;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#47560;&#51012;&#46308;&#51012; &#45796; &#45796;&#45768;&#44592; &#51204;&#50640; 6&#45236;&#44032; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.10.24"><span class="label">24</span><span class="content">&#8220;&#51228;&#51088;&#44032; &#49828;&#49849;&#48372;&#45796; &#45458;&#51648; &#47803;&#54616;&#44256; &#51333;&#51060; &#51452;&#51064;&#48372;&#45796; &#45458;&#51648; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.10.25"><span class="label">25</span><span class="content">&#51228;&#51088;&#45716; &#49828;&#49849;&#44284; &#44057;&#51060; &#46104;&#45716; &#44163;&#51004;&#47196; &#47564;&#51313;&#54644;&#50556; &#54616;&#44256; &#51333;&#51008; &#51452;&#51064;&#44284; &#44057;&#51060; &#46104;&#45716; &#44163;&#51004;&#47196; &#47564;&#51313;&#54644;&#50556; &#54620;&#45796;. &#51665; &#51452;&#51064;&#51064; &#45208;&#47484; 7&#49324;&#53444;&#51060;&#46972;&#44256; &#48520;&#47104;&#51004;&#45768; 8&#45320;&#55148;&#50640;&#44172;&#50556; &#50724;&#51453;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.10.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#47484; &#50948;&#54801;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44048;&#52628;&#50612;&#51652; &#51068;&#51060; &#46300;&#47084;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#44256; &#49704;&#44200;&#51652; &#51068;&#51060; &#50508;&#47140;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.10.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50612;&#46160;&#50868; &#45936;&#49436; &#47568;&#54620; &#44163;&#51012; &#48157;&#51008; &#45936;&#49436; &#47568;&#54616;&#44256; &#45320;&#55148; &#44480;&#50640; &#51312;&#50857;&#55176; &#46308;&#47140; &#51456; &#44163;&#51012; &#50725;&#49345;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#51204;&#54028;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.10.28"><span class="label">28</span><span class="content">&#47800;&#51008; &#51453;&#50668;&#46020; &#50689;&#54844;&#51008; &#51453;&#51060;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#50689;&#54844;&#44284; &#47800;&#51012; 9&#51648;&#50725;&#50640;&#49436; &#45796; &#47736;&#47581;&#49884;&#53420; &#49688; &#51080;&#45716; &#48516;&#51012; &#46160;&#47140;&#50892;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.10.29"><span class="label">29</span><span class="content">&#52280;&#49352; &#46160; &#47560;&#47532;&#44032; 10&#46041;&#51204; &#47751; &#54396;&#50640; &#54036;&#47532;&#51648; &#50506;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49884;&#47732; &#44536; &#52280;&#49352; &#54620; &#47560;&#47532;&#46020; &#44536;&#51200; &#46405;&#50640; &#46504;&#50612;&#51648;&#45716; &#48277;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.10.30"><span class="label">30</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45320;&#55148; &#47672;&#47532;&#52852;&#46973;&#46020; &#45796; &#49464;&#44256; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#47566;&#51008; &#52280;&#49352;&#46308;&#48372;&#45796; &#45908; &#44480;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.10.32"><span class="label">32</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#50504;&#45796;&#44256; &#54616;&#47732; &#45208;&#46020; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#44536;&#47484; &#50504;&#45796;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.10.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#54616;&#47732; &#45208;&#46020; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#44536;&#47484; &#47784;&#47480;&#45796;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.10.34"><span class="label">34</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#49464;&#49345;&#50640; &#54217;&#54868;&#47484; &#51452;&#47084; &#50772;&#45796;&#44256; &#49373;&#44033;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54217;&#54868;&#44032; &#50500;&#45768;&#46972; &#52860;&#51012; &#51452;&#47140;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.10.35"><span class="label">35</span><span class="content">&#45208;&#45716; &#50500;&#46308;&#44284; &#50500;&#48260;&#51648;, &#46392;&#44284; &#50612;&#47672;&#45768;, &#47728;&#45712;&#47532;&#50752; &#49884;&#50612;&#47672;&#45768;&#44032; &#49436;&#47196; &#45796;&#53804;&#44172; &#54616;&#47140;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.10.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51032; &#50896;&#49688;&#45716; &#51088;&#44592; &#49885;&#44396;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.10.37"><span class="label">37</span><span class="content">&#45208;&#48372;&#45796; &#51088;&#44592; &#48512;&#47784;&#47484; &#45908; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#45236; &#51228;&#51088;&#44032; &#46104;&#44592;&#50640; &#51201;&#54633;&#54616;&#51648; &#50506;&#44256; &#45208;&#48372;&#45796; &#51088;&#44592; &#51088;&#49885;&#51012; &#45908; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46020; &#51201;&#54633;&#54616;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.10.38"><span class="label">38</span><span class="content">&#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#46384;&#47476;&#51648; &#50506;&#45716; &#49324;&#46988; &#50669;&#49884; &#45236; &#51228;&#51088;&#47196;&#49436; &#51201;&#54633;&#54616;&#51648; &#50506;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.10.39"><span class="label">39</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#50500;&#45180;&#45716; &#49324;&#46988;&#51008; &#51075;&#51012; &#44163;&#51060;&#47728; &#45208;&#47484; &#50948;&#54644; &#51088;&#44592; &#49373;&#47749;&#51012; &#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.10.40"><span class="label">40</span><span class="content">&#8220;&#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#47728; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#54616;&#45208;&#45784;&#51012; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.10.41"><span class="label">41</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50696;&#50616;&#51088;&#47484; &#50689;&#51217;&#54616;&#47732; &#50696;&#50616;&#51088;&#44032; &#48155;&#45716; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#50689;&#51217;&#54616;&#47732; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#48155;&#45716; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.10.42"><span class="label">42</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. 11&#50500;&#51452; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51060;&#51648;&#47564; &#44536;&#44032; &#45236; &#51228;&#51088;&#46972;&#45716; &#51060;&#50976;&#47196; &#44536;&#50640;&#44172; &#45257;&#49688; &#54620; &#44536;&#47495;&#51060;&#46972;&#46020; &#45824;&#51217;&#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
