<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch12" data-usfm="MAT.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50504;&#49885;&#51068;&#51032; &#51452;&#51064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.12.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#48128;&#48173; &#49324;&#51060;&#47196; &#51648;&#45208;&#44032;&#49892; &#46412; &#51228;&#51088;&#46308;&#51060; &#48176;&#44032; &#44256;&#54028; &#48128; &#51060;&#49325;&#51012; &#51096;&#46972; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.12.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#48372;&#49901;&#49884;&#50724;. &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51060; &#50504;&#49885;&#51068;&#50640; &#54644;&#49436;&#45716; &#50504; &#46112; &#51068;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.12.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#50967;&#51060; &#51088;&#44592; &#51068;&#54665;&#44284; &#54632;&#44760; &#48176;&#44032; &#44256;&#54048;&#51012; &#46412; &#54620; &#51068;&#51012; &#51069;&#50612; &#48372;&#51648; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.12.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#51228;&#49324;&#51109;&#47564;&#51060; &#47673;&#51012; &#49688; &#51080;&#45716; &#52264;&#47548;&#48757;&#51012; &#44536;&#51032; &#51068;&#54665;&#44284; &#54632;&#44760; &#47673;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.12.5"><span class="label">5</span><span class="content">&#46608; &#50504;&#49885;&#51068;&#50640; &#51228;&#49324;&#51109;&#51060; &#49457;&#51204; &#50504;&#50640;&#49436; &#50504;&#49885;&#51068; &#44508;&#51221;&#51012; &#50612;&#44200;&#46020; &#51396;&#44032; &#46104;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#51012; &#50984;&#48277;&#50640;&#49436; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.12.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#44536; &#49457;&#51204;&#48372;&#45796; &#45908; &#53360; &#51060;&#44032; &#50668;&#44592; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.12.7"><span class="label">7</span><span class="content">2&#8216;&#45236;&#44032; &#51088;&#48708;&#47484; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50506;&#45716;&#45796;&#8217;&#45716; &#47568;&#50432;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#50508;&#50520;&#45908;&#46972;&#47732; &#45320;&#55148;&#44032; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#51648;&#45716; &#50506;&#50520;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.12.8"><span class="label">8</span><span class="content">3&#45208;&#45716; &#48148;&#47196; &#50504;&#49885;&#51068;&#51032; &#51452;&#51064;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.12.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49512;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.12.10"><span class="label">10</span><span class="content">&#44144;&#44592;&#50640; &#54620;&#51901; &#49552;&#51060; &#50724;&#44536;&#46972;&#46304; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#44256;&#48156;&#54624; &#44396;&#49892;&#51012; &#52286;&#51004;&#47140;&#44256; &#8220;&#50504;&#49885;&#51068;&#50640; &#48337;&#51012; &#44256;&#52432;&#46020; &#51339;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.12.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#51473;&#50640; &#50612;&#46500; &#49324;&#46988;&#51060; &#50577; &#54620; &#47560;&#47532;&#47484; &#44032;&#51276;&#45716;&#45936; &#44536; &#50577;&#51060; &#50504;&#49885;&#51068;&#50640; &#44396;&#45929;&#51060;&#50640; &#48736;&#51276;&#45796;&#47732; &#45132;&#50612;&#50732;&#47532;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.12.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#51008; &#50577;&#48372;&#45796; &#45908;&#50865; &#44480;&#54616;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50504;&#49885;&#51068;&#50640; &#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#44163;&#51008; &#50739;&#51008; &#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.12.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536; &#49324;&#46988;&#50640;&#44172; &#8220;&#45348; &#49552;&#51012; &#54196;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#49552;&#51012; &#54196;&#51088; &#50756;&#51204;&#55176; &#54924;&#48373;&#46104;&#50612; &#45796;&#47480; &#49552;&#44284; &#44057;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.12.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#45208;&#44032;&#49436; &#50696;&#49688;&#45784;&#51012; &#50630;&#50528; &#48260;&#47532;&#47140;&#44256; &#51032;&#45436;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.12.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#51068;&#51012; &#50500;&#49884;&#44256; &#44536; &#44275;&#51012; &#46496;&#45208;&#49884;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#46244;&#46384;&#46992;&#45796;. &#50696;&#49688;&#45784;&#51008; &#47784;&#46304; &#48337;&#51088;&#46308;&#51012; &#44256;&#52432; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.12.16"><span class="label">16</span><span class="content">&#51088;&#44592;&#50640; &#45824;&#54620; &#49548;&#47928;&#51012; &#45236;&#51648; &#47803;&#54616;&#46020;&#47197; &#44536;&#46308;&#50640;&#44172; &#45800;&#45800;&#55176; &#51452;&#51032;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.12.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.12.18"><span class="label">18</span><span class="content">4&#8220;&#45236;&#44032; &#53469;&#54620; &#45208;&#51032; &#51333;, &#45236;&#44032; &#44592;&#48848;&#54616;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#48372;&#50500;&#46972;. &#45236;&#44032; &#44536;&#50640;&#44172; &#45236; &#49457;&#47161;&#51012; &#51452;&#44192;&#45796;. &#44536;&#44032; 5&#50728; &#49464;&#49345;&#50640; &#51652;&#47532;&#47484; &#49440;&#54252;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.12.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#45796;&#53804;&#44144;&#45208; &#49548;&#47532;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#50500;&#47924;&#46020; &#44600;&#44144;&#47532;&#50640;&#49436; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.12.20"><span class="label">20</span><span class="content">6&#44536;&#45716; &#51652;&#47532;&#44032; &#49849;&#47532;&#54624; &#46412;&#44620;&#51648; &#49345;&#54620; &#44040;&#45824;&#47484; &#44734;&#51648; &#50506;&#44256; &#44732;&#51256;&#44032;&#45716; &#46321;&#48520;&#51012; &#45124;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.12.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#51060;&#47492;&#50640; &#55148;&#47581;&#51012; &#44152; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.12.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#44480;&#49888; &#46308;&#47140; &#45576;&#47680;&#44256; &#47568; &#47803;&#54616;&#45716; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50772;&#45796;. &#50696;&#49688;&#45784;&#51060; &#44536;&#47484; &#44256;&#52432; &#51452;&#49884;&#51088; &#45576;&#47676; &#48281;&#50612;&#47532;&#44032; &#47568;&#46020; &#54616;&#44256; &#48372;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.12.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51060; &#45796; &#45440;&#46972; &#8220;&#51060;&#48516;&#51060; &#54841;&#49884; 7&#45796;&#50967;&#51032; &#54980;&#49552;&#51060; &#50500;&#45776;&#44620;?&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.12.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#8220;&#51060; &#49324;&#46988;&#51008; &#44480;&#49888;&#51032; &#50773; 8&#49324;&#53444;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.12.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#45712; &#45208;&#46972;&#46304;&#51648; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51648;&#47732; &#47581;&#54616;&#44256; &#44536; &#50612;&#46500; &#47560;&#51012;&#51060;&#45208; &#51665;&#50504;&#46020; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51648;&#47732; &#50724;&#47000;&#44032;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.12.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#49324;&#53444;&#51060; &#49324;&#53444;&#51012; &#51923;&#50500;&#45236;&#47732; &#51060;&#48120; &#49436;&#47196; &#44040;&#46972;&#51256; &#49912;&#50864;&#45716; &#44163;&#51060;&#45768; &#44536;&#47111;&#44172; &#54616;&#44256;&#49436;&#50556; &#50612;&#46523;&#44172; &#44536;&#51032; &#45208;&#46972;&#44032; &#49444; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.12.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#49324;&#53444;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#47732; 9&#45320;&#55148;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51008; &#45572;&#44396;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#45712;&#45264;? &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#45320;&#55148; &#51116;&#54032;&#44288;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.12.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#47732; &#48268;&#50024; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45320;&#55148;&#50640;&#44172; &#50752; &#51080;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.12.29"><span class="label">29</span><span class="content">&#44053;&#54620; &#49324;&#46988;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#47932;&#44148;&#51012; &#53560;&#50612;&#44032;&#47140;&#44256; &#54616;&#47732; &#47676;&#51200; &#44536; &#49324;&#46988;&#51012; &#51105;&#50500; &#47926;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#44256; &#50612;&#46523;&#44172; &#44536; &#51665;&#51012; &#53560; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.12.30"><span class="label">30</span><span class="content">&#45208;&#50752; &#54632;&#44760;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#51060;&#44256; &#45208;&#50752; &#54632;&#44760; &#47784;&#51004;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#55145;&#50612; &#48260;&#47532;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.12.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#49324;&#46988;&#50640; &#45824;&#54620; &#47784;&#46304; &#51396;&#50752; &#47784;&#46021;&#51008; &#50857;&#49436;&#48155;&#51012; &#49688; &#51080;&#51004;&#45208; &#49457;&#47161;&#45784;&#50640; &#45824;&#54620; &#47784;&#46021;&#51008; &#50857;&#49436;&#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.12.32"><span class="label">32</span><span class="content">&#45572;&#44396;&#46304;&#51648; 10&#45208;&#47484; &#50837;&#54616;&#45716; &#49324;&#46988;&#51008; &#50857;&#49436;&#48155;&#51012; &#49688; &#51080;&#51004;&#45208; &#49457;&#47161;&#45784;&#51012; &#50837;&#54616;&#45716; &#49324;&#46988;&#51008; &#51060; &#49464;&#45824;&#45208; &#50724;&#45716; &#49464;&#45824;&#50640;&#49436;&#46020; &#50857;&#49436;&#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.12.33"><span class="label">33</span><span class="content">&#8220;&#45208;&#47924;&#44032; &#51339;&#51004;&#47732; &#44536; &#50676;&#47588;&#46020; &#51339;&#44256; &#45208;&#47924;&#44032; &#45208;&#49240;&#47732; &#50676;&#47588;&#46020; &#45208;&#49240;&#45796;. &#50676;&#47588;&#47196; &#44536; &#45208;&#47924;&#47484; &#50508; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.12.34"><span class="label">34</span><span class="content">&#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500;! &#45320;&#55148;&#44032; &#50501;&#54620;&#45936; &#50612;&#46523;&#44172; &#49440;&#54620; &#47568;&#51012; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#47560;&#51020;&#50640; &#44032;&#46301; &#52268; &#44163;&#51012; &#51077;&#51004;&#47196; &#47568;&#54616;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.12.35"><span class="label">35</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#47560;&#51020;&#49549;&#50640; &#49939;&#51064; &#49440;&#51004;&#47196; &#49440;&#54620; &#47568;&#51012; &#54616;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#47560;&#51020;&#49549;&#50640; &#49939;&#51064; &#50501;&#51004;&#47196; &#50501;&#54620; &#47568;&#51012; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.12.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#49324;&#46988;&#51008; &#54632;&#48512;&#47196; &#51648;&#44740;&#51064; &#47784;&#46304; &#47568;&#50640; &#45824;&#54644;&#49436; &#49900;&#54032; &#45216;&#50640; &#54644;&#47749;&#51012; &#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.12.37"><span class="label">37</span><span class="content">&#45348;&#44032; &#54620; &#47568;&#50640; &#46384;&#46972;&#49436; &#45348;&#44032; &#47924;&#51396;&#44032; &#46104;&#44592;&#46020; &#54616;&#44256; &#50976;&#51396;&#44032; &#46104;&#44592;&#46020; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44592;&#51201;&#51012; &#50836;&#44396;&#54632;</span></div><div class="p"><span class="verse v37" data-usfm="MAT.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.12.38"><span class="label">38</span><span class="content">&#44536;&#46412; 11&#50984;&#48277;&#54617;&#51088;&#50752; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988; &#47751; &#47749;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#45716; &#49440;&#49373;&#45784;&#51060; &#54665;&#54616;&#49884;&#45716; &#44592;&#51201;&#51012; &#48372;&#44256; &#49910;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.12.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50501;&#54616;&#44256; &#51020;&#46976;&#54620; &#49464;&#45824;&#44032; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#45208; &#50696;&#50616;&#51088; &#50836;&#45208;&#51032; &#44592;&#51201;&#48150;&#50640;&#45716; &#48372;&#51068; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.12.40"><span class="label">40</span><span class="content">&#50836;&#45208;&#44032; &#49324;&#55128; &#46041;&#50504; &#53360; &#47932;&#44256;&#44592; &#48195;&#49549;&#50640; &#51080;&#50632;&#45912; &#44163;&#52376;&#47100; &#45208;&#46020; &#49324;&#55128; &#46041;&#50504; &#46405; &#49549;&#50640; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.12.41"><span class="label">41</span><span class="content">&#50836;&#45208;&#51032; &#51204;&#46020;&#47484; &#46307;&#44256; &#54924;&#44060;&#54620; &#45768;&#45712;&#50920; &#49324;&#46988;&#46308;&#51060; &#49900;&#54032; &#46412;&#50640; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51088;, &#48372;&#50500;&#46972;. &#50836;&#45208;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060; &#50668;&#44592; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.12.42"><span class="label">42</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47484; &#46308;&#51004;&#47140;&#44256; &#46405; &#45149;&#50640;&#49436; &#50772;&#45912; &#45224;&#48169; &#50668;&#50773;&#46020; &#49900;&#54032; &#46412;&#50640; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51088;, &#48372;&#50500;&#46972;. &#49556;&#47196;&#47788;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060; &#50668;&#44592; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.12.43"><span class="label">43</span><span class="content">&#8220;&#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50752; &#47932; &#50630;&#45716; &#44275;&#51004;&#47196; &#45796;&#45768;&#47728; &#49780; &#44275;&#51012; &#52286;&#50520;&#51004;&#45208; &#50619;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.12.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.12.44"><span class="label">44</span><span class="content">&#44536;&#47000;&#49436; &#44480;&#49888;&#51060; &#8216;&#45236;&#44032; &#45208;&#50728; &#45236; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#50556;&#44192;&#45796;&#8217; &#54616;&#44256; &#44032; &#48372;&#45768; &#44536; &#51665;&#51060; &#48708;&#44256; &#44648;&#45143;&#51060; &#49548;&#51228;&#46104;&#44256; &#51221;&#46024;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="MAT.12.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.12.45"><span class="label">45</span><span class="content">&#44536; &#44480;&#49888;&#51060; &#44032;&#49436; &#51088;&#44592;&#48372;&#45796; &#50501;&#54620; &#45796;&#47480; &#44480;&#49888; &#51068;&#44273;&#51012; &#45908; &#45936;&#47532;&#44256; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#49332;&#51088; &#44536; &#49324;&#46988;&#51032; &#45208;&#51473; &#49345;&#53468;&#44032; &#52376;&#51020;&#48372;&#45796; &#45908; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#45796;. &#51060; &#50501;&#54620; &#49464;&#45824;&#46020; &#51060;&#50752; &#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.12.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.12.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50500;&#51649; &#44400;&#51473;&#50640;&#44172; &#47568;&#50432;&#54616;&#44256; &#44228;&#49892; &#46412; &#50696;&#49688;&#45784;&#51032; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#46300;&#47540; &#47568;&#50432;&#51060; &#51080;&#45796;&#44256; &#52286;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="MAT.12.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MAT.12.47"><span class="label">47</span><span class="content">&#44536;&#47000;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#48516;&#46308;&#51060; &#49440;&#49373;&#45784;&#51012; &#47564;&#45208; &#48456;&#47140;&#44256; &#48150;&#50640;&#49436; &#44592;&#45796;&#47549;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.12.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MAT.12.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45236; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#44032; &#45572;&#44396;&#45264;?&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v48" data-usfm="MAT.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MAT.12.49"><span class="label">49</span><span class="content">&#51228;&#51088;&#46308;&#51012; &#44032;&#47532;&#53412;&#47728; &#8220;&#48372;&#50500;&#46972;, &#51060;&#46308;&#51060; &#45236; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="MAT.12.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MAT.12.50"><span class="label">50</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#51012; &#46384;&#46972; &#49324;&#45716; &#49324;&#46988;&#51060; &#48148;&#47196; &#45236; &#54805;&#51228;&#50752; &#51088;&#47588;&#51060;&#47728; &#50612;&#47672;&#45768;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
