<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch16" data-usfm="MAT.16">
            <div class="label">16</div><div class="s"><span class="heading">&#44592;&#51201;&#51012; &#48372;&#50668; &#45804;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.16.1"><span class="label">1</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#50752;&#49436; &#54616;&#45720;&#50640;&#49436; &#50724;&#45716; &#44592;&#51201;&#51012; &#48372;&#50668; &#45804;&#46972;&#44256; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.16.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#51200;&#45377;&#50640; &#54616;&#45720;&#51060; &#48521;&#51004;&#47732; &#45216;&#50472;&#44032; &#51339;&#44192;&#45796;&#44256; &#47568;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.16.3"><span class="label">3</span><span class="content">&#50500;&#52840;&#50640; &#54616;&#45720;&#51060; &#48521;&#44256; &#55120;&#47532;&#47732; &#45216;&#50472;&#44032; &#51339;&#51648; &#50506;&#44192;&#45796;&#44256; &#47568;&#54620;&#45796;. &#51060;&#47111;&#44172; &#45216;&#50472;&#45716; &#48516;&#48324;&#54624; &#51460; &#50508;&#47732;&#49436; &#49884;&#45824;&#51032; &#51669;&#51312;&#45716; &#50780; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.16.4"><span class="label">4</span><span class="content">&#50501;&#54616;&#44256; &#51020;&#46976;&#54620; &#49464;&#45824;&#44032; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#45208; &#50836;&#45208;&#51032; &#44592;&#51201;&#48150;&#50640;&#45716; &#48372;&#50668; &#51460; &#44163;&#51060; &#50630;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#46496;&#45208;&#44032; &#48260;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.16.5"><span class="label">5</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#54840;&#49688; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#47732;&#49436; &#51082;&#50612;&#48260;&#47532;&#44256; &#48757;&#51012; &#44032;&#51256;&#44032;&#51648; &#47803;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.16.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51032; &#45572;&#47337;&#51012; &#51312;&#49900;&#54616;&#46972;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.16.7"><span class="label">7</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#49436;&#47196; &#51032;&#45436;&#54616;&#47728; &#8220;&#50864;&#47532;&#44032; &#48757;&#51012; &#44032;&#51256;&#50724;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51060;&#45796;&#8221; &#54616;&#44256; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.16.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51060; &#49688;&#44400;&#44144;&#47532;&#45716; &#44163;&#51012; &#50500;&#49884;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48127;&#51020;&#51060; &#51201;&#51008; &#49324;&#46988;&#46308;&#50500;, &#50780; &#48757;&#51060; &#50630;&#45796;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.16.9"><span class="label">9</span><span class="content">&#50500;&#51649;&#46020; &#45320;&#55148;&#45716; &#44648;&#45803;&#51648;&#46020;, &#44592;&#50613;&#54616;&#51648;&#46020; &#47803;&#54616;&#45712;&#45264;? &#48757; &#45796;&#49455; &#44060;&#47196; 5,000&#47749;&#51060; &#47673;&#44256; &#47751; &#44305;&#51452;&#47532;&#47484; &#44144;&#46160;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.16.10"><span class="label">10</span><span class="content">&#48757; &#51068;&#44273; &#44060;&#47196; 4,000&#47749;&#51060; &#47673;&#44256; &#47751; &#44305;&#51452;&#47532;&#47484; &#44144;&#46160;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.16.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#48757;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972;&#45716; &#44163;&#51012; &#50780; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51032; &#45572;&#47337;&#51012; &#51312;&#49900;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.16.12"><span class="label">12</span><span class="content">&#44536;&#51228;&#50556; &#51228;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#48757;&#51032; &#45572;&#47337;&#51060; &#50500;&#45768;&#46972; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51032; &#44032;&#47476;&#52840;&#51012; &#51312;&#49900;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#44648;&#45804;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;</span></div><div class="p"><span class="verse v12" data-usfm="MAT.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.16.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44032;&#51060;&#49324;&#47028; &#48716;&#47549;&#48372; &#51648;&#48169;&#50640; &#51060;&#47476;&#47084; &#51228;&#51088;&#46308;&#50640;&#44172; &#47932;&#51004;&#49512;&#45796;. &#8220;&#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.16.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51008; 2&#49464;&#47168; &#50836;&#54620;&#51060;&#46972;&#44256; &#54616;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#50648;&#47532;&#50556;&#46972;&#44256; &#54616;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#50696;&#47112;&#48120;&#50556;&#45208; &#50696;&#50616;&#51088;&#46308; &#51473; &#54620; &#49324;&#46988;&#51060;&#46972;&#44256; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.16.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.16.16"><span class="label">16</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#8220;&#51452;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020;&#49884;&#47728; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.16.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;3&#50836;&#45208;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500;, &#45320;&#45716; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;. &#51060;&#44163;&#51012; &#45320;&#50640;&#44172; &#50508;&#47532;&#49888; &#48516;&#51008; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#45236; &#50500;&#48260;&#51648;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.16.18"><span class="label">18</span><span class="content">&#45320;&#45716; 4&#48288;&#46300;&#47196;&#51060;&#45796;. &#45236;&#44032; &#51060; &#48152;&#49437; &#50948;&#50640; &#45236; &#44368;&#54924;&#47484; &#49464;&#50864;&#44192;&#45796;. 5&#51648;&#50725;&#51032; &#44428;&#49464;&#44032; &#51060;&#44592;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.16.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#54616;&#45720; &#45208;&#46972;&#51032; &#50676;&#49632;&#47484; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;. &#45348;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#46405;&#50640;&#49436; &#47588;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#47588;&#51068; &#44163;&#51060;&#47728; &#46405;&#50640;&#49436; &#54400;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; &#54400;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.16.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#51452;&#51032;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.16.21"><span class="label">21</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#51228;&#51088;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 6&#50984;&#48277;&#54617;&#51088;&#46308;&#50640;&#44172; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;&#44032; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#50556; &#54624; &#44163;&#51012; &#48708;&#47196;&#49548; &#48157;&#55176;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.16.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#51012; &#48537;&#46308;&#44256; &#8220;&#51452;&#45784;, &#44536;&#47092; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51060;&#47088; &#51068;&#51060; &#44208;&#53076; &#51068;&#50612;&#45208;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.16.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#46028;&#51060;&#53020; &#48288;&#46300;&#47196;&#47484; &#48372;&#49884;&#44256; &#44984;&#51670;&#51004;&#49512;&#45796;. &#8220;&#49324;&#53444;&#50500;, &#50025; &#47932;&#47084;&#44032;&#44144;&#46972;! &#45320;&#45716; &#45208;&#47484; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#51088;&#51060;&#45796;. &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#49373;&#44033;&#51648; &#50506;&#44256; &#49324;&#46988;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.16.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972;&#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48260;&#47532;&#44256; &#51228; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#46384;&#47476;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.16.25"><span class="label">25</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#51075;&#51012; &#44163;&#51060;&#47728; &#45208;&#47484; &#50948;&#54644; &#51088;&#44592; &#49373;&#47749;&#51012; &#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.16.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#51060; &#50728; &#49464;&#49345;&#51012; &#50619;&#44256;&#46020; &#51088;&#44592; &#49373;&#47749;&#51012; &#51075;&#51004;&#47732; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#44192;&#45712;&#45264;? &#49324;&#46988;&#51060; &#51088;&#44592; &#49373;&#47749;&#51012; &#47924;&#50631;&#44284; &#48148;&#44992; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.16.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#50732; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45236;&#44032; &#44033; &#49324;&#46988;&#51060; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.16.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50668;&#44592; &#49436; &#51080;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#51453;&#44592; &#51204;&#50640; &#45236;&#44032; &#54616;&#45720; &#45208;&#46972;&#51032; &#50773;&#51004;&#47196; &#50724;&#45716; &#44163;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
