<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch14" data-usfm="MAT.14">
            <div class="label">14</div><div class="s"><span class="heading">&#49464;&#47168; &#50836;&#54620;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.14.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#44536; &#51648;&#48169;&#51012; &#45796;&#49828;&#47532;&#45912; &#54756;&#47215;&#50773;&#51060; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.14.2"><span class="label">2</span><span class="content">&#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#45716; &#49464;&#47168; &#50836;&#54620;&#51060; &#48516;&#47749;&#54616;&#45796;. &#44536;&#44032; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45228;&#44592; &#46412;&#47928;&#50640; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#44536;&#47088; &#45733;&#47141;&#51012; &#49548;&#50976;&#54616;&#44172; &#46104;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.14.3"><span class="label">3</span><span class="content">&#54756;&#47215;&#51060; &#51204;&#50640; &#46041;&#49373; &#48716;&#47549;&#51032; &#50500;&#45236; &#54756;&#47196;&#46356;&#50500;&#51032; &#51068;&#47196; &#50836;&#54620;&#51012; &#51105;&#50500; &#44032;&#46164; &#51068;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.14.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51008; &#50836;&#54620;&#51060; &#54756;&#47215;&#50640;&#44172; &#8220;&#45817;&#49888;&#51060; &#44536; &#50668;&#51088;&#50752; &#44208;&#54844;&#54620; &#44163;&#51008; &#51096;&#47803;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.14.5"><span class="label">5</span><span class="content">&#54756;&#47215;&#51008; &#50836;&#54620;&#51012; &#51453;&#51060;&#44256; &#49910;&#50632;&#51004;&#45208; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50836;&#54620;&#51012; &#50696;&#50616;&#51088;&#47196; &#50668;&#44592;&#44256; &#51080;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.14.6"><span class="label">6</span><span class="content">&#47560;&#52840; &#54756;&#47215;&#51032; &#49373;&#51068;&#50640; &#54756;&#47196;&#46356;&#50500;&#51032; &#46392;&#51060; &#49552;&#45784;&#46308; &#50526;&#50640;&#49436; &#52644;&#51012; &#52628;&#50612; &#54756;&#47215;&#51012; &#44592;&#49240;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.14.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#54756;&#47215;&#51008; &#44536;&#45376;&#44032; &#50836;&#44396;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#46308;&#50612;&#51452;&#44192;&#45796;&#44256; &#44536;&#45376;&#50640;&#44172; &#47609;&#49464;&#54616;&#47728; &#50557;&#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.14.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45376;&#45716; &#51088;&#44592; &#50612;&#47672;&#45768;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#8220;&#49464;&#47168; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#51137;&#48152;&#50640; &#45812;&#50500; &#51228;&#44172; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.14.9"><span class="label">9</span><span class="content">&#50773;&#51008; &#47801;&#49884; &#44340;&#47196;&#50912;&#51004;&#45208; &#51088;&#44592;&#44032; &#54620; &#47609;&#49464;&#50752; &#51092;&#52824; &#51088;&#47532;&#50640; &#50505;&#50500; &#51080;&#45716; &#49552;&#45784;&#46308; &#46412;&#47928;&#50640; &#44536;&#45376;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.14.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51012; &#48372;&#45236; &#44039;&#54784; &#51080;&#45716; &#50836;&#54620;&#51032; &#47785;&#51012; &#48288;&#50612; &#50724;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.14.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#51137;&#48152;&#50640; &#45812;&#50500; &#49548;&#45376;&#50640;&#44172; &#51452;&#51088; &#49548;&#45376;&#45716; &#44536;&#44163;&#51012; &#51088;&#44592; &#50612;&#47672;&#45768;&#50640;&#44172; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.14.12"><span class="label">12</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#50752;&#49436; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#51109;&#49324;&#54616;&#44256; &#50696;&#49688;&#45784;&#44760; &#44032;&#49436; &#51060; &#51068;&#51012; &#50508;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#50724;&#52380; &#47749;&#51012; &#47673;&#51060;&#49900;</span></div><div class="p"><span class="verse v12" data-usfm="MAT.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.14.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#54844;&#51088; &#48176;&#47484; &#53440;&#44256; &#51312;&#50857;&#54620; &#44275;&#51004;&#47196; &#44032;&#49512;&#45796;. &#44536;&#47084;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536; &#49548;&#47928;&#51012; &#46307;&#44256; &#50668;&#47084; &#47560;&#51012;&#50640;&#49436; &#45208;&#50752; &#44152;&#50612;&#49436; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.14.14"><span class="label">14</span><span class="content">&#48176;&#50640;&#49436; &#45236;&#47536; &#50696;&#49688;&#45784;&#51008; &#47566;&#51008; &#44400;&#51473;&#51012; &#48372;&#49884;&#44256; &#48520;&#49933;&#55176; &#50668;&#44200; &#48337;&#51088;&#46308;&#51012; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.14.15"><span class="label">15</span><span class="content">&#51200;&#45377;&#46412;&#44032; &#46104;&#51088; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#44275;&#51008; &#48268;&#54032;&#51064;&#45936;&#45796;&#44032; &#45216;&#46020; &#51060;&#48120; &#51200;&#47932;&#50632;&#49845;&#45768;&#45796;. &#49324;&#46988;&#46308;&#51012; &#47560;&#51012;&#47196; &#48372;&#45236; &#44033;&#51088; &#51020;&#49885;&#51012; &#49324; &#47673;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.14.16"><span class="label">16</span><span class="content">&#8220;&#44040; &#44163; &#50630;&#45796;. &#45320;&#55148;&#44032; &#51200;&#46308;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.14.17"><span class="label">17</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#51648;&#44552; &#44032;&#51652; &#44163;&#51060;&#46972;&#44256;&#45716; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#49104;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.14.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#44163;&#51012; &#51060;&#47532; &#44032;&#51256;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.14.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#54400;&#48173;&#50640; &#50505;&#55176;&#49884;&#44256; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#48155;&#50500; &#46308;&#44256; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#44536;&#44163;&#51012; &#44400;&#51473;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.14.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#49892;&#52983; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51012; &#50676;&#46160; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.14.21"><span class="label">21</span><span class="content">&#47673;&#51008; &#49324;&#46988;&#51008; &#50668;&#51088;&#50752; &#50500;&#51060;&#46308; &#50808;&#50640; &#45224;&#51088;&#47564; &#50557; 5,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.14.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#49884;&#45716; &#46041;&#50504; &#51228;&#51088;&#46308;&#51060; &#49436;&#46168;&#47084; &#48176;&#47484; &#53440;&#44256; &#51088;&#44592;&#48372;&#45796; &#47676;&#51200; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.14.23"><span class="label">23</span><span class="content">&#44400;&#51473;&#51012; &#45796; &#48372;&#45236;&#49888; &#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#44592;&#46020;&#54616;&#49884;&#47140;&#44256; &#54844;&#51088; &#49328;&#50640; &#50732;&#46972;&#44032;&#49492;&#49436; &#45216;&#51060; &#51200;&#47932;&#50632;&#45716;&#45936;&#46020; &#44536; &#44275;&#50640; &#54848;&#47196; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#48176;&#45716; &#51060;&#48120; &#50977;&#51648;&#47484; &#46496;&#45208; &#49345;&#45817;&#55176; &#47680;&#47532;&#44620;&#51648; &#44052;&#45716;&#45936;, &#48148;&#46988;&#51060; &#55064;&#47792;&#50500;&#52824;&#48064;&#47196; &#54028;&#46020;&#50640; &#49884;&#45804;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.14.25"><span class="label">25</span><span class="content">2&#49352;&#48317; 4&#49884;&#52196; &#46104;&#50612; &#50696;&#49688;&#45784;&#51060; 3&#48148;&#45796; &#50948;&#47196; &#44152;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#50724;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.14.26"><span class="label">26</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#48148;&#45796; &#50948;&#47196; &#44152;&#50612;&#50724;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#47924;&#49436;&#50892;&#54616;&#47728; &#8220;&#50976;&#47161;&#51060;&#45796;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.14.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51593;&#49884; &#8220;&#45208;&#45796;. &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#44256; &#50504;&#49900;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.14.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51060;&#49884;&#44144;&#46304; &#51200;&#47484; &#47932; &#50948;&#47196; &#44152;&#50612;&#50724;&#46972;&#44256; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.14.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088; &#48288;&#46300;&#47196;&#44032; &#48176;&#50640;&#49436; &#45236;&#47140; &#47932; &#50948;&#47196; &#44152;&#50612;&#49436; &#50696;&#49688;&#45784;&#51012; &#54693;&#54644; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.14.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; 4&#54028;&#46020;&#47484; &#48372;&#44256; &#47924;&#49436;&#50892;&#54616;&#45796;&#44032; &#47932;&#50640; &#48736;&#51256;&#46308;&#50612;&#44032;&#51088; &#8220;&#51452;&#45784;, &#49332;&#47140; &#51452;&#49901;&#49884;&#50724;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.14.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51593;&#49884; &#49552;&#51012; &#45236;&#48128;&#50612; &#44536;&#47484; &#48537;&#51105;&#51004;&#49884;&#47728; &#8220;&#48127;&#51020;&#51060; &#51201;&#51008; &#49324;&#46988;&#50500;! &#50780; &#51032;&#49900;&#54616;&#45712;&#45264;?&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.14.32"><span class="label">32</span><span class="content">&#48176;&#50640; &#54632;&#44760; &#50724;&#47476;&#49884;&#51088; &#48148;&#46988;&#51060; &#47694;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.14.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#48176;&#50640; &#51080;&#45912; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#51208;&#54616;&#47728; &#8220;&#51452;&#45784;&#51008; &#52280;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.14.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#45796;&#47484; &#44148;&#45320; &#44172;&#45348;&#49324;&#47131; &#51648;&#48169;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.14.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#44275; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#50508;&#50500;&#48372;&#44256; &#51452;&#48320; &#51648;&#50669;&#50640; &#45796; &#50672;&#46973;&#54616;&#50668; &#47784;&#46304; &#48337;&#51088;&#46308;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.14.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#50743;&#51088;&#46973;&#51060;&#46972;&#46020; &#47564;&#51648;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#51004;&#47728; &#50743;&#51088;&#46973;&#51012; &#47564;&#51652; &#49324;&#46988;&#51008; &#47784;&#46160; &#45208;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
