<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch11" data-usfm="MAT.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#44284; &#49464;&#47168; &#50836;&#54620;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.11.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#52376;&#47100; &#50676;&#46160; &#51228;&#51088;&#50640;&#44172; &#44368;&#54984;&#54616;&#49888; &#54980;&#50640; &#50668;&#47084; &#47560;&#51012;&#50640;&#49436; &#44032;&#47476;&#52824;&#47728; &#51204;&#46020;&#54616;&#49884;&#47140;&#44256; &#44536; &#44275;&#51012; &#46496;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.11.2"><span class="label">2</span><span class="content">&#50836;&#54620;&#51060; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#51004;&#47732;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#54616;&#49888; &#51068;&#51012; &#46307;&#44256; &#51228;&#51088;&#46308;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#45236;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.11.3"><span class="label">3</span><span class="content">&#8220;&#50724;&#49892; &#48516;&#51060; &#49440;&#49373;&#45784;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#50864;&#47532;&#44032; &#45796;&#47480; &#48516;&#51012; &#44592;&#45796;&#47140;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50612; &#48372;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.11.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#46307;&#44256; &#48376; &#44163;&#51012; &#50836;&#54620;&#50640;&#44172; &#50508;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.11.5"><span class="label">5</span><span class="content">&#49548;&#44221;&#51060; &#45576;&#51012; &#46888;&#44256; &#50505;&#51008;&#48197;&#51060;&#44032; &#44151;&#44256; &#47928;&#46181;&#48337;&#51088;&#44032; &#44648;&#45143;&#54644;&#51648;&#47728; &#44480;&#47672;&#44144;&#47532;&#44032; &#46307;&#44256; &#51453;&#51008; &#49324;&#46988;&#51060; &#49332;&#50500;&#45208;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51060; &#51204;&#54028;&#46108;&#45796;&#44256; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.11.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#47484; &#51032;&#49900;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#54665;&#48373;&#54616;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.11.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#46496;&#45212; &#46244; &#50696;&#49688;&#45784;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#50836;&#54620;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#44305;&#50556;&#50640; &#45208;&#44052;&#45712;&#45264;? &#48148;&#46988;&#50640; &#55124;&#46308;&#47532;&#45716; &#44040;&#45824;&#45264;,</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.11.8"><span class="label">8</span><span class="content">&#50500;&#45768;&#47732; &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#51060;&#45264;? &#44536;&#47088; &#49324;&#46988;&#51008; &#50773;&#44417;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45208;&#44052;&#45712;&#45264;? &#50696;&#50616;&#51088;&#47484; &#48372;&#47140;&#44256; &#45208;&#44052;&#45712;&#45264;? &#49324;&#49892; &#50836;&#54620;&#51008; &#50696;&#50616;&#51088;&#48372;&#45796; &#45908; &#54988;&#47469;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.11.10"><span class="label">10</span><span class="content">&#51060; &#49324;&#46988;&#51012; &#44032;&#47532;&#53020; &#49457;&#44221;&#50640; 2&#8216;&#48372;&#46972;! &#45236;&#44032; &#45320;&#48372;&#45796; &#50526;&#49436; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#44032; &#45348; &#50526;&#50640;&#49436; &#45348; &#44600;&#51012; &#51456;&#48708;&#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.11.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50668;&#51088;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#49324;&#46988; &#51473;&#50640; 3&#49464;&#47168; &#50836;&#54620;&#48372;&#45796; &#45908; &#53360; &#49324;&#46988;&#51008; &#50630;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45720; &#45208;&#46972;&#50640;&#49436;&#45716; &#44032;&#51109; &#51089;&#51008; &#49324;&#46988;&#51060;&#46972;&#46020; &#44536;&#48372;&#45796;&#45716; &#53356;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.11.12"><span class="label">12</span><span class="content">&#49464;&#47168; &#50836;&#54620;&#51032; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#54616;&#45720; &#45208;&#46972;&#45716; &#52840;&#47029;&#51012; &#45817;&#54616;&#44256; &#51080;&#45796;. &#44536;&#47532;&#44256; &#52840;&#47029;&#54616;&#45716; &#49324;&#46988;&#51060; &#44536; &#45208;&#46972;&#47484; &#48764;&#50519;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.11.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#44284; &#50984;&#48277;&#51008; &#50836;&#54620;&#51032; &#46412;&#44620;&#51648; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.11.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#48155;&#50500;&#46308;&#51060;&#44592;&#47484; &#50896;&#54620;&#45796;&#47732; &#50836;&#54620;&#51060;&#50556;&#47568;&#47196; &#50724;&#44592;&#47196; &#46104;&#50612; &#51080;&#45716; &#50648;&#47532;&#50556;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.11.15"><span class="label">15</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#51096; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.11.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="MAT.11.16+MAT.11.17"><span class="label">16-17</span><span class="content">&#51060; &#49884;&#45824; &#49324;&#46988;&#51012; &#47924;&#50631;&#50640; &#48708;&#54624; &#49688; &#51080;&#51012; &#44620;? &#51060;&#46308;&#51008; &#47560;&#52824; &#51109;&#53552;&#50640; &#50505;&#50500;&#49436; &#51088;&#44592; &#52828;&#44396;&#46308;&#50640;&#44172; &#8216;&#50864;&#47532;&#44032; &#54588;&#47532;&#47484; &#48520;&#50612;&#46020; &#45320;&#55148;&#44032; &#52644;&#52628;&#51648; &#50506;&#44256; &#50864;&#47532;&#44032; &#49345;&#50668; &#45432;&#47000;&#47484; &#48520;&#47084;&#46020; &#45320;&#55148;&#44032; &#50872;&#51648; &#50506;&#50520;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#50500;&#51060;&#46308;&#44284; &#44057;&#45796;. </span></span></div><div class="p"><span class="verse v16 v17" data-usfm="MAT.11.16+MAT.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.11.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51060; &#50752;&#49436; &#47673;&#51648;&#46020; &#47560;&#49884;&#51648;&#46020; &#50506;&#51088; &#49324;&#46988;&#46308;&#51060; &#8216;&#44536;&#45716; &#44480;&#49888; &#46308;&#47160;&#45796;&#8217; &#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.11.19"><span class="label">19</span><span class="content">4&#45236;&#44032; &#50752;&#49436; &#47673;&#44256; &#47560;&#49884;&#51088; &#8216;&#51060; &#49324;&#46988;&#51008; &#47673;&#44256; &#47560;&#49884;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51060;&#47728; &#49464;&#47924;&#50896;&#44284; &#51396;&#51064;&#46308;&#51032; &#52828;&#44396;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;. &#44536;&#47084;&#45208; 5&#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#45716; &#44144;&#44592;&#50640; &#46384;&#47476;&#45716; &#44208;&#44284;&#47196; &#50739;&#45796;&#45716; &#44163;&#51060; &#51077;&#51613;&#46108;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44221;&#44256;&#50752; &#52488;&#52397;</span></div><div class="p"><span class="verse v19" data-usfm="MAT.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.11.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44592;&#51201;&#51012; &#44032;&#51109; &#47566;&#51060; &#48288;&#54392;&#49888; &#47560;&#51012;&#46308;&#51060; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#51060;&#47111;&#44172; &#44984;&#51670;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.11.21"><span class="label">21</span><span class="content">&#8220;&#44256;&#46972;&#49888;&#50500;, &#48307;&#49352;&#45796;&#50556;, &#45320;&#55148;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#50640;&#44172; &#54665;&#54620; &#44592;&#51201;&#46308;&#51012; &#46160;&#47196;&#50752; &#49884;&#46024;&#50640;&#49436; &#54665;&#54664;&#45908;&#46972;&#47732; &#44536;&#46308;&#51008; &#48268;&#50024; &#44405;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#51116;&#47484; &#46244;&#51665;&#50612;&#50416;&#44256; &#54924;&#44060;&#54664;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.11.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#49900;&#54032; &#45216;&#50640;&#45716; &#45320;&#55148;&#48372;&#45796; &#46160;&#47196;&#50752; &#49884;&#46024;&#51060; &#45908; &#44204;&#46356;&#44592; &#49772;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.11.23"><span class="label">23</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50500;, &#45348;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#45458;&#50500;&#51656; &#44163; &#44057;&#51004;&#45264;? &#50500;&#45768;&#45796;. 6&#51648;&#50725;&#50640;&#44620;&#51648; &#45236;&#47140;&#44040; &#44163;&#51060;&#45796;. &#45348;&#44172; &#48288;&#54396; &#44536; &#50628;&#52397;&#45212; &#44592;&#51201;&#51012; &#49548;&#46036;&#50640;&#49436; &#54665;&#54616;&#50688;&#45908;&#46972;&#47732; &#50724;&#45720;&#44620;&#51648; &#49548;&#46036;&#51060; &#45224;&#50500; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.11.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#49900;&#54032; &#45216;&#50640;&#45716; &#49548;&#46036;&#51060; &#45320;&#48372;&#45796; &#45908; &#44204;&#46356;&#44592; &#49772;&#50872; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.11.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720;&#44284; &#46405;&#51032; &#51452;&#51064;&#51060;&#49888; &#50500;&#48260;&#51648;, &#51060;&#44163;&#51012; &#51648;&#54812;&#47213;&#44256; &#50689;&#47532;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#49704;&#44592;&#49884;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#50640;&#44172;&#45716; &#45208;&#53440;&#45236;&#49884;&#45768; &#44048;&#49324;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.11.26"><span class="label">26</span><span class="content">&#44536;&#47111;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#51032; &#44592;&#48848;&#54616;&#49884;&#45716; &#46907;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.11.27"><span class="label">27</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#47784;&#46304; &#44163;&#51012; &#45236;&#44172; &#47585;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;. &#50500;&#48260;&#51648; &#50808;&#50640;&#45716; &#50500;&#46308;&#51012; &#50500;&#45716; &#49324;&#46988;&#51060; &#50630;&#44256;, &#50500;&#46308;&#44284; &#44536;&#47532;&#44256; &#50500;&#46308;&#51060; &#50500;&#48260;&#51648;&#47484; &#50508;&#44172; &#54616;&#47140;&#44256; &#49440;&#53469;&#54616;&#45716; &#49324;&#46988; &#50808;&#50640;&#45716; &#50500;&#48260;&#51648;&#47484; &#50500;&#45716; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.11.28"><span class="label">28</span><span class="content">&#8220;&#49688;&#44256;&#54616;&#44256; &#47924;&#44144;&#50868; &#51664; &#51652; &#49324;&#46988;&#46308;&#50500;, &#45796; &#45208;&#50640;&#44172; &#50724;&#45320;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#49772;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.11.29"><span class="label">29</span><span class="content">&#45208;&#45716; &#47560;&#51020;&#51060; &#50728;&#50976;&#54616;&#44256; &#44216;&#49552;&#54616;&#45796;. &#45236; &#47693;&#50640;&#47484; &#47700;&#44256; &#45236;&#44172; &#48176;&#50892;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148; &#50689;&#54844;&#51060; &#49788;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.11.30"><span class="label">30</span><span class="content">&#45236; &#47693;&#50640;&#45716; &#47700;&#44592; &#49789;&#44256; &#45236; &#51664;&#51008; &#44032;&#48333;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
