<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch15" data-usfm="MAT.15">
            <div class="label">15</div><div class="s"><span class="heading">&#49324;&#46988;&#51012; &#45908;&#47101;&#44172; &#54616;&#45716; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.15.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50728; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.15.2"><span class="label">2</span><span class="content">&#8220;&#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#50780; &#51312;&#49345;&#46308;&#51060; &#45824;&#45824;&#47196; &#51648;&#53020; &#50728; &#51204;&#53685;&#51012; &#44648;&#46888;&#47532;&#44256; &#51080;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#49885;&#49324;&#54624; &#46412; &#49552;&#51012; &#50491;&#51648; &#50506;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.15.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50780; &#45320;&#55148; &#51204;&#53685; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#50612;&#44592;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.15.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; 2&#8216;&#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;&#8217; &#54616;&#49884;&#44256; &#46608; 3&#8216;&#48512;&#47784;&#47484; &#51200;&#51452;&#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;&#8217;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.15.5"><span class="label">5</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148;&#45716; &#45572;&#44396;&#46304;&#51648; &#48512;&#47784;&#50640;&#44172; &#46300;&#47140;&#50556; &#54624; &#44163;&#51012; &#54616;&#45208;&#45784;&#44760; &#46300;&#47160;&#45796;&#44256;&#47564; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.15.6"><span class="label">6</span><span class="content">&#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#51648; &#50506;&#50500;&#46020; &#46108;&#45796;&#44256; &#44032;&#47476;&#52828;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44536;&#47088; &#51204;&#53685; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54747;&#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.15.7"><span class="label">7</span><span class="content">&#50948;&#49440;&#51088;&#46308;&#50500;, &#48148;&#47196; &#45320;&#55148;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51012; &#46160;&#44256; &#51060;&#49324;&#50556;&#44032; &#45796;&#51020;&#44284; &#44057;&#51060; &#51096; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.15.8"><span class="label">8</span><span class="content">4&#8216;&#51060; &#48177;&#49457;&#51060; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#45208; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.15.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#46988;&#51060; &#47564;&#46304; &#48277;&#51012; &#47560;&#52824; &#45236; &#44368;&#54984;&#51064; &#44163;&#52376;&#47100; &#44032;&#47476;&#52824;&#44256; &#51080;&#51004;&#45768; &#45208;&#47484; &#54747;&#46104;&#51060; &#50696;&#48176;&#54616;&#44256; &#51080;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.15.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#44032;&#44620;&#51060; &#48520;&#47084; &#8220;&#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#46307;&#44256; &#44648;&#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.15.11"><span class="label">11</span><span class="content">&#51077;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55176;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55180;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.15.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51452;&#45784;, &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#54868;&#44032; &#45212; &#44163;&#51012; &#50500;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.15.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#49900;&#51648; &#50506;&#51004;&#49888; &#45208;&#47924;&#45716; &#47784;&#46160; &#48977;&#55184; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45768;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.15.14"><span class="label">14</span><span class="content">&#45236;&#48260;&#47140; &#46160;&#50612;&#46972;. &#44536;&#46308;&#51008; &#45576;&#47676; &#51064;&#46020;&#51088;&#46308;&#51060;&#45796;. &#49548;&#44221;&#51060; &#49548;&#44221;&#51012; &#51064;&#46020;&#54616;&#47732; &#46168; &#45796; &#44396;&#45929;&#51060;&#50640; &#48736;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.15.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#48288;&#46300;&#47196;&#44032; &#8220;&#44536; &#48708;&#50976;&#47484; &#50864;&#47532;&#50640;&#44172; &#49444;&#47749;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.15.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#46020; &#50500;&#51649; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.15.17"><span class="label">17</span><span class="content">&#51077;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163;&#51008; &#47784;&#46160; &#48195;&#49549;&#51012; &#44144;&#52432; &#47800; &#48150;&#51004;&#47196; &#48736;&#51256;&#45208;&#44036;&#45796;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.15.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51008; &#47560;&#51020;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55180;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.15.19"><span class="label">19</span><span class="content">&#47560;&#51020;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51008; &#50501;&#54620; &#49373;&#44033;, &#49332;&#51064;, &#44036;&#51020;, &#51020;&#46976;, &#46020;&#46161;&#51656;, &#44144;&#51667; &#51613;&#50616;, &#44536;&#47532;&#44256; &#48708;&#48169;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.15.20"><span class="label">20</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55176;&#45716; &#44163;&#51060;&#47728; &#50491;&#51648; &#50506;&#51008; &#49552;&#51004;&#47196; &#47673;&#45716; &#44163;&#51008; &#49324;&#46988;&#51012; &#45908;&#47101;&#55176;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47566;&#51008; &#44592;&#51201;&#51012; &#48288;&#54392;&#49900;</span></div><div class="p"><span class="verse v20" data-usfm="MAT.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.15.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#46160;&#47196;&#50752; &#49884;&#46024; &#51648;&#48169;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.15.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#44536; &#51648;&#50669;&#50640; &#49324;&#45716; &#54620; &#44032;&#45208;&#50504; &#50668;&#51088;&#44032; &#45208;&#50500;&#50752;&#49436; &#8220;&#51452;&#45784;, &#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49884;&#50668;! &#51200;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;. &#51228; &#46392;&#51060; &#50501;&#54620; &#44480;&#49888;&#51060; &#46308;&#47160;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.15.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51060; &#50500;&#47924; &#45824;&#45813;&#46020; &#54616;&#51648; &#50506;&#51004;&#49884;&#51088; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51200; &#50668;&#51088;&#44032; &#49548;&#47532;&#52824;&#47728; &#50864;&#47532; &#46244;&#47484; &#46384;&#46972;&#50724;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51923;&#50500; &#48260;&#47532;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.15.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#45208;&#45716; &#51075;&#50612;&#48260;&#47536; &#50577;&#44284; &#44057;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172;&#47564; &#48372;&#45252;&#51012; &#48155;&#50520;&#45796;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.15.25"><span class="label">25</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#50696;&#49688;&#45784; &#50526;&#51004;&#47196; &#50752;&#49436; &#51208;&#54616;&#47728; &#47568;</span></span></div><div class="s"><span class="heading">&#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;, &#51200;&#47484; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;.&#8221; </span></div><div class="p"><span class="verse v25" data-usfm="MAT.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.15.26"><span class="label">26</span><span class="content">&#8220;&#51088;&#45376;&#46308;&#51032; &#48757;&#51012; &#48764;&#50519;&#50500; &#44060;&#50640;&#44172; &#45912;&#51648;&#45716; &#44163;&#51008; &#50739;&#51648; &#50506;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.15.27"><span class="label">27</span><span class="content">&#8220;&#51452;&#45784;, &#47582;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44060;&#46020; &#51452;&#51064;&#51032; &#49345;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#48512;&#49828;&#47084;&#44592;&#47484; &#47673;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.15.28"><span class="label">28</span><span class="content">&#8220;5&#51221;&#47568; &#45348; &#48127;&#51020;&#51060; &#53356;&#44396;&#45208;! &#45348; &#49548;&#50896;&#45824;&#47196; &#46112; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47084;&#51088; &#48148;&#47196; &#44536; &#49692;&#44036;&#50640; &#44536; &#50668;&#51088;&#51032; &#46392;&#51060; &#45208;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.15.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#44040;&#47540;&#47532; &#54840;&#49707;&#44032;&#47484; &#46384;&#46972; &#44032;&#49884;&#45796;&#44032; &#49328;&#50640; &#50732;&#46972;&#44032; &#50505;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.15.30"><span class="label">30</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50505;&#51008;&#48197;&#51060;, &#51208;&#46749;&#48156;&#51060;, &#49548;&#44221;, &#48281;&#50612;&#47532;, &#44536; &#48150;&#51032; &#47566;&#51008; &#48337;&#51088;&#46308;&#51012; &#45936;&#47532;&#44256; &#50752;&#49436; &#50696;&#49688;&#45784; &#50526;&#50640; &#50505;&#55176;&#48064;&#47196; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#45796; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.15.31"><span class="label">31</span><span class="content">&#48281;&#50612;&#47532;&#44032; &#47568;&#54616;&#44256; &#51208;&#46749;&#48156;&#51060;&#44032; &#49457;&#54644;&#51648;&#44256; &#50505;&#51008;&#48197;&#51060;&#44032; &#44151;&#44256; &#49548;&#44221;&#51060; &#45576;&#51012; &#46888;&#45716; &#44163;&#51012; &#48372;&#44256; &#49324;&#46988;&#46308;&#51008; &#45440;&#46972; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.15.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#51012; &#48520;&#47084; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44400;&#51473;&#46308;&#51060; &#45208;&#50752; &#54632;&#44760; &#51080;&#51008; &#51648;&#44032; &#48268;&#50024; 3&#51068;&#51060; &#46104;&#50632;&#45716;&#45936; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#45768; &#44032;&#50686;&#44396;&#45208;. &#51200;&#46308;&#51012; &#44406;&#44200;&#49436; &#44536;&#45824;&#47196; &#48372;&#45236;&#44256; &#49910;&#51648;&#45716; &#50506;&#45796;. &#44536;&#47084;&#45796;&#44032;&#45716; &#44600;&#50640;&#49436; &#50416;&#47084;&#51656;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.15.33"><span class="label">33</span><span class="content">&#8220;&#51060; &#48268;&#54032;&#50640;&#49436; &#51060;&#52376;&#47100; &#47566;&#51008; &#44400;&#51473;&#46308;&#51012; &#48176;&#48520;&#47532; &#47673;&#51068; &#47564;&#54620; &#48757;&#51012; &#50612;&#46356;&#49436; &#44396;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.15.34"><span class="label">34</span><span class="content">&#8220;&#45320;&#55148;&#50640;&#44172; &#48757;&#51060; &#50620;&#47560;&#45208; &#51080;&#45712;&#45264;?&#8221; &#8220;&#51068;&#44273; &#44060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51089;&#51008; &#47932;&#44256;&#44592; &#47751; &#47560;&#47532;&#46020; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.15.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#46405;&#50640; &#50505;&#55176;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.15.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.15.36"><span class="label">36</span><span class="content">&#48757; &#51068;&#44273; &#44060;&#50752; &#44536; &#47932;&#44256;&#44592;&#47484; &#44032;&#51648;&#44256; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#44536;&#44163;&#51012; &#44400;&#51473;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.15.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.15.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#49892;&#52983; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51012; &#51068;&#44273; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.15.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.15.38"><span class="label">38</span><span class="content">&#47673;&#51008; &#49324;&#46988;&#51008; &#50668;&#51088;&#50752; &#50500;&#51060;&#46308; &#50808;&#50640; &#45224;&#51088;&#47564; &#50557; 4,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.15.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.15.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#51012; &#46028;&#47140;&#48372;&#45236;&#49888; &#54980;&#50640; &#48176;&#47484; &#53440;&#44256; &#47560;&#44032;&#45800; &#51648;&#48169;&#51004;&#47196; &#44032;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
