<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch18" data-usfm="MAT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50612;&#47536; &#50500;&#51060;&#44057;&#51060; &#46104;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.18.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#54616;&#45720; &#45208;&#46972;&#50640;&#49436;&#45716; &#45572;&#44032; &#44032;&#51109; &#50948;&#45824;&#54633;&#45768; &#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.18.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#54620; &#50612;&#47536; &#50500;&#51060;&#47484; &#48520;&#47084; &#44536;&#46308; &#44032;&#50868;&#45936; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.18.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#45320;&#55148;&#44032; &#48320;&#54868;&#46104;&#50612; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51060; &#46104;&#51648; &#50506;&#51004;&#47732; &#44208;&#53076; &#54616;&#45720; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.18.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45720; &#45208;&#46972;&#50640;&#49436; &#44032;&#51109; &#50948;&#45824;&#54620; &#49324;&#46988;&#51008; &#51060; &#50612;&#47536; &#50500;&#51060;&#52376;&#47100; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.18.5"><span class="label">5</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.18.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#48127;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#51396; &#51667;&#44172; &#54616;&#45716; &#49324;&#46988;&#51008; &#52264;&#46972;&#47532; &#47785;&#50640; &#53360; &#47607;&#46028;&#51677;&#51012; &#45804;&#44256; &#44618;&#51008; &#48148;&#45796;&#50640; &#48736;&#51256; &#51453;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.18.7"><span class="label">7</span><span class="content">&#8220;&#51396; &#51667;&#44172; &#54616;&#45716; &#51068; &#46412;&#47928;&#50640; &#51060; &#49464;&#49345;&#50640; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#49464;&#49345;&#50640;&#45716; &#51396; &#51667;&#44172; &#54616;&#45716; &#51068;&#51060; &#54637;&#49345; &#51080;&#44592; &#47560;&#47144;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51396; &#51667;&#44172; &#54616;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.18.8"><span class="label">8</span><span class="content">&#45348; &#49552;&#51060;&#45208; &#48156;&#51060; &#45320;&#47484; &#51396; &#51667;&#44172; &#54616;&#47732; &#51096;&#46972; &#48260;&#47140;&#46972;. &#46160; &#49552;&#51060;&#45208; &#46160; &#48156;&#51012; &#44032;&#51648;&#44256; 2&#50689;&#50896;&#55176; &#48520;&#53440;&#45716; &#51648;&#50725;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796;&#45716; &#51208;&#46749;&#48156;&#51060;&#45208; &#48520;&#44396;&#51088;&#47196; 3&#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#45572;&#47532;&#45716; &#54616;&#45720; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.18.9"><span class="label">9</span><span class="content">&#45348; &#45576;&#51060; &#45320;&#47484; &#51396; &#51667;&#44172; &#54616;&#47732; &#48764;&#50612; &#48260;&#47140;&#46972;. &#46160; &#45576;&#51012; &#44032;&#51648;&#44256; &#48520;&#53440;&#45716; &#51648;&#50725;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796;&#45716; &#50808;&#45576;&#51004;&#47196; 4&#54616;&#45208;&#45784; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.18.10"><span class="label">10</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#46972;&#46020; &#50629;&#49888;&#50668;&#44592;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;. &#44536;&#46308;&#51032; &#52380;&#49324;&#46308;&#51060; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#47484; &#54637;&#49345; &#48473;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.18.11"><span class="label">11</span><span class="content">5(6&#45208;&#45716; &#51075;&#50612;&#48260;&#47536; &#49324;&#46988;&#51012; &#44396;&#50896;&#54616;&#47084; &#50772;&#45796;.)</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.18.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#45712;&#45264;? &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#50577; &#48177; &#47560;&#47532;&#44032; &#51080;&#45716;&#45936; &#44536; &#51473;&#50640; &#54620; &#47560;&#47532;&#44032; &#44600;&#51012; &#51075;&#51004;&#47732; &#50500;&#55124;&#50500;&#54857; &#47560;&#47532;&#47484; &#49328;&#50640; &#46160;&#44256; &#44032;&#49436; &#44600; &#51075;&#51008; &#50577;&#51012; &#52286;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.18.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#44536;&#44032; &#50577;&#51012; &#52286;&#51004;&#47732; &#44600;&#51012; &#51075;&#51648; &#50506;&#51008; &#50500;&#55124;&#50500;&#54857; &#47560;&#47532; &#50577;&#48372;&#45796; &#44536; &#54620; &#47560;&#47532; &#50577; &#46412;&#47928;&#50640; &#45908; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.18.14"><span class="label">14</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#46972;&#46020; 7&#51075;&#45716; &#44163;&#51012; &#50896;&#52824; &#50506;&#51004;&#49888;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45224;&#51012; &#50857;&#49436;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.18.15"><span class="label">15</span><span class="content">&#8220;&#54805;&#51228;&#44032; &#45348;&#44172; &#51396;&#47484; &#51667;&#44144;&#46304; &#45320;&#45716; &#44536;&#50752; &#45800;&#46168;&#51060; &#47564;&#45208; &#51096;&#47803;&#51012; &#53440;&#51068;&#47084;&#46972;. &#44536;&#44032; &#45348; &#47568;&#51012; &#46308;&#51004;&#47732; &#45320;&#45716; &#45348; &#54805;&#51228;&#47484; &#50619;&#51008; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.18.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#46307;&#51648; &#50506;&#51004;&#47732; &#45320;&#45716; &#54620;&#46160; &#49324;&#46988;&#51012; &#45908; &#45936;&#47532;&#44256; &#44032;&#49436; &#46160;&#49464; &#51613;&#51064;&#51032; &#51077;&#51004;&#47196; &#47784;&#46304; &#49324;&#49892;&#51012; &#51613;&#47749;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.18.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#46020; &#46307;&#51648; &#50506;&#51004;&#47732; &#45320;&#45716; &#44368;&#54924;&#50640; &#47568;&#54616;&#44256; &#44368;&#54924;&#51032; &#47568;&#46020; &#46307;&#51648; &#50506;&#51004;&#47732; 8&#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060;&#45208; &#51396;&#51064;&#52376;&#47100; &#50668;&#44200;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.18.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#46405;&#50640;&#49436; 9&#52376;&#48268;&#54616;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; 10&#52376;&#48268;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#46405;&#50640;&#49436; 11&#50857;&#49436;&#54616;&#47732; &#54616;&#45720;&#50640;&#49436;&#46020; 12&#50857;&#49436;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.18.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54620;&#45796;. &#45320;&#55148; &#51473;&#50640; &#46160; &#49324;&#46988;&#51060; &#46405;&#50640;&#49436; &#47560;&#51020;&#51012; &#44057;&#51060;&#54616;&#50668; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#47732; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#47336;&#50612; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.18.20"><span class="label">20</span><span class="content">&#46160;&#49464; &#49324;&#46988;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#47784;&#51060;&#45716; &#44275;&#50640;&#45716; &#45208;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.18.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51452;&#45784;, &#54805;&#51228;&#44032; &#45236;&#44172; &#51396;&#47484; &#51648;&#50632;&#51012; &#46412; &#47751; &#48264;&#51060;&#45208; &#50857;&#49436;&#54644;&#50556; &#54633;&#45768;&#44620;? &#51068;&#44273; &#48264;&#44620;&#51648;&#47732; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.18.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51068;&#44273; &#48264;&#47564; &#50500;&#45768;&#46972; 13&#51068;&#55124; &#48264;&#50473; &#51068;&#44273; &#48264;&#51060;&#46972;&#46020; &#50857;&#49436;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.18.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45720; &#45208;&#46972;&#45716; &#51333;&#46308;&#44284; &#44228;&#49328;&#51012; &#54616;&#47140;&#45716; &#50773;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.18.24"><span class="label">24</span><span class="content">&#44228;&#49328;&#51012; &#49884;&#51089;&#54616;&#51088; 1410,000&#45804;&#46976;&#53944; &#48730;&#51652; &#54620; &#51333;&#51060; &#50773; &#50526;&#50640; &#45132;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.18.25"><span class="label">25</span><span class="content">&#44536; &#51333;&#50640;&#44172;&#45716; &#48730;&#51012; &#44058;&#51012; &#46024;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#50773;&#51008; &#51333;&#50640;&#44172; &#44536;&#50752; &#50500;&#45236;&#50752; &#51088;&#49885;&#46308;&#44284; &#44536;&#44032; &#44032;&#51652; &#44163; &#51204;&#48512;&#47484; &#54036;&#50500;&#49436; &#48730;&#51012; &#44058;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.18.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#51333;&#51008; &#50773;&#50640;&#44172; &#50638;&#46300;&#47140; &#8216;&#51312;&#44552;&#47564; &#52280;&#50500; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45796; &#44058;&#50500; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.18.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#44536;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#48730;&#51012; &#47784;&#46160; &#47732;&#51228;&#54644; &#51452;&#44256; &#45459;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.18.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#44536; &#51333;&#51008; &#45208;&#44032; &#51088;&#44592;&#50640;&#44172; 15100&#45936;&#45208;&#47532;&#50728; &#48730;&#51652; &#46041;&#47308;&#47484; &#47564;&#45208; &#47729;&#49332;&#51012; &#51105;&#44256; &#8216;&#45817;&#51109; &#45236; &#46024;&#51012; &#45236;&#45460;!&#8217; &#54616;&#47732;&#49436; &#51116;&#52489;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.18.29"><span class="label">29</span><span class="content">&#44536; &#46041;&#47308;&#45716; &#50638;&#46300;&#47140; &#8216;&#51312;&#44552;&#47564; &#52280;&#50500; &#51452;&#44172;. &#48152;&#46300;&#49884; &#44058;&#44192;&#45348;&#8217; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.18.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51008; &#44536; &#49324;&#46988;&#51032; &#44036;&#52397;&#51012; &#46308;&#50612;&#51452;&#51648; &#50506;&#44256; &#48730;&#51012; &#45796; &#44058;&#51012; &#46412;&#44620;&#51648; &#44536;&#47484; &#44048;&#50725;&#50640; &#44032;&#46188; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.18.31"><span class="label">31</span><span class="content">&#45796;&#47480; &#51333;&#46308;&#51060; &#44536;&#44032; &#54616;&#45716; &#51667;&#51012; &#48372;&#44256; &#47801;&#49884; &#47560;&#51020;&#51060; &#50500;&#54028; &#50773;&#50640;&#44172; &#44032;&#49436; &#47784;&#46160; &#51068;&#47084;&#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.18.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51060; &#44536; &#51333;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8216;&#45348; &#51060;&#45448;, &#45348;&#44032; &#44036;&#52397;&#54616;&#44592;&#50640; &#47784;&#46304; &#48730;&#51012; &#47732;&#51228;&#54644; &#51452;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.18.33"><span class="label">33</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#45236;&#44032; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44596; &#44163;&#52376;&#47100; &#45320;&#46020; &#45348; &#46041;&#47308;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#51648; &#50506;&#51004;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.18.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50773;&#51008; &#54868;&#47484; &#45236;&#47728; &#48730;&#51012; &#45796; &#44058;&#51012; &#46412;&#44620;&#51648; &#44536; &#51333;&#51012; &#44032;&#46160;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.18.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#51652;&#49900;&#51004;&#47196; &#54805;&#51228;&#47484; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#47732; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45320;&#55148;&#50640;&#44172; &#44536;&#50752; &#44057;&#51060; &#54616;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
