<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch21" data-usfm="MAT.21">
            <div class="label">21</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.21.1"><span class="label">1</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128; &#44032;&#44620;&#51060; &#50752;&#49436; &#44048;&#46988;&#49328; &#44592;&#49837; &#48307;&#48148;&#44172;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#46160; &#51228;&#51088;&#47484; &#48372;&#45236;&#49884;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.21.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#47582;&#51008;&#54200; &#47560;&#51012;&#47196; &#44032;&#44144;&#46972;. &#44144;&#44592;&#50640; &#44032;&#47732; &#45208;&#44480; &#54620; &#47560;&#47532;&#44032; &#45208;&#44480; &#49352;&#45180;&#50752; &#54632;&#44760; &#47588;&#50668; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536; &#45208;&#44480;&#46308;&#51012; &#54400;&#50612;&#49436; &#45132;&#44256; &#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.21.3"><span class="label">3</span><span class="content">&#45572;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#47732; &#51452;&#45784;&#44760;&#49436; &#50416;&#49888;&#45796;&#44256; &#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#44263; &#48372;&#45236; &#51460; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.21.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#51032; &#50696;&#50616;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.21.5"><span class="label">5</span><span class="content">1&#8220;&#49884;&#50728; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#46972;. &#8216;&#48372;&#46972;! &#45320;&#55148; &#50773;&#51060; &#50724;&#49888;&#45796;! &#44536;&#44032; &#44216;&#49552;&#54616;&#50668; &#45208;&#44480;&#47484; &#53460;&#51004;&#45768; &#50612;&#47536; &#45208;&#44480;, &#44263; &#45208;&#44480; &#49352;&#45180;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.21.6"><span class="label">6</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.21.7"><span class="label">7</span><span class="content">&#45208;&#44480;&#50752; &#44536; &#49352;&#45180;&#47484; &#45132;&#50612;&#50752;&#49436; &#51088;&#44592;&#46308;&#51032; &#44169;&#50743;&#51012; &#45208;&#44480; &#46321;&#50640; &#54196;&#51088; &#50696;&#49688;&#45784;&#51060; &#50732;&#46972;&#53440;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.21.8"><span class="label">8</span><span class="content">&#47566;&#51008; &#44400;&#51473;&#51060; &#44169;&#50743;&#51012; &#48279;&#50612; &#44600;&#50640; &#54196;&#44592;&#46020; &#54616;&#44256; &#45208;&#47943;&#44032;&#51648;&#47484; &#44734;&#50612; &#44600;&#50640; &#44628;&#44592;&#46020; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.21.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51012; &#50526;&#46244;&#47196; &#50640;&#50892;&#49912;&#44256; &#44032;&#45716; &#44400;&#51473;&#46308;&#51008; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#50640;&#44172; 2&#54840;&#49328;&#45208;! &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716; &#48516;&#50640;&#44172; &#52268;&#50577;&#51012;! &#44032;&#51109; &#45458;&#51008; &#44275;&#50640;&#49436; &#54840;&#49328;&#45208;!&#8221; &#54616;&#44256; &#54872;&#54840;&#49457;&#51012; &#50732;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.21.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#44032;&#49884;&#51088; &#50728; &#49884;&#45236;&#44032; &#46496;&#46308;&#50025;&#54616;&#47728; &#8220;&#51060;&#48516;&#51060; &#45572;&#44396;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.21.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#44400;&#51473;&#46308;&#51008; &#8220;&#44040;&#47540;&#47532; &#45208;&#49324;&#47131;&#50640;&#49436; &#50724;&#49888; &#50696;&#50616;&#51088; &#50696;&#49688;&#45784;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.21.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#47588;&#47588;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#45796; &#51923;&#50500;&#45236;&#49884;&#44256; &#46024; &#48148;&#45012; &#51452;&#45716; &#49324;&#46988;&#46308;&#51032; &#49345;&#44284; &#48708;&#46168;&#44592; &#54028;&#45716; &#49324;&#46988;&#46308;&#51032; &#51032;&#51088;&#47484; &#46168;&#47084;&#50638;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.21.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172; &#8220;3&#8216;&#45236; &#49457;&#51204;&#51008; &#44592;&#46020;&#54616;&#45716; &#51665;&#51060;&#45796;&#8217;&#46972;&#44256; &#49457;&#44221;&#50640; &#50416;&#50668; &#51080;&#45716;&#45936; &#45320;&#55148;&#45716; &#51060; &#51665;&#51012; &#44053;&#46020;&#51032; &#49548;&#44404;&#47196; &#47564;&#46308;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.21.14"><span class="label">14</span><span class="content">&#49457;&#51204; &#50504;&#50640; &#51080;&#45912; &#49548;&#44221;&#46308;&#44284; &#51208;&#46749;&#48156;&#51060;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50724;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.21.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#54616;&#49884;&#45716; &#49888;&#44592;&#54620; &#51068;&#44284; &#49457;&#51204;&#50640;&#49436; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#50640;&#44172; &#54840;&#49328;&#45208;!&#8221; &#54616;&#44256; &#50808;&#52824;&#45716; &#50500;&#51060;&#46308;&#51012; &#48372;&#44256; &#54868;&#44032; &#45208;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.21.16"><span class="label">16</span><span class="content">&#8220;&#51060; &#50500;&#51060;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#51080;&#49548;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#44760; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#44536;&#47111;&#45796;. &#45320;&#55148;&#45716; 4&#8216;&#50612;&#47536; &#50500;&#51060;&#50752; &#51222;&#47673;&#51060;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#52268;&#49569;&#51012; &#50756;&#51204;&#54616;&#44172; &#54616;&#49512;&#45796;&#8217;&#46972;&#44256; &#54620; &#49457;&#44221; &#47568;&#50432;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264;?&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.21.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51012; &#46496;&#45208; &#49457; &#48150; &#48288;&#45796;&#45768;&#50640; &#44032;&#49492;&#49436; &#48164;&#51012; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.21.18"><span class="label">18</span><span class="content">&#45796;&#51020;&#45216; &#51060;&#47480; &#50500;&#52840;, &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#49892; &#46412; &#50696;&#49688;&#45784;&#51008; &#49884;&#51109;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.21.19"><span class="label">19</span><span class="content">&#47560;&#52840; &#44600;&#44032;&#50640; &#54620; &#44536;&#47336;&#51032; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44032;&#44620;&#51060; &#44032;&#49512;&#51004;&#45208; &#51086;&#49324;&#44480;&#47564; &#47924;&#49457;&#54616;&#44256; &#50676;&#47588;&#44032; &#50630;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51060; &#44536; &#45208;&#47924;&#47484; &#54693;&#54644; &#8220;&#45348;&#44032; &#45796;&#49884;&#45716; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#49884;&#51088; &#45208;&#47924;&#44032; &#44263; &#47568;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.21.20"><span class="label">20</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#45440;&#46972; &#8220;&#50612;&#46523;&#44172; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#44049;&#51088;&#44592; &#47568;&#46972; &#48260;&#47160;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.21.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#51032;&#49900;&#54616;&#51648; &#50506;&#44256; &#48127;&#44592;&#47564; &#54616;&#47732; &#45236;&#44032; &#44536; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#44172; &#54620; &#51068;&#51012; &#45320;&#55148;&#46020; &#54624; &#49688; &#51080;&#45796;. &#44536;&#49104; &#50500;&#45768;&#46972; &#51060; &#49328;&#51012; &#54693;&#54616;&#50668; &#8216;&#46405;&#50640;&#49436; &#46308;&#47140; &#48148;&#45796;&#50640; &#48736;&#51256;&#46972;&#8217; &#54616;&#50668;&#46020; &#44536;&#45824;&#47196; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.21.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#44032; &#44592;&#46020;&#54624; &#46412; &#47924;&#50631;&#51060;&#46304;&#51648; &#48127;&#44256; &#44396;&#54616;&#45716; &#44163;&#51008; &#45796; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50976;&#45824;&#51064;&#51032; &#50732;&#47924;</span></div><div class="p"><span class="verse v22" data-usfm="MAT.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.21.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#44256; &#44228;&#49892; &#46412; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#50752;&#49436; &#8220;&#45817;&#49888;&#51008; &#47924;&#49832; &#44428;&#54620;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#44256; &#51080;&#49548;? &#45572;&#44032; &#45817;&#49888;&#50640;&#44172; &#51060;&#47088; &#44428;&#54620;&#51012; &#51452;&#50632;&#49548;?&#8221; &#54616;&#44256; &#46384;&#51256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.21.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45208;&#46020; &#54620; &#44032;&#51648; &#47931;&#44192;&#45716;&#45936; &#45320;&#55148;&#44032; &#45824;&#45813;&#54616;&#47732; &#45236;&#44032; &#47924;&#49832; &#44428;&#54620;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#47568;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.21.25"><span class="label">25</span><span class="content">&#50836;&#54620;&#51032; 5&#49464;&#47168;&#44032; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;? 6&#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45712;&#45264;, &#50500;&#45768;&#47732; &#49324;&#46988;&#50640;&#44172;&#49436; &#50772;&#45712;&#45264;?&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#47564;&#51068; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45796;&#44256; &#54616;&#47732; &#8216;&#50780; &#44536;&#47484; &#48127;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8217; &#54624; &#44163;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.21.26"><span class="label">26</span><span class="content">&#44536;&#47111;&#45796;&#44256; &#49324;&#46988;&#50640;&#44172;&#49436; &#50772;&#45796;&#44256; &#54616;&#51088;&#45768; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50836;&#54620;&#51012; &#50696;&#50616;&#51088;&#47196; &#50668;&#44592;&#44256; &#51080;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51060; &#46160;&#47157;&#45796;&#8221; &#54616;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.21.27"><span class="label">27</span><span class="content">&#8220;&#50864;&#47532;&#45716; &#47784;&#47476;&#44192;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#46020; &#47924;&#49832; &#44428;&#54620;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#47568;&#54616;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.21.28"><span class="label">28</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#45712;&#45264;? &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#46160; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#44032; &#47676;&#51200; &#47567;&#50500;&#46308;&#50640;&#44172; &#8216;&#50584;, &#50724;&#45720; &#54252;&#46020;&#50896;&#50640; &#44032;&#49436; &#51068;&#54616;&#50668;&#46972;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.21.29"><span class="label">29</span><span class="content">&#44536;&#45716; 7&#8216;&#50696;, &#44032;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256;&#45716; &#44032;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.21.30"><span class="label">30</span><span class="content">&#44536;&#44032; &#46168;&#51704; &#50500;&#46308;&#50640;&#44172;&#46020; &#44032;&#49436; &#44057;&#51008; &#47568;&#51012; &#54664;&#45716;&#45936; &#44536;&#45716; 8&#8216;&#49899;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#44144;&#51208;&#54616;&#50688;&#51004;&#45208; &#46244;&#50640; &#45656;&#50864;&#52824;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.21.31"><span class="label">31</span><span class="content">&#51060; &#46168; &#51473;&#50640; &#45572;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#49692;&#51333;&#54616;&#50688;&#45712;&#45264;?&#8221; &#44536;&#46308;&#51060; &#8220;&#46168;&#51704;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#49464;&#47924;&#50896;&#44284; &#52285;&#45376;&#46308;&#51060; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.21.32"><span class="label">32</span><span class="content">&#50836;&#54620;&#51060; &#50752;&#49436; 9&#50732;&#48148;&#47480; &#44600;&#51012; &#44032;&#47476;&#52452;&#51004;&#45208; &#45320;&#55148;&#45716; &#48127;&#51648; &#50506;&#50520;&#44256; &#49464;&#47924;&#50896;&#44284; &#52285;&#45376;&#46308;&#51008; &#48127;&#50632;&#45796;. &#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#48372;&#44256;&#46020; &#45149;&#45236; &#45656;&#50864;&#52824;&#51648; &#50506;&#44256; &#44536;&#47484; &#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.21.33"><span class="label">33</span><span class="content">&#8220;&#46608; &#45796;&#47480; &#48708;&#50976;&#47484; &#46308;&#44192;&#45796;. &#50612;&#46500; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#50632;&#45796;. &#44536;&#45716; &#54252;&#46020;&#50896; &#46168;&#47112;&#50640; &#50872;&#53440;&#47532;&#47484; &#52824;&#44256; &#44536; &#50504;&#50640; &#54252;&#46020;&#51609;&#53952;&#51012; &#45459;&#44256; &#47581;&#45824;&#47484; &#49464;&#50868; &#54980; &#45453;&#48512;&#46308;&#50640;&#44172; &#49464;&#47196; &#51452;&#44256; &#47680;&#47532; &#50668;&#54665;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.21.34"><span class="label">34</span><span class="content">&#54252;&#46020;&#52384;&#51060; &#46104;&#50612; &#51452;&#51064;&#51008; &#51088;&#44592; &#47787;&#51032; &#54252;&#46020;&#47484; &#48155;&#50500;&#50724;&#46972;&#44256; &#51333;&#46308;&#51012; &#49548;&#51089;&#51064;&#46308;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.21.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#51088; &#49548;&#51089;&#51064;&#46308;&#51008; &#51333;&#46308;&#51012; &#51105;&#50500; &#54616;&#45208;&#45716; &#46412;&#47532;&#44256; &#54616;&#45208;&#45716; &#51453;&#51060;&#44256; &#45796;&#47480; &#54616;&#45208;&#45716; &#46028;&#47196; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.21.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.21.36"><span class="label">36</span><span class="content">&#51452;&#51064;&#51008; &#52376;&#51020;&#48372;&#45796; &#45908; &#47566;&#51008; &#51333;&#46308;&#51012; &#45796;&#49884; &#48372;&#45256;&#51004;&#45208; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536;&#46308;&#50640;&#44172;&#46020; &#46609;&#44057;&#51060; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.21.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.21.37"><span class="label">37</span><span class="content">&#47560;&#51648;&#47561;&#51004;&#47196; &#51452;&#51064;&#51008; &#51088;&#44592; &#50500;&#46308;&#51012; &#48372;&#45236;&#47728; &#8216;&#44536;&#46308;&#51060; &#45236; &#50500;&#46308;&#51008; &#51316;&#44221;&#54616;&#44192;&#51648;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.21.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.21.38"><span class="label">38</span><span class="content">&#49548;&#51089;&#51064;&#46308;&#51008; &#50500;&#46308;&#51012; &#48372;&#51088; &#8216;&#51060; &#49324;&#46988;&#51008; &#49345;&#49549;&#51088;&#51060;&#45796;. &#51088;, &#51453;&#50668; &#48260;&#47532;&#44256; &#44536;&#44032; &#48155;&#51012; &#50976;&#49328;&#51012; &#50864;&#47532;&#44032; &#52264;&#51648;&#54616;&#51088;&#8217; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.21.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.21.39"><span class="label">39</span><span class="content">&#50500;&#46308;&#51012; &#54252;&#46020;&#50896; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.21.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.21.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45768; &#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#46028;&#50500;&#50724;&#47732; &#44536; &#49548;&#51089;&#51064;&#46308;&#51012; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.21.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.21.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536; &#50501;&#54620; &#49324;&#46988;&#46308;&#51012; &#47924;&#52280;&#55176; &#51453;&#51060;&#44256; &#54252;&#46020;&#50896;&#51008; &#51228;&#46412; &#50676;&#47588;&#47484; &#51452;&#51064;&#50640;&#44172; &#48148;&#52832; &#45796;&#47480; &#45453;&#48512;&#46308;&#50640;&#44172; &#47585;&#44600; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.21.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.21.42"><span class="label">42</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; 10&#8216;&#44148;&#52629;&#51088;&#46308;&#51060; &#48260;&#47536; &#46028;&#51060; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#44163;&#51060;&#50836; &#50864;&#47532; &#45576;&#50640; &#49888;&#44592;&#54620; &#51068;&#51060;&#45796;&#8217;&#46972;&#44256; &#54620; &#49457;&#44221; &#47568;&#50432;&#51012; &#51069;&#51648; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.21.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.21.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54644; &#46164;&#45796;. &#45320;&#55148;&#45716; &#54616;&#45208;&#45784; &#45208;&#46972;&#47484; &#48764;&#50519;&#44592;&#44256; 11&#44536; &#45208;&#46972;&#50640; &#54633;&#45817;&#54620; &#49373;&#54876;&#51012; &#54616;&#45716; &#48177;&#49457;&#51060; &#44536; &#45208;&#46972;&#47484; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.21.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.21.44"><span class="label">44</span><span class="content">&#51060; &#46028; &#50948;&#50640; &#46504;&#50612;&#51648;&#45716; &#49324;&#46988;&#51008; &#44648;&#50612;&#51656; &#44163;&#51060;&#47728; &#51060; &#46028;&#51060; &#49324;&#46988; &#50948;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536;&#47484; &#44032;&#47336;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="MAT.21.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.21.45"><span class="label">45</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#51060; &#48708;&#50976;&#44032; &#51088;&#44592;&#46308;&#51012; &#46160;&#44256; &#54620; &#47568;&#51064; &#51460; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.21.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.21.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#51105;&#50500;&#44032;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#44400;&#51473;&#51060; &#50696;&#49688;&#45784;&#51012; &#50696;&#50616;&#51088;&#47196; &#50668;&#44592;&#44592; &#46412;&#47928;&#50640; &#46160;&#47140;&#50892;&#49436; &#51105;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
