<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch27" data-usfm="MAT.27">
            <div class="label">27</div><div class="s"><span class="heading">&#51116;&#54032;&#44284; &#52376;&#54805;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.27.1"><span class="label">1</span><span class="content">&#51060;&#47480; &#50500;&#52840; &#47784;&#46304; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#51453;&#51060;&#44592;&#47196; &#54633;&#51032;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.27.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#47926;&#50612;&#49436; &#45132;&#44256; &#44032; &#52509;&#46021; &#48716;&#46972;&#46020;&#50640;&#44172; &#45336;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.27.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44596; &#50976;&#45796;&#45716; &#50696;&#49688;&#45784;&#50640;&#44172; &#49324;&#54805; &#49440;&#44256;&#44032; &#45236;&#47536; &#44163;&#51012; &#48372;&#44256; &#45656;&#50864;&#52432; &#51008;&#54868; 30&#44060;&#47484; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#46028;&#47140; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.27.4"><span class="label">4</span><span class="content">&#8220;&#45236;&#44032; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#54036;&#50520;&#51004;&#45768; &#51221;&#47568; &#53360; &#51396;&#47484; &#51648;&#50632;&#49548;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#44536;&#44163;&#51060; &#50864;&#47532;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49548;? &#45817;&#49888;&#51060; &#50508;&#50500;&#49436; &#54624; &#51068;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.27.5"><span class="label">5</span><span class="content">&#50976;&#45796;&#45716; &#44536; &#46024;&#51012; &#49457;&#51204;&#50640; &#45236;&#45912;&#51648;&#44256; &#45208;&#44032;&#49436; &#47785;&#47588;&#45804;&#50500; &#51088;&#49332;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.27.6"><span class="label">6</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51008; &#44536; &#46024;&#51012; &#51452;&#50892; &#8220;&#51060; &#46024;&#51008; &#54588; &#44050;&#51060;&#48064;&#47196; &#49457;&#51204; &#44552;&#44256;&#50640; &#45347;&#51012; &#49688;&#45716; &#50630;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.27.7"><span class="label">7</span><span class="content">&#51032;&#45436;&#54620; &#54980; &#44536; &#46024;&#51004;&#47196; &#53664;&#44592;&#51109;&#51060;&#51032; &#48173;&#51012; &#49324;&#49436; &#45208;&#44536;&#45348;&#51032; &#47896;&#51648;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.27.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#48173;&#51012; &#54588;&#48173;&#51060;&#46972;&#44256; &#48512;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.27.9"><span class="label">9</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50696;&#50616;&#51088; &#50696;&#47112;&#48120;&#50556;&#51032; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51060; &#51060;&#47336;&#50612;&#51276;&#45796;. &#8220;&#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#49324;&#46988;&#51032; &#47800;&#44050;&#51004;&#47196; &#51221;&#54620; &#51008;&#54868; 30&#44060;&#47484; &#48155;&#50500;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.27.10"><span class="label">10</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#53664;&#44592;&#51109;&#51060;&#51032; &#48173;&#51012; &#49324;&#45716; &#44050;&#51004;&#47196; &#51452;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.27.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#52509;&#46021; &#50526;&#50640; &#49436;&#49884;&#51088; &#52509;&#46021;&#51008; &#8220;&#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#47111;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.27.12"><span class="label">12</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#44256;&#49548;&#54616;&#45716; &#47568;&#50640;&#45716; &#51068;&#52404; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.27.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#51200; &#49324;&#46988;&#46308;&#51060; &#45320;&#50640; &#45824;&#54644;&#49436; &#51613;&#50616;&#54616;&#45716; &#47568;&#51060; &#46308;&#47532;&#51648; &#50506;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50612;&#46020;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.27.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51204;&#54784; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49884;&#51088; &#44536;&#45716; &#50500;&#51452; &#51060;&#49345;&#54616;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.27.15"><span class="label">15</span><span class="content">&#47749;&#51208;&#51060; &#46104;&#47732; &#52509;&#46021;&#51060; &#48177;&#49457;&#51060; &#50896;&#54616;&#45716; &#51396;&#49688; &#54616;&#45208;&#47484; &#49437;&#48169;&#54616;&#45716; &#51204;&#47168;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.27.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#48148;&#46972;&#48148;&#46972;&#45716; &#49548;&#47928;&#45212; &#51396;&#49688;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.27.17"><span class="label">17</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#47784;&#51064; &#44400;&#51473;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;, &#45572;&#44396;&#47484; &#45459;&#50500; &#51460;&#44620;&#50836;? &#48148;&#46972;&#48148;&#50836;, &#50500;&#45768;&#47732; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#50696;&#49688;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.27.18"><span class="label">18</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#49884;&#44592;&#54616;&#50668; &#51088;&#44592;&#50640;&#44172; &#45336;&#44200; &#51456; &#44163;&#51012; &#51096; &#50508;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.27.19"><span class="label">19</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#51116;&#54032;&#49437;&#50640; &#50505;&#50500; &#51080;&#51012; &#46412; &#44536;&#51032; &#50500;&#45236;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47088; &#47568;&#51012; &#51204;&#54664;&#45796;. &#8220;&#45817;&#49888;&#51008; &#44536; &#51396; &#50630;&#45716; &#49324;&#46988;&#50640;&#44172; &#49345;&#44288;&#54616;&#51648; &#47560;&#49464;&#50836;. &#51648;&#45212; &#48164; &#45000;&#50640; &#45236;&#44032; &#44536; &#49324;&#46988; &#46412;&#47928;&#50640; &#47566;&#51008; &#44256;&#53685;&#51012; &#48155;&#50520;&#50612;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.27.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#44400;&#51473;&#46308;&#51012; &#49444;&#46301;&#54616;&#50668; &#48148;&#46972;&#48148;&#45716; &#45459;&#50500; &#51452;&#44256; &#50696;&#49688;&#45784;&#51008; &#51453;&#51060;&#46972;&#44256; &#50836;&#44396;&#54616;&#46972; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.27.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#52509;&#46021;&#51060; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50668;&#47084;&#48516;, &#46160; &#49324;&#46988; &#51473;&#50640; &#45572;&#44396;&#47484; &#45459;&#50500; &#51452;&#50632;&#51004;&#47732; &#51339;&#44192;&#49548;?&#8221; &#8220;&#48148;&#46972;&#48148;&#47484; &#45459;&#50500; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.27.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#50696;&#49688;&#45716; &#50612;&#51788;&#46976; &#47568;&#51060;&#50724;?&#8221; &#44536;&#46308;&#51008; &#47784;&#46160; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;!&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.27.23"><span class="label">23</span><span class="content">&#8220;&#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#50724;? &#51060; &#49324;&#46988;&#51060; &#47924;&#49832; &#51396;&#47484; &#51648;&#50632;&#49548;?&#8221; &#54616;&#44256; &#48716;&#46972;&#46020;&#44032; &#45796;&#49884; &#47931;&#51088; &#44400;&#51473;&#46308;&#51008; &#45908;&#50865; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#8220;&#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.27.24"><span class="label">24</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#50500;&#47924; &#54952;&#44284;&#46020; &#50630;&#45716; &#44277;&#50672;&#54620; &#51667;&#51012; &#54620;&#45796;&#45716; &#49373;&#44033;&#51060; &#46308;&#50632;&#44256; &#50724;&#55176;&#47140; &#54253;&#46041;&#44620;&#51648; &#51068;&#50612;&#45216; &#44163; &#44057;&#50500;&#49436; &#47932;&#51012; &#46496;&#45796;&#44032; &#44536;&#46308; &#50526;&#50640;&#49436; &#49552;&#51012; &#50491;&#44256; &#8220;&#45208;&#45716; &#51060; &#49324;&#46988;&#51032; &#51453;&#51020;&#50640; &#45824;&#54644;&#49436; &#51396;&#44032; &#50630;&#49548;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#52293;&#51076;&#51012; &#51256;&#50556; &#54624; &#51068;&#51060;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.27.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51060; &#8220;2&#44536;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#50864;&#47532;&#50752; &#50864;&#47532; &#54980;&#49552;&#50640;&#44172; &#46028;&#47532;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.27.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#46972;&#46020;&#45716; &#48148;&#46972;&#48148;&#47484; &#45459;&#50500; &#51452;&#44256; &#50696;&#49688;&#45784;&#51008; &#52292;&#52237;&#51656;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#44172; &#45236;&#50612;&#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.27.27"><span class="label">27</span><span class="content">&#44400;&#51064;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#52509;&#46021;&#51032; &#44288;&#51200; &#50504;&#50640; &#51080;&#45716; &#44400;&#48376;&#48512;&#47196; &#45132;&#44256; &#44032;&#49436; &#50728; &#48512;&#45824;&#50896;&#51012; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.27.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#50743;&#51012; &#48279;&#44596; &#45796;&#51020; &#51088;&#51452;&#49353; &#50743;&#51012; &#51077;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.27.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.27.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#44032;&#49884;&#44288;&#51012; &#50670;&#50612; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#50724;&#47480;&#49552;&#50640; &#44040;&#45824;&#47484; &#46308;&#47532;&#44256;&#45716; &#50696;&#49688;&#45784; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#44256; &#51312;&#47217;&#54616;&#47728; &#8220;&#50976;&#45824;&#51064;&#51032; &#50773;, &#47564;&#49464;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.27.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#50696;&#49688;&#45784;&#44760; &#52840;&#51012; &#48201;&#44256; &#44040;&#45824;&#47484; &#48764;&#50519;&#50500; &#46412;&#47532;&#44592;&#46020; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.27.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#50696;&#49688;&#45784;&#51012; &#51312;&#47217;&#54620; &#46244; &#51088;&#51452;&#49353; &#50743;&#51012; &#48279;&#44592;&#44256; &#50696;&#49688;&#45784;&#51032; &#50743;&#51012; &#45796;&#49884; &#51077;&#54784;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#47140;&#44256; &#45132;&#44256; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.27.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.27.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#44032;&#45796;&#44032; &#44396;&#47112;&#45348; &#49324;&#46988; &#49884;&#47788;&#51012; &#47564;&#45208; &#50613;&#51648;&#47196; &#50696;&#49688;&#45784;&#51032; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#44032;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.27.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.27.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#8216;&#54644;&#44264;&#53552;&#8217;&#47196; &#50508;&#47140;&#51652; &#44264;&#44256;&#45796;&#50640; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.27.34"><span class="label">34</span><span class="content">&#50424;&#44060; &#53444; &#54252;&#46020;&#51452;&#47484; &#50696;&#49688;&#45784;&#44760; &#46300;&#47532;&#47728; &#47560;&#49884;&#44172; &#54616;&#50688;&#51004;&#45208; &#50696;&#49688;&#45784;&#51008; &#47579;&#48372;&#49884;&#44256; &#47560;&#49884;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.27.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.27.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#44256; &#51228;&#48708; &#48977;&#50500; &#44536;&#48516;&#51032; &#50743;&#51012; &#45208;&#45600; &#44032;&#51652; &#54980;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.27.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.27.36"><span class="label">36</span><span class="content">&#44144;&#44592; &#50505;&#50500; &#51648;&#53412;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.27.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.27.37"><span class="label">37</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#47672;&#47532; &#50948;&#50640; &#8216;&#51060; &#49324;&#46988;&#51008; &#50976;&#45824;&#51064;&#51032; &#50773;, &#50696;&#49688;&#8217;&#46972;&#44256; &#50420; &#51396;&#54056;&#47484; &#48537;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.27.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.27.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#46160; &#44053;&#46020;&#46020; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#54804;&#45716;&#45936; &#54616;&#45208;&#45716; &#50696;&#49688;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640;, &#54616;&#45208;&#45716; &#50812;&#54200;&#50640; &#45804;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.27.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.27.39"><span class="label">39</span><span class="content">&#51648;&#45208;&#44032;&#45912; &#49324;&#46988;&#46308;&#46020; &#47672;&#47532;&#47484; &#55124;&#46308;&#47728;</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.27.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.27.40"><span class="label">40</span><span class="content">&#8220;&#49457;&#51204;&#51012; &#54736;&#44256; 3&#51068; &#47564;&#50640; &#51667;&#44192;&#45796;&#45716; &#51088;&#50556;, &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#47732; &#45348; &#51088;&#49888;&#51060;&#45208; &#44396;&#50896;&#54616;&#44256; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#51312;&#47217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.27.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.27.41"><span class="label">41</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#46020; 3&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#50696;&#49688;&#45784;&#51012; &#51312;&#47217;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.27.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.27.42"><span class="label">42</span><span class="content">&#8220;&#45224;&#51008; &#44396;&#50896;&#54616;&#47732;&#49436; &#51088;&#44592;&#45716; &#44396;&#50896;&#54616;&#51648; &#47803;&#54616;&#45716;&#44400;. &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#46972;&#45716; &#51088;&#50556;, &#45817;&#51109; &#49901;&#51088;&#44032;&#50640;&#49436; &#45236;&#47140;&#50752; &#48372;&#50500;&#46972;. &#44536;&#47084;&#47732; &#50864;&#47532;&#46020; &#48127;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.27.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.27.43"><span class="label">43</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#48127;&#44256; &#46608; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#54664;&#51004;&#45768; &#54616;&#45208;&#45784;&#44760;&#49436; &#44592;&#48848;&#54616;&#49888;&#45796;&#47732; &#51060;&#51228; &#44396;&#50896;&#54616;&#49892; &#53580;&#51648;&#8221; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.27.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.27.44"><span class="label">44</span><span class="content">&#54632;&#44760; &#47803;&#48149;&#55180; &#44053;&#46020;&#46308;&#46020; &#44536;&#50752; &#44057;&#51060; &#50696;&#49688;&#45784;&#51012; &#50837;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51453;&#51020;&#44284; &#51109;&#49324;</span></div><div class="p"><span class="verse v44" data-usfm="MAT.27.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.27.45"><span class="label">45</span><span class="content">&#45230; 412&#49884;&#48512;&#53552; &#50724;&#54980; 53&#49884;&#44620;&#51648; &#50728; &#46405;&#51060; &#50612;&#46160;&#50892;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.27.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.27.46"><span class="label">46</span><span class="content">&#50724;&#54980; 3&#49884;&#52196;&#50640; &#50696;&#49688;&#45784;&#51008; &#53360; &#49548;&#47532;&#47196; &#8220;6&#50648;&#47532;, &#50648;&#47532;, &#46972;&#47560; &#49324;&#48149;&#45796;&#45768;&#8221; &#54616;&#44256; &#50808;&#52824;&#49512;&#45796;. &#51060; &#47568;&#50432;&#51008; &#8220;&#45208;&#51032; &#54616;&#45208;&#45784;, &#45208;&#51032; &#54616;&#45208;&#45784;, &#50780; &#45208;&#47484; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;&#8221;&#46972;&#45716; &#46907;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="MAT.27.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MAT.27.47"><span class="label">47</span><span class="content">&#44144;&#44592; &#49436; &#51080;&#45912; &#49324;&#46988; &#51473;&#50640; &#50612;&#46500; &#51060;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#8220;&#51060; &#49324;&#46988;&#51060; &#50648;&#47532;&#50556;&#47484; &#48512;&#47480;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.27.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MAT.27.48"><span class="label">48</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308; &#51473; &#54616;&#45208;&#44032; &#51116;&#48744;&#47532; &#45804;&#47140;&#44032; 7&#54644;&#47732;&#51012; &#49888; &#54252;&#46020;&#51452;&#50640; &#51201;&#49492;&#49436; &#44040;&#45824;&#50640; &#45040;&#50612; &#50696;&#49688;&#45784;&#51032; &#51077;&#50640; &#44054;&#45796; &#45824;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="MAT.27.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MAT.27.49"><span class="label">49</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#8220;&#45236;&#48260;&#47140; &#46188;&#50836;. &#50648;&#47532;&#50556;&#44032; &#50752;&#49436; &#44536;&#47484; &#44396;&#50896;&#54616;&#45208; &#46160;&#44256; &#48389;&#49884;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="MAT.27.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MAT.27.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#49884;&#44256; &#49704;&#51012; &#44144;&#46160;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="MAT.27.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MAT.27.51"><span class="label">51</span><span class="content">&#44536;&#46412; &#44049;&#51088;&#44592; &#49457;&#51204; &#55064;&#51109;&#51060; &#50948;&#50640;&#49436; &#50500;&#47000;&#44620;&#51648; &#46168;&#47196; &#52258;&#50612;&#51648;&#44256; &#46405;&#51060; &#55124;&#46308;&#47532;&#47728; &#48148;&#50948;&#44032; &#44040;&#46972;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v51" data-usfm="MAT.27.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MAT.27.52"><span class="label">52</span><span class="content">&#47924;&#45924;&#51060; &#50676;&#47140; &#51104;&#51088;&#45912; &#47566;&#51008; &#49457;&#46020;&#46308;&#51060; &#49332;&#50500;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="MAT.27.52"><span class="content">  </span></span><span class="verse v53" data-usfm="MAT.27.53"><span class="label">53</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#49332;&#50500;&#45208;&#49888; &#54980; &#47924;&#45924;&#50640;&#49436; &#45208;&#50752; 8&#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#44032;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="MAT.27.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MAT.27.54"><span class="label">54</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#51648;&#53412;&#45912; 9&#51109;&#44368;&#50752; &#49324;&#48337;&#46308;&#51008; &#51648;&#51652;&#44284; &#51068;&#50612;&#45212; &#51068;&#46308;&#51012; &#48372;&#44256; &#47801;&#49884; &#46160;&#47140;&#50892;&#54616;&#47728; &#8220;&#51060; &#49324;&#46988;&#51008; &#51221;&#47568; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#50632;&#44396;&#45208;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="MAT.27.54"><span class="content">  </span></span><span class="verse v55" data-usfm="MAT.27.55"><span class="label">55</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51012; &#49452;&#44592;&#47728; &#44040;&#47540;&#47532;&#50640;&#49436; &#46384;&#46972;&#50728; &#47566;&#51008; &#50668;&#51088;&#46308;&#46020; &#47680;&#47532;&#49436; &#48148;&#46972;&#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="MAT.27.55"><span class="content">  </span></span><span class="verse v56" data-usfm="MAT.27.56"><span class="label">56</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936;&#45716; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;, &#50556;&#44256;&#48372;&#50752; 10&#50836;&#49481;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;, &#49464;&#48288;&#45824;&#51032; &#50500;&#45236;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="MAT.27.56"><span class="content">  </span></span><span class="verse v57" data-usfm="MAT.27.57"><span class="label">57</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#50632;&#51012; &#46412; &#50500;&#47532;&#47560;&#45824; &#49324;&#46988; &#48512;&#51088; &#50836;&#49481;&#51060; &#52286;&#50500;&#50772;&#45716;&#45936; &#44536;&#46020; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="MAT.27.57"><span class="content">  </span></span><span class="verse v58" data-usfm="MAT.27.58"><span class="label">58</span><span class="content">&#44536;&#44032; &#48716;&#46972;&#46020;&#47484; &#52286;&#50500;&#44032; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#50836;&#44396;&#54616;&#51088; &#48716;&#46972;&#46020;&#45716; &#45236;&#50612;&#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="MAT.27.58"><span class="content">  </span></span><span class="verse v59" data-usfm="MAT.27.59"><span class="label">59</span><span class="content">&#50836;&#49481;&#51060; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#44648;&#45143;&#54620; &#47784;&#49884; &#52380;&#51004;&#47196; &#49912;&#49436;</span></span></div><div class="p"><span class="verse v59" data-usfm="MAT.27.59"><span class="content">  </span></span><span class="verse v60" data-usfm="MAT.27.60"><span class="label">60</span><span class="content">&#48148;&#50948;&#47484; &#51900;&#50500; &#45236;&#50612; &#47564;&#46304; &#51088;&#44592;&#51032; &#49352; &#47924;&#45924;&#50640; &#45347;&#44256; &#53360; &#46028;&#51012; &#44404;&#47140; &#51077;&#44396;&#47484; &#47561;&#50500; &#45459;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="MAT.27.60"><span class="content">  </span></span><span class="verse v61" data-usfm="MAT.27.61"><span class="label">61</span><span class="content">&#47924;&#45924; &#47582;&#51008;&#54200;&#50640;&#45716; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#45796;&#47480; &#47560;&#47532;&#50500;&#44032; &#50505;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="MAT.27.61"><span class="content">  </span></span><span class="verse v62" data-usfm="MAT.27.62"><span class="label">62</span><span class="content">&#51060;&#53951;&#45216;, &#44263; 11&#50504;&#49885;&#51068;&#50640; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#48716;&#46972;&#46020;&#50640;&#44172; &#47792;&#47140;&#50752;&#49436; </span></span></div><div class="p"><span class="verse v62" data-usfm="MAT.27.62"><span class="content">  </span></span><span class="verse v63" data-usfm="MAT.27.63"><span class="label">63</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44033;&#54616;, &#44536; &#44144;&#51667;&#47568;&#51137;&#51060;&#44032; &#49332;&#50500; &#51080;&#51012; &#46412; 3&#51068; &#47564;&#50640; &#51088;&#44592;&#44032; &#49332;&#50500;&#45212;&#45796;&#44256; &#47568;&#54620; &#44163;&#51012; &#50864;&#47532;&#45716; &#44592;&#50613;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="MAT.27.63"><span class="content">  </span></span><span class="verse v64" data-usfm="MAT.27.64"><span class="label">64</span><span class="content">&#44536;&#47084;&#45768; 3&#51068;&#44620;&#51648;&#45716; &#44536; &#47924;&#45924;&#51012; &#51096; &#51648;&#53412;&#46972; &#44256; &#47749;&#47161;&#54616;&#49901;&#49884;&#50724;. &#44536;&#51032; &#51228;&#51088;&#46308;&#51060; &#49884;&#52404;&#47484; &#54996;&#52432;&#45796; &#44048;&#52628;&#50612; &#45459;&#44256; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44536;&#44032; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45228;&#45796;&#44256; &#47568;&#54624;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#51204;&#48372;&#45796; &#51060; &#54980;&#51032; &#51068;&#51060; &#45908; &#50612;&#51648;&#47084;&#50892;&#51656; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v64" data-usfm="MAT.27.64"><span class="content">  </span></span><span class="verse v65" data-usfm="MAT.27.65"><span class="label">65</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#44536;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#50640;&#44172; &#44221;&#44228;&#48337;&#51060; &#51080;&#51004;&#45768; &#45936;&#47532;&#44256; &#44032;&#49436; &#54624; &#49688; &#51080;&#45716; &#45936;&#44620;&#51648; &#51096; &#51648;&#53412;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v65" data-usfm="MAT.27.65"><span class="content">  </span></span><span class="verse v66" data-usfm="MAT.27.66"><span class="label">66</span><span class="content">&#44536;&#46308;&#51008; &#44032;&#49436; &#47924;&#45924;&#51012; &#45800;&#45800;&#55176; &#47561;&#50500; &#46028;&#50640; &#48393;&#51064;&#54616;&#44256; &#44221;&#44228;&#48337;&#51012; &#48176;&#52824;&#54616;&#50668; &#47924;&#45924;&#51012; &#50504;&#51204;&#54616;&#44172; &#51648;&#53412;&#44172; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
