<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch20" data-usfm="MAT.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.20.1"><span class="label">1</span><span class="content">&#8220;&#54616;&#45720; &#45208;&#46972;&#45716; &#51060;&#47111;&#44172; &#48708;&#50976;&#54624; &#49688; &#51080;&#45796;. &#50612;&#46500; &#54252;&#46020;&#50896;&#51452;&#51064;&#51060; &#51080;&#50632;&#45716;&#45936; &#50500;&#52840; &#51068;&#52237; &#51068;&#44988;&#51012; &#44396;&#54616;&#47140;&#44256; &#45208;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.20.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#51068;&#44988;&#46308;&#50640;&#44172; &#54616;&#47336; &#54620; &#45936;&#45208;&#47532;&#50728;&#50473; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#44256; &#44536;&#46308;&#51012; &#54252;&#46020;&#50896;&#50640; &#46308;&#50668;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.20.3"><span class="label">3</span><span class="content">19&#49884;&#52196; &#46104;&#50612; &#45796;&#49884; &#45208;&#44032; &#48372;&#45768; &#51068;&#44144;&#47532;&#44032; &#50630;&#50612; &#51109;&#53552;&#50640;&#49436; &#45440;&#44256; &#49456;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.20.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#51452;&#51064;&#51060; &#8216;&#45320;&#55148;&#46020; &#45236; &#54252;&#46020;&#50896;&#50640; &#44032;&#49436; &#51068;&#54616;&#46972;. &#51068;&#54620; &#44163;&#47564;&#53372; &#49327;&#51012; &#51452;&#44192;&#45796;&#8217; &#54616;&#51088; &#44536;&#46308;&#51060; &#54252;&#46020;&#50896;&#50640; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.20.5"><span class="label">5</span><span class="content">&#51452;&#51064;&#51008; 212&#49884;&#50752; &#50724;&#54980; 33&#49884;&#50640;&#46020; &#45208;&#44032;&#49436; &#44536;&#47111;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.20.6"><span class="label">6</span><span class="content">&#50724;&#54980; 45&#49884;&#50640;&#46020; &#45208;&#44032; &#48372;&#45768; &#50668;&#51204;&#55176; &#51068;&#44144;&#47532;&#44032; &#50630;&#50612; &#49456;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#45796;. &#8216;&#45320;&#55148;&#45716; &#50612;&#51704;&#49436; &#54616;&#47336; &#51333;&#51068; &#50668;&#44592;&#49436; &#45440;&#44256; &#49456;&#45712;&#45264;?&#8217; &#54616;&#44256; &#51452;&#51064;&#51060; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.20.7"><span class="label">7</span><span class="content">&#8216;&#50864;&#47532;&#47484; &#50416;&#45716; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51452;&#51064;&#51008; &#8216;&#45320;&#55148;&#46020; &#45236; &#54252;&#46020;&#50896;&#50640; &#44032;&#49436; &#51068;&#54616;&#46972;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.20.8"><span class="label">8</span><span class="content">&#8220;&#45216;&#51060; &#51200;&#47932;&#51088; &#51452;&#51064;&#51008; &#54252;&#46020;&#50896; &#44048;&#46021;&#50640;&#44172; &#8216;&#51068;&#44988;&#51012; &#48520;&#47084; &#45208;&#51473; &#50728; &#49324;&#46988;&#48512;&#53552; &#52264;&#47168;&#47196; &#54408;&#49327;&#51012; &#51452;&#50612;&#46972;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.20.9"><span class="label">9</span><span class="content">&#50724;&#54980; 5&#49884;&#50640; &#50728; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#54620; &#45936;&#45208;&#47532;&#50728;&#50473; &#48155;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.20.10"><span class="label">10</span><span class="content">&#47676;&#51200; &#50728; &#49324;&#46988;&#46308;&#51008; &#51328;&#45908; &#47566;&#51060; &#48155;&#51012; &#51460;&#47196; &#49373;&#44033;&#54664;&#51004;&#45208; &#44536;&#46308;&#46020; &#54620; &#45936;&#45208;&#47532;&#50728;&#48150;&#50640; &#48155;&#51648; &#47803;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.20.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#54408;&#49327;&#51012; &#48155;&#44256; &#51452;&#51064;&#50640;&#44172; &#48520;&#47564;&#51012; &#53560;&#50612;&#45459;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.20.12"><span class="label">12</span><span class="content">&#8216;&#45208;&#51473;&#50640; &#50728; &#49324;&#46988;&#46308;&#51008; &#54620; &#49884;&#44036;&#48150;&#50640; &#51068;&#54616;&#51648; &#50506;&#50520;&#45716;&#45936; &#51333;&#51068; &#45908;&#50948;&#50640; &#49884;&#45804;&#47532;&#47728; &#49688;&#44256;&#54620; &#50864;&#47532;&#50752; &#46609;&#44057;&#51060; &#45824;&#50864;&#54644; &#51469;&#45768;&#44620;?&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.20.13"><span class="label">13</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#51452;&#51064;&#51008; &#44536;&#46308; &#51473; &#54620; &#49324;&#46988;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8216;&#45236;&#44032; &#45348;&#44172; &#51096;&#47803;&#54620; &#44163;&#51060; &#50630;&#45796;. &#45348;&#44032; &#45208;&#50752; &#54620; &#45936;&#45208;&#47532;&#50728;&#51004;&#47196; &#50557;&#49549;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.20.14"><span class="label">14</span><span class="content">&#45348; &#44163;&#51060;&#45208; &#44032;&#51648;&#44256; &#44032;&#44144;&#46972;. &#45208;&#51473;&#50640; &#50728; &#51060; &#49324;&#46988;&#50640;&#44172; &#45320;&#50752; &#46609;&#44057;&#51060; &#51452;&#45716; &#44163;&#51008; &#45236; &#47560;&#51020;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.20.15"><span class="label">15</span><span class="content">&#45236; &#44163;&#51012; &#44032;&#51648;&#44256; &#45236; &#47560;&#51020;&#45824;&#47196; &#47803;&#54620;&#45800; &#47568;&#51060;&#45264;? &#45236; &#45320;&#44536;&#47084;&#50880;&#51060; &#45348; &#48708;&#50948;&#50640; &#44144;&#49836;&#47532;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.20.16"><span class="label">16</span><span class="content">&#8220;&#51060;&#50752; &#44057;&#51060; &#50526;&#49440; &#49324;&#46988;&#51060; &#46244;&#46504;&#50612;&#51648;&#44256; &#46244;&#51652; &#49324;&#46988;&#51060; &#50526;&#49444; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#45458;&#51008; &#51088;&#47532;&#50640; &#50505;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.20.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#49892; &#46412; &#50676;&#46160; &#51228;&#51088;&#47484; &#46384;&#47196; &#45936;&#47532;&#44256; &#44032;&#49884;&#47732;&#49436; &#46020;&#51473;&#50640; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.20.18"><span class="label">18</span><span class="content">&#8220;&#51648;&#44552; &#50864;&#47532;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#44256; &#51080;&#45796;. &#44144;&#44592;&#49436; 5&#45208;&#45716; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#49324;&#54805; &#49440;&#44256;&#47484; &#45236;&#47536; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.20.19"><span class="label">19</span><span class="content">&#45208;&#47484; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45336;&#44200; &#51312;&#47217;&#54616;&#44256; &#52292;&#52237;&#51656;&#54616;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#44172; &#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.20.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#49464;&#48288;&#45824;&#51032; &#50500;&#45236;&#44032; &#46160; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.20.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#44760;&#49436; &#47932;&#51004;&#49512;&#45796;. &#8220;&#45348;&#44032; &#50896;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#8220;&#51200;&#51032; &#51060; &#46160; &#50500;&#46308;&#51012; &#51452;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#54616;&#45208;&#45716; &#51452;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51452;&#45784;&#51032; &#50812;&#54200;&#50640; &#50505;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.20.22"><span class="label">22</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44396;&#54616;&#44256; &#51080;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648;&#46020; &#47784;&#47476;&#44256; &#51080;&#45796;. &#45236;&#44032; &#44263; &#47560;&#49884;&#44172; &#46112; 6&#44256;&#45212;&#51032; &#50420; &#51092;&#51012; &#45320;&#55148;&#46020; &#47560;&#49892; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#8220;&#47560;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.20.23"><span class="label">23</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#51221;&#47568; &#45236; &#51092;&#51012; &#47560;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236; &#50724;&#47480;&#54200;&#44284; &#50812;&#54200;&#50640; &#50505;&#45716; &#44163;&#51008; &#45236;&#44032; &#51221;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#48120;&#47532; &#51221;&#54644; &#45459;&#51004;&#49888; &#49324;&#46988;&#46308;&#51032; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.20.24"><span class="label">24</span><span class="content">&#46307;&#44256; &#51080;&#45912; &#50676; &#51228;&#51088;&#44032; &#46160; &#54805;&#51228;&#47484; &#48372;&#44256; &#54868;&#47484; &#45236;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.20.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51012; &#44032;&#44620;&#51060; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50500;&#45716; &#45824;&#47196; &#49464;&#49345;&#51032; &#53685;&#52824;&#51088;&#46308;&#51008; &#48177;&#49457;&#51012; &#44428;&#47141;&#51004;&#47196; &#51648;&#48176;&#54616;&#44256; &#44256;&#44288;&#46308;&#51008; &#49464;&#46020;&#47484; &#48512;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.20.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536;&#47092; &#49688; &#50630;&#45796;. &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#53356;&#44172; &#46104;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#45224;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.20.27"><span class="label">27</span><span class="content">&#51004;&#46904;&#51060; &#46104;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#45224;&#51032; &#51333;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.20.28"><span class="label">28</span><span class="content">7&#45208;&#45716; &#49452;&#44608;&#51012; &#48155;&#51004;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#49452;&#44592;&#47084; &#50772;&#51004;&#47728; &#47566;&#51008; &#49324;&#46988;&#51032; 8&#51396;&#44050;&#51012; &#52824;&#47476;&#44592; &#50948;&#54644; &#45236; &#49373;&#47749;&#47560;&#51200; &#51452;&#47140;&#44256; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.20.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#47532;&#44256;&#47484; &#46496;&#45208;&#44040; &#46412; &#47566;&#51008; &#44400;&#51473;&#51060; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.20.30"><span class="label">30</span><span class="content">&#44536;&#47088;&#45936; &#46160; &#49548;&#44221;&#51060; &#44600;&#44032;&#50640; &#50505;&#50500; &#51080;&#45796;&#44032; &#50696;&#49688;&#45784;&#51060; &#51648;&#45208;&#44032;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49888; &#51452;&#45784;, &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.20.31"><span class="label">31</span><span class="content">&#44400;&#51473;&#46308;&#51060; &#44536;&#46308;&#51012; &#44984;&#51670;&#51004;&#47728; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#54664;&#51004;&#45208; &#44536;&#46308;&#51008; &#45908; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49888; &#51452;&#45784;, &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.20.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44152;&#51020;&#51012; &#47688;&#52628;&#49884;&#44256; &#44536;&#46308;&#51012; &#48520;&#47084; &#8220;&#50780; &#44536;&#47084;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.20.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51008; &#8220;&#51452;&#45784;, &#50864;&#47532; &#45576;&#51012; &#46888;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.20.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#45576;&#51012; &#47564;&#51648;&#49884;&#51088; &#44536;&#46308;&#51008; &#44263; &#45576;&#51012; &#46888;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
