<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch26" data-usfm="MAT.26">
            <div class="label">26</div><div class="s"><span class="heading">&#48176;&#49888;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.26.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#51228;&#51088;&#46308;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.26.2"><span class="label">2</span><span class="content">&#8220;&#45320;&#55148;&#46020; &#50508;&#45796;&#49884;&#54588; &#51060;&#53952;&#47564; &#51648;&#45208;&#47732; &#50976;&#50900;&#51208;&#51060;&#45796;. &#45208;&#45716; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55184; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.26.3"><span class="label">3</span><span class="content">&#44536; &#47924;&#47157; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308;&#51060; &#45824;&#51228;&#49324;&#51109; &#44032;&#50556;&#48148;&#51032; &#51665; &#46896;&#50640; &#47784;&#50668;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.26.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#44368;&#47896;&#54616;&#44172; &#51105;&#50500;&#51453;&#51068; &#48169;&#48277;&#51012; &#51032;&#45436;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.26.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#8220;&#44400;&#51473;&#46308;&#51060; &#45212;&#46041;&#51012; &#51068;&#51004;&#53420;&#51648;&#46020; &#47784;&#47476;&#45768; &#47749;&#51208;&#50640;&#45716; &#54616;&#51648; &#47568;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.26.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48288;&#45796;&#45768;&#50640; &#51080;&#45716; &#47928;&#46181;&#48337;&#51088; &#49884;&#47788;&#51032; &#51665;&#50640; &#44228;&#49892; &#46412;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.26.7"><span class="label">7</span><span class="content">&#54620; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#44050;&#51652; &#54693;&#50976; &#54620; &#48337;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#49885;&#53441;&#50640; &#50505;&#51004;&#49888; &#50696;&#49688;&#45784;&#51032; &#47672;&#47532;&#50640; &#48512;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.26.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#51088;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#48516;&#44060;&#54616;&#50668; &#8220;&#47924;&#50631; &#46412;&#47928;&#50640; &#51060;&#47111;&#44172; &#45229;&#48708;&#54616;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.26.9"><span class="label">9</span><span class="content">&#51060; &#54693;&#50976;&#47484; &#48708;&#49916; &#44050;&#50640; &#54036;&#50500; &#44536; &#46024;&#51012; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#51460; &#49688;&#46020; &#51080;&#51648; &#50506;&#50520;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.26.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; 2&#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50780; &#44536; &#50668;&#51088;&#47484; &#44340;&#47213;&#55176;&#45712;&#45264;? &#44536;&#45376;&#45716; &#45208;&#50640;&#44172; &#51339;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.26.11"><span class="label">11</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51008; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#45208; &#45208;&#45716; &#45320;&#55148;&#50752; &#54637;&#49345; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.26.12"><span class="label">12</span><span class="content">&#51060; &#50668;&#51088;&#45716; &#45236; &#47800;&#50640; &#54693;&#50976;&#47484; &#48512;&#50612; &#45236; &#51109;&#47168;&#47484; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.26.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#49464;&#49345; &#50612;&#46356;&#46304;&#51648; &#51060; 3&#48373;&#51020;&#51060; &#51204;&#54028;&#46104;&#45716; &#44275;&#50640;&#45716; &#51060; &#50668;&#51088;&#44032; &#54620; &#51068;&#46020; &#50508;&#47140;&#51256;&#49436; &#49324;&#46988;&#46308;&#51032; &#44592;&#50613;&#50640; &#45224;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.26.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50676;&#46160; &#51228;&#51088; &#51473;&#51032; &#54616;&#45208;&#51064; &#44032;&#47327; &#50976;&#45796;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.26.15"><span class="label">15</span><span class="content">&#8220;&#45236;&#44032; &#50696;&#49688;&#47484; &#45817;&#49888;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#47732; &#50620;&#47560;&#45208; &#51452;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#46308;&#51008; &#51008;&#54868; 30&#44060;&#47484; &#49464;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.26.16"><span class="label">16</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#50976;&#45796;&#45716; &#50696;&#49688;&#45784;&#51012; &#45336;&#44200; &#51460; &#44592;&#54924;&#47484; &#52286;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.26.17"><span class="label">17</span><span class="content">&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51064; &#47924;&#44368;&#51208;&#51032; &#52395;&#45216;&#50640; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51452;&#45784;&#51060; &#51105;&#49688;&#49892; 4&#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#50612;&#46356;&#45796; &#47560;&#47144;&#54624;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.26.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49457; &#50504;&#50640; &#46308;&#50612;&#44032; &#54620; &#49324;&#46988;&#50640;&#44172; &#44032;&#49436; &#8216;&#50864;&#47532; &#49440;&#49373;&#45784;&#51060; &#51088;&#44592; &#46412;&#44032; &#44032;&#44620;&#50864;&#48064;&#47196; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#45825;&#50640;&#49436; &#50976;&#50900;&#51208;&#51012; &#51648;&#53412;&#44192;&#45796;&#44256; &#54616;&#49901;&#45768;&#45796;.&#8217; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.26.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#51068;&#47084; &#51452;&#49888; &#45824;&#47196; &#50976;&#50900;&#51208;&#51012; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.26.20"><span class="label">20</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#51088; &#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#50752; &#54632;&#44760; &#49885;&#53441;&#50640; &#50505;&#50500;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.26.21"><span class="label">21</span><span class="content">&#51020;&#49885;&#51012; &#51105;&#49688;&#49884;&#47732;&#49436; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148; &#51473; &#54616;&#45208;&#44032; &#45208;&#47484; &#54036;&#50500; &#45336;&#44600; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.26.22"><span class="label">22</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#47588;&#50864; &#49836;&#54140;&#54616;&#47728; &#51200;&#47560;&#45796; &#8220;&#51452;&#45784;, &#51200;&#45716; &#50500;&#45768;&#51648;&#50836;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.26.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#50752; &#54632;&#44760; &#44536;&#47495;&#50640; &#49552;&#51012; &#45347;&#45716; &#44536; &#49324;&#46988;&#51060; &#48148;&#47196; &#45208;&#47484; &#54036; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.26.24"><span class="label">24</span><span class="content">5&#45208;&#45716; &#49457;&#44221;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51453;&#51648;&#47564; &#45208;&#47484; &#54028;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#44536; &#49324;&#46988;&#51008; &#52264;&#46972;&#47532; &#45208;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.26.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44600; &#50976;&#45796;&#44032; &#8220;&#49440;&#49373;&#45784;, &#51200;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#47111;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.26.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51060; &#47673;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#48757;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#8220;&#51088;, &#48155;&#50500; &#47673;&#50612;&#46972;. &#51060;&#44163;&#51008; &#45236; &#47800;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.26.27"><span class="label">27</span><span class="content">&#46608; &#51092;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#54980; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47784;&#46160; &#51060; &#51092;&#51012; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.26.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.26.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51008; &#47566;&#51008; &#49324;&#46988;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#44592; &#50948;&#54644; &#55128;&#47532;&#45716; &#45236; &#44228;&#50557;&#51032; &#54588;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.26.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.26.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#45236; &#50500;&#48260;&#51648;&#51032; &#45208;&#46972;&#50640;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760; &#49352; &#44163;&#51004;&#47196; &#47560;&#49884;&#45716; &#44536; &#45216;&#44620;&#51648; &#45236;&#44032; &#44208;&#53076; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45212; &#44163;&#51012; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.26.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.26.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51008; &#52268;&#49569;&#51012; &#48512;&#47476;&#44256;&#49436; &#44048;&#46988;&#49328;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.26.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50724;&#45720; &#48164; &#45320;&#55148;&#45716; &#47784;&#46160; 6&#45208;&#47484; &#48260;&#47540; &#44163;&#51060;&#45796;. &#49457;&#44221;&#50640;&#46020; 7&#8216;&#45236;&#44032; &#47785;&#51088;&#47484; &#52832; &#44163;&#51060;&#45768; &#50577;&#46524;&#44032; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#50416;&#50668; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.26.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.26.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.26.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.26.33"><span class="label">33</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#51452;&#45784;&#51012; &#48260;&#47536;&#45796; &#54644;&#46020; &#51200;&#45716; &#51208;&#45824;&#47196; &#51452;&#45784;&#51012; &#48260;&#47532;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.26.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.26.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#48148;&#47196; &#50724;&#45720; &#48164; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.26.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.26.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#8220;&#45236;&#44032; &#51452;&#45784;&#44284; &#54632;&#44760; &#51453;&#45716; &#54620;&#51060; &#51080;&#45908;&#46972;&#46020; &#51208;&#45824;&#47196; &#51452;&#45784;&#51012; &#47784;&#47480;&#45796;&#44256; &#54616;&#51648;&#45716; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51109;&#45812;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#45796;&#47480; &#51228;&#51088;&#46308;&#46020; &#45796; &#44536;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="verse v35" data-usfm="MAT.26.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.26.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44191;&#49464;&#47560;&#45348;&#46972;&#45716; &#44275;&#51004;&#47196; &#44032;&#49512;&#45796;. &#44144;&#44592;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#51200;&#44592; &#44032;&#49436; &#44592;&#46020;&#54616;&#45716; &#46041;&#50504; &#45320;&#55148;&#45716; &#50668;&#44592; &#50505;&#50500; &#51080;&#44144;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.26.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.26.37"><span class="label">37</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#49464;&#48288;&#45824;&#51032; &#46160; &#50500;&#46308;&#47564; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51008; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.26.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.26.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#8220;&#51648;&#44552; &#45236; &#47560;&#51020;&#51060; &#45320;&#47924;&#45208; &#44340;&#47196;&#50892; &#51453;&#51012; &#51648;&#44221;&#51060;&#45796;. &#45320;&#55148;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#45208;&#50752; &#54632;&#44760; &#44648;&#50612; &#51080;&#50612;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.26.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.26.39"><span class="label">39</span><span class="content">&#51312;&#44552; &#45908; &#45208;&#50500;&#44032; &#46405;&#50640; &#50638;&#46300;&#47140; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#49512;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#54624; &#49688;&#47564; &#51080;&#51004;&#47732; &#51060; &#44256;&#45212;&#51032; &#51092;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#50612; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#45236; &#46907;&#45824;&#47196; &#47560;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="MAT.26.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MAT.26.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#49464; &#51228;&#51088;&#50640;&#44172; &#46028;&#50500;&#50752; &#44536;&#46308;&#51060; &#51104;&#46304; &#44163;&#51012; &#48372;&#49884;&#44256; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#54620; &#49884;&#44036;&#46020; &#45208;&#50752; &#54632;&#44760; &#44648;&#50612; &#51080;&#51012; &#49688; &#50630;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v40" data-usfm="MAT.26.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MAT.26.41"><span class="label">41</span><span class="content">&#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#46020;&#47197; &#51221;&#49888; &#52264;&#47140; &#44592;&#46020;&#54616;&#46972;. &#47560;&#51020;&#51008; &#44036;&#51208;&#54616;&#51648;&#47564; &#47800;&#51060; &#50557;&#54616;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.26.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MAT.26.42"><span class="label">42</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46160; &#48264;&#51704; &#44032;&#49492;&#49436; &#8220;&#50500;&#48260;&#51648;, &#45236;&#44032; &#47560;&#49884;&#51648; &#50506;&#44256;&#45716; &#51060; &#51092;&#51060; &#45236;&#44172;&#49436; &#46496;&#45216; &#49688; &#50630;&#45796;&#47732; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#49888; &#54980;</span></span></div><div class="p"><span class="verse v42" data-usfm="MAT.26.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MAT.26.43"><span class="label">43</span><span class="content">&#45796;&#49884; &#46028;&#50500;&#50752; &#48372;&#45768; &#44536;&#46308;&#51008; &#47801;&#49884; &#54588;&#44260;&#54616;&#50668; &#46608; &#51088;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MAT.26.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MAT.26.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44536;&#45285; &#46160;&#44256; &#49464; &#48264;&#51704; &#44032;&#49492;&#49436; &#44057;&#51008; &#47568;&#50432;&#51004;&#47196; &#44592;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="MAT.26.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MAT.26.45"><span class="label">45</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#51088;&#46308;&#50640;&#44172; &#46028;&#50500;&#50752; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;8&#45320;&#55148;&#44032; &#50500;&#51649;&#46020; &#51088;&#44256; &#51080;&#45712;&#45264;? &#51060;&#51228; &#46412;&#44032; &#50772;&#51004;&#45768; &#45236;&#44032; &#51396;&#51064;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.26.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MAT.26.46"><span class="label">46</span><span class="content">&#51068;&#50612;&#45208;&#44144;&#46972;, &#44032;&#51088;. &#45208;&#47484; &#54036;&#50500; &#45336;&#44600; &#49324;&#46988;&#51060; &#44032;&#44620;&#51060; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="MAT.26.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MAT.26.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#50676;&#46160; &#51228;&#51088; &#51473;&#50640; &#54616;&#45208;&#51064; &#50976;&#45796;&#44032; &#50772;&#45796;. &#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#48372;&#45240; &#47566;&#51008; &#47924;&#47532;&#46020; &#52860;&#44284; &#47805;&#46181;&#51060;&#47484; &#46308;&#44256; &#44057;&#51060; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.26.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MAT.26.48"><span class="label">48</span><span class="content">&#50976;&#45796;&#45716; &#8220;&#45236;&#44032; &#50696;&#49688;&#50640;&#44172; &#51077;&#51012; &#47582;&#52636; &#53580;&#45768; &#44536;&#47484; &#48537;&#51105;&#51004;&#49884;&#50724;&#8221; &#54616;&#44256; &#44536;&#46308;&#44284; &#48120;&#47532; &#50516;&#54840;&#47484; &#51676; &#46164; &#54980;</span></span></div><div class="p"><span class="verse v48" data-usfm="MAT.26.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MAT.26.49"><span class="label">49</span><span class="content">&#44263; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50752; &#8220;&#49440;&#49373;&#45784;, &#50504;&#45397;&#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#47728; &#50696;&#49688;&#45784;&#44760; &#51077;&#51012; &#47582;&#52676;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="MAT.26.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MAT.26.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50976;&#45796;&#50640;&#44172; &#8220;&#52828;&#44396;&#50556;, 9&#45348;&#44032; &#54616;&#44256;&#51088; &#54616;&#45716; &#51068;&#51012; &#50612;&#49436; &#54616;&#50668;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#46308;&#51060; &#45804;&#47140;&#46308;&#50612; &#50696;&#49688;&#45784;&#51012; &#48537;&#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="MAT.26.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MAT.26.51"><span class="label">51</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51032; &#44225;&#50640; &#49456;&#45912; &#54620; &#49324;&#46988;&#51060; &#52860;&#51012; &#48764;&#50612; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51012; &#52432;&#49436; &#44536;&#51032; &#44480;&#47484; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="MAT.26.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MAT.26.52"><span class="label">52</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348; &#52860;&#51012; &#46020;&#47196; &#52860;&#51665;&#50640; &#44866;&#50500;&#46972;. &#52860;&#51012; &#50416;&#45716; &#49324;&#46988;&#51008; &#45796; &#52860;&#47196; &#47581;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="MAT.26.52"><span class="content">  </span></span><span class="verse v53" data-usfm="MAT.26.53"><span class="label">53</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#44760; &#52397;&#54616;&#44592;&#47564; &#54616;&#47732; 12&#44060; 10&#50668;&#45800;&#51032; &#44400;&#45824;&#48372;&#45796; &#45908; &#47566;&#51008; &#52380;&#49324;&#46308;&#51012; &#45817;&#51109; &#48372;&#45236; &#51452;&#49892; &#49688; &#51080;&#45796;&#45716; &#44163;&#51012; &#45320;&#45716; &#47784;&#47476;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v53" data-usfm="MAT.26.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MAT.26.54"><span class="label">54</span><span class="content">&#47564;&#51068; &#44536;&#47111;&#44172; &#54620;&#45796;&#47732; &#51060;&#47088; &#51068;&#51060; &#48152;&#46300;&#49884; &#51068;&#50612;&#45216; &#44163;&#51060; &#46972;&#44256; &#54620; &#49457;&#44221; &#47568;&#50432;&#51060; &#50612;&#46523;&#44172; &#51060;&#47336;&#50612;&#51648;&#44192;&#45712;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v54" data-usfm="MAT.26.54"><span class="content">  </span></span><span class="verse v55" data-usfm="MAT.26.55"><span class="label">55</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#48372;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#47560;&#52824; &#44053;&#46020;&#46972;&#46020; &#46104;&#45716; &#44163;&#52376;&#47100; &#45320;&#55148;&#44032; &#52860;&#44284; &#47805;&#46181;&#51060;&#47484; &#46308;&#44256; &#45208;&#47484; &#51105;&#51004;&#47084; &#50772;&#45712;&#45264;? &#45236;&#44032; &#45216;&#47560;&#45796; &#49457;&#51204;&#50640; &#50505;&#50500; &#44032;&#47476;&#52832; &#46412;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#51105;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="MAT.26.55"><span class="content">  </span></span><span class="verse v56" data-usfm="MAT.26.56"><span class="label">56</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#47784;&#46304; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; &#50696;&#50616;&#51088;&#46308;&#51032; &#50696;&#50616;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8221; &#44536; &#49324;&#51060;&#50640; &#51228;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48260;&#47532;&#44256; &#47784;&#46160; &#46020;&#47581;&#52432; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="MAT.26.56"><span class="content">  </span></span><span class="verse v57" data-usfm="MAT.26.57"><span class="label">57</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#51105;&#50500; &#45824;&#51228;&#49324;&#51109; &#44032;&#50556;&#48148;&#50640;&#44172; &#45132;&#44256; &#44032;&#51088; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#44144;&#44592; &#47784;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="MAT.26.57"><span class="content">  </span></span><span class="verse v58" data-usfm="MAT.26.58"><span class="label">58</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50696;&#49688;&#45784;&#51012; &#47680;&#52237;&#51060; &#46244;&#46384;&#46972; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665; &#46896;&#44620;&#51648; &#46308;&#50612;&#44032;&#49436; &#51068;&#51060; &#50612;&#46523;&#44172; &#46104;&#50612;&#44032;&#45716;&#51648; &#48372;&#47140;&#44256; &#44221;&#48708;&#48337;&#46308; &#53960;&#50640; &#45180;&#50612; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="MAT.26.58"><span class="content">  </span></span><span class="verse v59" data-usfm="MAT.26.59"><span class="label">59</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 11&#50976;&#45824;&#51064; &#51032;&#54924;&#50640;&#49436;&#45716; &#50696;&#49688;&#45784;&#51012; &#49324;&#54805;&#50640; &#52376;&#54624; &#47564;&#54620; &#51613;&#44144;&#47484; &#51105;&#51004;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="MAT.26.59"><span class="content">  </span></span><span class="verse v60" data-usfm="MAT.26.60"><span class="label">60</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#50688;&#51004;&#45208; &#49892;&#51656;&#51201;&#51064; &#51613;&#44144;&#47484; &#50619;&#51648; &#47803;&#54616;&#44256; &#51080;&#45716;&#45936; &#47560;&#51648;&#47561;&#51004;&#47196; &#46160; &#49324;&#46988;&#51060; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v60" data-usfm="MAT.26.60"><span class="content">  </span></span><span class="verse v61" data-usfm="MAT.26.61"><span class="label">61</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#51060; &#48148;&#47196; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#54736;&#44256; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49464;&#50872; &#49688; &#51080;&#45796;&#44256; &#47568;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#51613;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="MAT.26.61"><span class="content">  </span></span><span class="verse v62" data-usfm="MAT.26.62"><span class="label">62</span><span class="content">&#44536;&#47084;&#51088; &#45824;&#51228;&#49324;&#51109;&#51060; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#44760; &#8220;&#51060;&#46308;&#51060; &#45348;&#44172; &#48520;&#47532;&#54620; &#51613;&#50616;&#51012; &#54616;&#45716;&#45936;&#46020; &#50780; &#45824;&#45813;&#51060; &#50630;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="MAT.26.62"><span class="content">  </span></span><span class="verse v63" data-usfm="MAT.26.63"><span class="label">63</span><span class="content">&#44536;&#47000;&#46020; &#50696;&#49688;&#45784;&#51060; &#52840;&#47925;&#51012; &#51648;&#53412;&#49884;&#44256; &#45824;&#45813;&#51012; &#54616;&#49884;&#51648; &#50506;&#51088; &#45824;&#51228;&#49324;&#51109;&#51008; &#8220;&#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#45320;&#50640;&#44172; &#47931;&#45716;&#45796;. &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#44536;&#47532;&#49828;&#46020;&#45264;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="MAT.26.63"><span class="content">  </span></span><span class="verse v64" data-usfm="MAT.26.64"><span class="label">64</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#44536;&#47111;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54644; &#46160;&#51648;&#47564; &#50526;&#51004;&#47196; 12&#45236;&#44032; 13&#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#51008; &#44163;&#44284; &#44396;&#47492;&#51012; &#53440;&#44256; &#50724;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#48380; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="MAT.26.64"><span class="content">  </span></span><span class="verse v65" data-usfm="MAT.26.65"><span class="label">65</span><span class="content">&#44536;&#46412; &#45824;&#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#53360; &#49548;&#47532;&#47196; &#8220;&#51200; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#50688;&#51004;&#45768; &#51060; &#51060;&#49345; &#47924;&#49832; &#51613;&#44144;&#44032; &#45908; &#54596;&#50836;&#54616;&#44192;&#45716;&#44032;! &#50668;&#47084;&#48516;&#46020; &#51200; &#49324;&#46988;&#51032; &#47784;&#46021;&#51201;&#51064; &#47568;&#51012; &#45796; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v65" data-usfm="MAT.26.65"><span class="content">  </span></span><span class="verse v66" data-usfm="MAT.26.66"><span class="label">66</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50612;&#46523;&#44172; &#49373;&#44033;&#54633;&#45768;&#44620;?&#8221; &#54616;&#51088; &#49324;&#54805;&#51012; &#48155;&#50500;&#50556; &#54620;&#45796;&#44256; &#47784;&#46160; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v66" data-usfm="MAT.26.66"><span class="content">  </span></span><span class="verse v67" data-usfm="MAT.26.67"><span class="label">67</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#44256; &#51452;&#47673;&#51004;&#47196; &#52824;&#44256; &#46608; &#48808;&#51012; &#46412;&#47532;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v67" data-usfm="MAT.26.67"><span class="content">  </span></span><span class="verse v68" data-usfm="MAT.26.68"><span class="label">68</span><span class="content">&#8220;&#44536;&#47532;&#49828;&#46020;&#50556;, &#45320;&#47484; &#46412;&#47532;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#45264;? &#50508;&#50500;&#47582;&#54784; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#51312;&#47217;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#44032; &#48512;&#51064;&#54632;</span></div><div class="p"><span class="verse v68" data-usfm="MAT.26.68"><span class="content">  </span></span><span class="verse v69" data-usfm="MAT.26.69"><span class="label">69</span><span class="content">&#54620;&#54200; &#48288;&#46300;&#47196;&#45716; &#46896;&#50640; &#50505;&#50500; &#51080;&#50632;&#45716;&#45936; &#54620; &#50668;&#51333;&#51060; &#50752;&#49436; &#8220;&#45817;&#49888;&#46020; &#44040;&#47540;&#47532; &#49324;&#46988; &#50696;&#49688;&#50752; &#54620;&#54056;&#51648;&#50836;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v69" data-usfm="MAT.26.69"><span class="content">  </span></span><span class="verse v70" data-usfm="MAT.26.70"><span class="label">70</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#8220;&#46020;&#45824;&#52404; &#47924;&#49832; &#49548;&#47532;&#47484; &#54616;&#45716;&#51648; &#47784;&#47476;&#44192;&#49548;&#8221; &#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#48512;&#51064;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v70" data-usfm="MAT.26.70"><span class="content">  </span></span><span class="verse v71" data-usfm="MAT.26.71"><span class="label">71</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51221;&#47928;&#51004;&#47196; &#45208;&#44040; &#46412; &#45796;&#47480; &#50668;&#51333;&#51060; &#48372;&#44256; &#44144;&#44592; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#51008; &#45208;&#49324;&#47131; &#50696;&#49688;&#50752; &#54632;&#44760; &#51080;&#50632;&#50612;&#50836;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v71" data-usfm="MAT.26.71"><span class="content">  </span></span><span class="verse v72" data-usfm="MAT.26.72"><span class="label">72</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#48264;&#50640;&#45716; &#48288;&#46300;&#47196;&#44032; &#47609;&#49464;&#44620;&#51648; &#54616;&#47732;&#49436; &#8220;&#45208;&#45716; &#44536; &#49324;&#46988;&#51012; &#50508;&#51648; &#47803;&#54620;&#45796;&#45768;&#44620;&#50836;&#8221; &#54616;&#47728; &#46385; &#51105;&#50500;&#46524;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v72" data-usfm="MAT.26.72"><span class="content">  </span></span><span class="verse v73" data-usfm="MAT.26.73"><span class="label">73</span><span class="content">&#51104;&#49884; &#54980; &#44144;&#44592; &#49456;&#45912; &#49324;&#46988;&#46308;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#50752;&#49436; &#8220;&#45817;&#49888; &#47568;&#50472;&#47484; &#48372;&#45768; &#44536;&#46308;&#44284; &#54620;&#54056;&#51076;&#51060; &#53952;&#47548;&#50630;&#49548;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v73" data-usfm="MAT.26.73"><span class="content">  </span></span><span class="verse v74" data-usfm="MAT.26.74"><span class="label">74</span><span class="content">&#48288;&#46300;&#47196;&#45716; 14&#47564;&#51068; &#51088;&#44592;&#44032; &#44536;&#47088; &#49324;&#46988;&#51060;&#46972;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#47609;&#49464;&#54616;&#47732;&#49436; &#8220;&#45208;&#45716; &#51221;&#47568; &#44536; &#49324;&#46988;&#51012; &#47784;&#47493;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#48148;&#47196; &#44536;&#46412; &#45805;&#51060; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v74" data-usfm="MAT.26.74"><span class="content">  </span></span><span class="verse v75" data-usfm="MAT.26.75"><span class="label">75</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50696;&#49688;&#45784;&#51060; &#8220;&#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#51060; &#49373;&#44033;&#45208;&#49436; &#48150;&#51004;&#47196; &#45208;&#44032; &#54620;&#50630;&#51060; &#50872;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
