<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch28" data-usfm="MAT.28">
            <div class="label">28</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51032; &#48512;&#54876;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.28.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068; &#45796;&#51020;&#45216; &#46041;&#53952; &#47924;&#47157;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#45796;&#47480; &#47560;&#47532;&#50500;&#44032; &#47924;&#45924;&#51012; &#49332; &#54196;&#48372;&#47140;&#44256; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.28.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936; &#44049;&#51088;&#44592; &#53360; &#51648;&#51652;&#51060; &#51068;&#50612;&#45208;&#44256; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752; &#46028;&#51012; &#44404;&#47140;&#45236;&#44256; &#44536; &#50948;&#50640; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.28.3"><span class="label">3</span><span class="content">&#52380;&#49324;&#51032; &#47784;&#50577;&#51008; &#48264;&#44060;&#52376;&#47100; &#48731;&#45228;&#44256; &#50743;&#51008; &#45576;&#44057;&#51060; &#55148;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.28.4"><span class="label">4</span><span class="content">&#47924;&#45924;&#51012; &#51648;&#53412;&#45912; &#44400;&#51064;&#46308;&#51008; &#52380;&#49324;&#47484; &#48372;&#44256; &#47924;&#49436;&#50892; &#44592;&#51208;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.28.5"><span class="label">5</span><span class="content">&#52380;&#49324;&#44032; &#50668;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47924;&#49436;&#50892; &#47568;&#50500;&#46972;. &#45320;&#55148;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#50696;&#49688;&#45784;&#51012; &#52286;&#44256; &#51080;&#45716; &#47784;&#50577;&#51064;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.28.6"><span class="label">6</span><span class="content">&#44536;&#48516;&#51008; &#50668;&#44592; &#44228;&#49884;&#51648; &#50506;&#44256; &#51204;&#50640; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#49332;&#50500;&#45208;&#49512;&#45796;. &#50668;&#44592; &#50752;&#49436; &#44536;&#48516;&#51060; &#45572;&#50864;&#49512;&#45912; &#44275;&#51012; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.28.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#49549;&#55176; &#44536;&#48516;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#8216;&#50696;&#49688;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208; &#50668;&#47084;&#48516;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#49512;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#50696;&#49688;&#45784;&#51012; &#48473;&#46020;&#47197; &#54616;&#49464;&#50836;&#8217; &#54616;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. &#45208;&#45716; &#51060; &#47568;&#51012; &#51204;&#54616;&#47084; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.28.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50668;&#51088;&#46308;&#51008; &#46160;&#47140;&#50864;&#47732;&#49436;&#46020; &#44592;&#49256;&#50640; &#45336;&#52432; &#47924;&#45924;&#51012; &#44553;&#55176; &#46496;&#45208; &#51228;&#51088;&#46308;&#50640;&#44172; &#50508;&#47532;&#47140;&#44256; &#46832;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.28.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#44049;&#51088;&#44592; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308; &#50526;&#50640; &#45208;&#53440;&#45208; &#8220;&#51096; &#51080;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#46308;&#51060; &#44032;&#44620;&#51060; &#44032;&#49436; &#50696;&#49688;&#45784;&#51032; &#48156;&#51012; &#48537;&#51105;&#44256; &#44221;&#48176;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.28.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#8220;&#46160;&#47140;&#50892; &#47568;&#44256; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#44032;&#49436; &#44040;&#47540;&#47532;&#47196; &#44032;&#46972;&#44256; &#54616;&#50668;&#46972;. &#44144;&#44592;&#49436; &#45208;&#47484; &#47564;&#45208;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.28.11"><span class="label">11</span><span class="content">&#50668;&#51088;&#46308;&#51060; &#46496;&#45212; &#46244; &#44221;&#44228;&#48337; &#51473; &#47751; &#49324;&#46988;&#51060; &#49884;&#45236;&#50640; &#46308;&#50612;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#45796; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.28.12"><span class="label">12</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51008; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#47784;&#50668; &#51032;&#45436;&#54616;&#44256; &#44400;&#51064;&#46308;&#50640;&#44172; &#47566;&#51008; &#46024;&#51012; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.28.13"><span class="label">13</span><span class="content">&#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#8216;&#50696;&#49688;&#51032; &#51228;&#51088;&#46308;&#51060; &#48164;&#50640; &#50752;&#49436; &#50864;&#47532;&#44032; &#51104;&#46304; &#49324;&#51060;&#50640; &#49884;&#52404;&#47484; &#54996;&#52432; &#44052;&#45796;&#8217;&#44256; &#47568;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.28.14"><span class="label">14</span><span class="content">&#51060; &#51068;&#51060; &#52509;&#46021;&#51032; &#44480;&#50640; &#46308;&#50612;&#44032;&#45908;&#46972;&#46020; &#50864;&#47532;&#44032; &#44536;&#47484; &#51096; &#45804;&#47000;&#49436; &#45817;&#49888;&#46308;&#50640;&#44172; &#44145;&#51221;&#51012; &#45180;&#52824;&#51648;&#45716; &#50506;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.28.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#46024;&#51012; &#48155;&#44256; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#50688;&#45796;. &#44536;&#47532;&#54616;&#50668; &#51060; &#47568;&#51060; &#50724;&#45720;&#44620;&#51648; &#50976;&#45824;&#51064;&#46308; &#49324;&#51060;&#50640; &#45328;&#47532; &#54140;&#51256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.28.16"><span class="label">16</span><span class="content">&#50676;&#54620; &#51228;&#51088;&#45716; &#44040;&#47540;&#47532;&#50640; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51068;&#47084; &#51452;&#49888; &#49328;&#50640; &#50732;&#46972;&#44032;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.28.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#48473;&#44256; &#44221;&#48176;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#51032;&#49900;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.28.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#49492;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#54616;&#45720;&#44284; &#46405;&#51032; &#47784;&#46304; &#44428;&#45733;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.28.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44032;&#49436; &#47784;&#46304; &#48124;&#51313;&#51012; &#51228;&#51088;&#47196; &#49340;&#50500; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#44284; &#49457;&#47161;&#51032; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.28.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#44032;&#47476;&#52432; &#51648;&#53412;&#44172; &#54616;&#46972;. &#45236;&#44032; &#49464;&#49345; &#45149;&#45216;&#44620;&#51648; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44192;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
