<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch23" data-usfm="MAT.23">
            <div class="label">23</div><div class="s"><span class="heading">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51032; &#50948;&#49440;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.23.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#44400;&#51473;&#46308;&#44284; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.23.2"><span class="label">2</span><span class="content">&#8220;1&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; 2&#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#44032;&#47476;&#52824;&#45716; &#49324;&#46988;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.23.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44536;&#46308;&#51060; &#47568;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304;&#51648; &#46384;&#47476;&#44256; &#51648;&#53020;&#50556; &#54620;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51032; &#54665;&#46041;&#51008; &#48376;&#48155;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#47568;&#47564; &#54616;&#44256; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.23.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#47924;&#44144;&#50868; &#51664;&#51012; &#45224;&#51032; &#50612;&#44648;&#50640; &#51648;&#50864;&#44256; &#51088;&#44592;&#46308;&#51008; &#49552;&#45149; &#54616;&#45208; &#44620;&#46385;&#54616;&#47140; &#54616;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.23.5"><span class="label">5</span><span class="content">&#46608; &#54616;&#45716; &#51068;&#47560;&#45796; &#45224;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#44592;&#46020;&#54624; &#46412; &#52264;&#45716; &#51089;&#51008; 3&#49457;&#44396;&#54632;&#51012; &#53356;&#44172; &#54616;&#44256; &#50743; &#49696;&#51012; &#44600;&#44172; &#45804;&#44256; &#45796;&#45772;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.23.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#51092;&#52824; &#51088;&#47532;&#51032; &#53945;&#49437;&#44284; &#54924;&#45817;&#51032; &#45458;&#51008; &#51088;&#47532;&#47484; &#51339;&#50500;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.23.7"><span class="label">7</span><span class="content">&#49884;&#51109;&#50640;&#49436; &#51064;&#49324;&#48155;&#45716; &#44163;&#44284; &#49324;&#46988;&#46308;&#51060; 4&#49440;&#49373;&#51060;&#46972;&#44256; &#48520;&#47084; &#51452;&#45716; &#44163;&#51012; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.23.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#49440;&#49373;&#51060;&#46972;&#45716; &#47568;&#51012; &#46307;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#49440;&#49373;&#51008; &#54620; &#48516;&#49104;&#51060;&#49884;&#47728; &#45320;&#55148;&#45716; &#47784;&#46160; &#54805;&#51228;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.23.9"><span class="label">9</span><span class="content">&#49464;&#49345;&#50640; &#51080;&#45716; &#49324;&#46988;&#51012; &#50500;&#48260;&#51648;&#46972;&#44256; &#48512;&#47476;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#50500;&#48260;&#51648;&#45716; &#54620; &#48516;&#48150;&#50640; &#50630;&#51004;&#45768; &#44263; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.23.10"><span class="label">10</span><span class="content">&#46608; &#51648;&#46020;&#51088;&#46972;&#45716; &#47568;&#46020; &#46307;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#51648;&#46020;&#51088;&#45716; &#44536;&#47532;&#49828;&#46020;&#49104;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.23.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51473;&#50640;&#49436; &#44032;&#51109; &#50948;&#45824;&#54620; &#49324;&#46988;&#51008; &#45224;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.23.12"><span class="label">12</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#49324;&#46988;&#51008; &#45230;&#50500;&#51648;&#44256; &#45230;&#52628;&#45716; &#49324;&#46988;&#51008; &#45458;&#50500;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.23.13"><span class="label">13</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#54616;&#45720; &#45208;&#46972; &#47928;&#51012; &#44032;&#47196;&#47561;&#44256; &#49436;&#49436; &#45320;&#55148;&#46020; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#46308;&#50612;&#44032;&#47140;&#45716; &#49324;&#46988;&#46020; &#47803; &#46308;&#50612;&#44032;&#44172; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.23.14"><span class="label">14</span><span class="content">5(&#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44284;&#48512;&#51032; &#51116;&#49328;&#51012; &#44032;&#47196;&#52292;&#44256; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#48372;&#51060;&#47140;&#44256; &#44600;&#44172; &#44592;&#46020;&#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45908;&#50865; &#47924;&#49436;&#50868; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.)</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.23.15"><span class="label">15</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44368;&#51064; &#54616;&#45208;&#47484; &#50619;&#44592; &#50948;&#54644; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#46028;&#50500;&#45796;&#45768;&#45796;&#44032; &#50619;&#51004;&#47732; &#45320;&#55148;&#48372;&#45796; &#48176;&#45208; &#45908; &#50501;&#54620; &#51648;&#50725; &#51088;&#49885;&#51004;&#47196; &#47564;&#46304;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.23.16"><span class="label">16</span><span class="content">&#8220;&#45576;&#47676; &#51064;&#46020;&#51088;&#46308;&#50500;, &#45320;&#55148;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#45572;&#44396;&#46304;&#51648; &#49457;&#51204;&#51012; &#46160;&#44256; &#47609;&#49464;&#54620; &#44163;&#51008; &#51648;&#53412;&#51648; &#50506;&#50500;&#46020; &#46104;&#51648;&#47564; &#49457;&#51204;&#51032; &#44552;&#51012; &#46160;&#44256; &#47609;&#49464;&#54620; &#44163;&#51008; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54620;&#45796;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.23.17"><span class="label">17</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49548;&#44221;&#46308;&#50500;, &#44552;&#44284; &#44536;&#44163;&#51012; &#44144;&#47337;</span></span></div><div class="s"><span class="heading">&#54616;&#44172; &#54616;&#45716; &#49457;&#51204; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#45908; &#51473;&#50836;&#54616;&#45264;? </span></div><div class="p"><span class="verse v17" data-usfm="MAT.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.23.18"><span class="label">18</span><span class="content">&#46608; &#45320;&#55148;&#45716; &#45572;&#44396;&#46304;&#51648; &#51228;&#45800;&#51012; &#46160;&#44256; &#47609;&#49464;&#54620; &#44163;&#51008; &#51648;&#53412;&#51648; &#50506;&#50500;&#46020; &#46104;&#51648;&#47564; &#44536; &#51228;&#45800; &#50948;&#50640; &#51080;&#45716; &#51228;&#47932;&#51012; &#46160;&#44256; &#47609;&#49464;&#54620; &#44163;&#51008; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54620;&#45796;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.23.19"><span class="label">19</span><span class="content">&#51060; &#49548;&#44221;&#46308;&#50500;, &#51228;&#47932;&#44284; &#44536;&#44163;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#45716; &#51228;&#45800; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#45908; &#51473;&#50836;&#54616;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.23.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51228;&#45800;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#49324;&#46988;&#51008; &#51228;&#45800;&#44284; &#44536; &#50948;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.23.21"><span class="label">21</span><span class="content">&#49457;&#51204;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#49324;&#46988;&#51008; &#49457;&#51204;&#44284; &#44144;&#44592;&#50640; &#44228;&#49884;&#45716; &#48516;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.23.22"><span class="label">22</span><span class="content">&#46608; &#54616;&#45720;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#48372;&#51340;&#50752; &#44536; &#50948;&#50640; &#50505;&#50500; &#44228;&#49884;&#45716; &#48516;&#51012; &#46160;&#44256; &#47609;&#49464;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.23.23"><span class="label">23</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#48149;&#54616;&#50752; &#54924;&#54693;&#44284; 6&#44540;&#52292;&#51032; &#49901;&#51068;&#51312;&#45716; &#48148;&#52824;&#47732;&#49436; &#50984;&#48277; &#44032;&#50868;&#45936; &#45908; &#51473;&#50836;&#54620; &#51221;&#51032;&#50752; &#51088;&#48708;&#50752; &#48127;&#51020;&#51008; &#51200;&#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49901;&#51068;&#51312;&#46020; &#48148;&#52824;&#44256; &#51060;&#44163;&#46020; &#48260;&#47532;&#51648; &#47568;&#50520;&#50612;&#50556; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.23.24"><span class="label">24</span><span class="content">&#45576;&#47676; &#51064;&#46020;&#51088;&#46308;&#50500;, &#45320;&#55148;&#44032; 7&#54616;&#47336;&#49332;&#51060;&#45716; &#44152;&#47084;&#45236;&#44256; &#45209;&#53440;&#45716; &#53685;&#51704;&#47196; &#49340;&#53412;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.23.25"><span class="label">25</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#51092;&#44284; &#51217;&#49884;&#51032; &#44169;&#51008; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648;&#47564; &#44536; &#49549;&#50640;&#45716; 8&#53456;&#50837;&#44284; &#48169;&#53461;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.23.26"><span class="label">26</span><span class="content">&#45576;&#47676; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#45716; &#47676;&#51200; &#51092;&#44284; &#51217;&#49884;&#51032; &#49549;&#51012; &#44648;&#45143;&#51060; &#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#44169;&#46020; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.23.27"><span class="label">27</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#54924;&#52832;&#54620; &#47924;&#45924;&#44284; &#44057;&#51008; &#51088;&#46308;&#51060;&#45796;. &#54924;&#52832;&#54620; &#47924;&#45924;&#51008; &#44169;&#51008; &#50500;&#47492;&#45813;&#44172; &#48372;&#51060;&#51648;&#47564; &#49549;&#51008; &#54644;&#44264;&#44284; &#45908;&#47084;&#50868; &#44163;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.23.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#44169;&#51004;&#47196;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51032;&#47196;&#50868; &#44163;&#52376;&#47100; &#48372;&#51060;&#51648;&#47564; &#49549;&#50640;&#45716; &#50948;&#49440;&#44284; &#51396;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.23.29"><span class="label">29</span><span class="content">&#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#50696;&#50616;&#51088;&#46308;&#51032; &#47924;&#45924;&#51012; &#44984;&#48120;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#44592;&#45392;&#48708;&#47484; &#49464;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.23.30"><span class="label">30</span><span class="content">&#8216;&#50864;&#47532;&#44032; &#51312;&#49345;&#46308;&#51032; &#49884;&#45824;&#50640; &#49332;&#50520;&#45908;&#46972;&#47732; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51060;&#45716; &#50501;&#54620; &#51068;&#50640; &#44032;&#45812;&#54616;&#51648; &#50506;&#50520;&#51012; &#53584;&#45936;&#8217; &#54616;&#44256; &#47568;&#54616;&#45768;</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.23.31"><span class="label">31</span><span class="content">&#44208;&#44397; &#45320;&#55148;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51064; &#49324;&#46988;&#46308;&#51032; &#54980;&#49552;&#51076;&#51012; &#49828;&#49828;&#47196; &#51613;&#44144;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.23.32"><span class="label">32</span><span class="content">&#51060;&#51228; &#45320;&#55148; &#51312;&#49345;&#46308;&#51032; &#50501;&#54620; &#51068;&#51012; &#47560;&#51200; &#52292;&#50892;&#46972;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.23.33"><span class="label">33</span><span class="content">&#51060; &#48192;&#46308;&#50500;, &#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500;, &#45320;&#55148;&#44032; &#50612;&#52236; &#51648;&#50725;&#51032; &#49900;&#54032;&#51012; &#54588;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.23.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50696;&#50616;&#51088;&#46308;&#44284; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51012; &#48372;&#45236;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536;&#46308; &#51473; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#51453;&#51060;&#44144;&#45208; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#54924;&#45817;&#50640;&#49436; &#52292;&#52237;&#51656;&#54616;&#44256; &#51060; &#47560;&#51012; &#51200; &#47560;&#51012;&#47196; &#51923;&#50500;&#45796;&#45768;&#47728; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MAT.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.23.35"><span class="label">35</span><span class="content">&#44536;&#47000;&#49436; &#51396; &#50630;&#45716; &#50500;&#48296;&#51032; &#54588;&#47196;&#48512;&#53552; &#49457;&#51204;&#44284; &#51228;&#45800; &#49324;&#51060;&#50640;&#49436; &#45320;&#55148;&#44032; &#51453;&#51064; &#48148;&#46972;&#44088;&#51032; &#50500;&#46308; &#49324;&#44032;&#47028;&#51032; &#54588;&#44620;&#51648; &#46405;&#50640; &#55128;&#47536; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#54588;&#50640; &#45824;&#54620; &#54805;&#48268;&#51060; &#45320;&#55148;&#50640;&#44172; &#45236;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.23.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#48148;&#47196; &#51060; &#49464;&#45824;&#44032; &#51060; &#47784;&#46304; &#51396;&#44050;&#51012; &#52824;&#47476;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.23.37"><span class="label">37</span><span class="content">&#8220;&#50696;&#47336;&#49332;&#47128;&#50500;, &#50696;&#47336;&#49332;&#47128;&#50500;, &#45348;&#44032; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#49324;&#46988;&#46308;&#51012; &#46028;&#47196; &#52824;&#45716;&#44396;&#45208;! &#50516;&#53449;&#51060; &#48337;&#50500;&#47532;&#47484; &#45216;&#44060; &#50500;&#47000; &#54408;&#46319; &#45236;&#44032; &#45348; &#51088;&#45376;&#47484; &#47784;&#51004;&#47140;&#44256; &#54620; &#51201;&#51060; &#47751; &#48264;&#51060;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50896;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.23.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.23.38"><span class="label">38</span><span class="content">&#51060;&#51228; &#45320;&#55148; &#51665;&#51060; &#48260;&#47548;&#48155;&#50500; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MAT.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MAT.23.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#45320;&#55148;&#44032; 9&#8216;&#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45796;&#8217; &#54624; &#46412;&#44620;&#51648; &#45796;&#49884;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
