<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch6" data-usfm="MAT.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51088;&#49440;&#50640; &#45824;&#54620; &#44368;&#54984;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.6.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#51068;&#48512;&#47084; &#49440;&#54620; &#51068;&#51012; &#54616;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#46972;. &#44536;&#47111; &#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#49345;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.6.2"><span class="label">2</span><span class="content">&#8220;&#45348;&#44032; &#48520;&#49933;&#54620; &#49324;&#46988;&#51012; &#46020;&#50872; &#46412; &#50948;&#49440;&#51088;&#46308;&#51060; &#49324;&#46988;&#46308;&#51032; &#52845;&#52268;&#51012; &#48155;&#51004;&#47140;&#44256; &#54924;&#45817;&#44284; &#44600;&#44144;&#47532;&#50640;&#49436; &#54616;&#46319; &#45208;&#54036;&#51012; &#48520;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#44536;&#46308;&#51008; &#48155;&#51012; &#49345;&#51012; &#51060;&#48120; &#45796; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.6.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#48520;&#49933;&#54620; &#49324;&#46988;&#51012; &#46020;&#50872; &#46412; &#50724;&#47480;&#49552;&#51060; &#54616;&#45716; &#44163;&#51012; &#50812;&#49552;&#51060; &#47784;&#47476;&#44172; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.6.4"><span class="label">4</span><span class="content">&#45320;&#51032; &#52265;&#54620; &#54665;&#49892;&#51060; &#45224;&#51032; &#45576;&#50640; &#46916;&#51648; &#50506;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#51008;&#48128;&#55176; &#48372;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760;&#49436; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44592;&#46020;&#50752; &#44552;&#49885;</span></div><div class="p"><span class="verse v4" data-usfm="MAT.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.6.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44592;&#46020;&#54624; &#46412; &#50948;&#49440;&#51088;&#46308;&#52376;&#47100; &#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45236;&#47140;&#44256; &#54924;&#45817;&#44284; &#44600;&#44144;&#47532;&#50640; &#49436;&#49436; &#44592;&#46020;&#54616;&#44592;&#47484; &#51339;&#50500;&#54620;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#44536;&#46308;&#51008; &#48155;&#51012; &#49345;&#51012; &#51060;&#48120; &#45796; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44592;&#46020;&#54624; &#46412; &#44264;&#48169;&#50640; &#46308;&#50612;&#44032; &#47928;&#51012; &#45803;&#44256; &#48372;&#51060;&#51648; &#50506;&#45716; &#45936; &#44228;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760; &#44592;&#46020;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#51008;&#48128;&#55176; &#48372;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760;&#49436; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.6.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#44592;&#46020;&#54624; &#46412; &#51060;&#48169;&#51064;&#46308;&#52376;&#47100; &#50424;&#45936;&#50630;&#45716; &#47568;&#51012; &#46104;&#54400;&#51060;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#47568;&#51012; &#47566;&#51060; &#54644;&#50556; &#54616;&#45208;&#45784;&#51060; &#46308;&#50612;&#51452;&#49892; &#44163;&#51004;&#47196; &#49373;&#44033;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.6.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#48376;&#48155;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#45320;&#55148;&#44032; &#44396;&#54616;&#44592; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#54596;&#50836;&#54620; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#45796; &#50508;&#44256; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50668;&#46972;. &#8216;&#54616;&#45720;&#50640; &#44228;&#49888; &#50864;&#47532; &#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51060; &#44144;&#47337;&#55176; &#50668;&#44608;&#51012; &#48155;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.6.10"><span class="label">10</span><span class="content">&#50500;&#48260;&#51648;&#51032; &#45208;&#46972;&#44032; &#49549;&#55176; &#50724;&#44172; &#54616;&#49548;&#49436;. &#50500;&#48260;&#51648;&#51032; &#46907;&#51060; &#54616;&#45720;&#50640;&#49436; &#51060;&#47336;&#50612;&#51652; &#44163;&#44057;&#51060; &#46405;&#50640;&#49436;&#46020; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.6.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#45216;&#47560;&#45796; &#54596;&#50836;&#54620; &#50577;&#49885;&#51012; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.6.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#51396; &#51648;&#51008; &#49324;&#46988;&#46308;&#51012; &#50857;&#49436;&#54644; &#51456; &#44163;&#52376;&#47100; &#50864;&#47532; 2&#51396;&#47484; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.6.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#54616;&#49884;&#44256; &#50864;&#47532;&#47484; 3&#50501;&#50640;&#49436; &#44396;&#54644; &#51452;&#49548;&#49436;. 4(&#45208;&#46972;&#50752; &#44428;&#49464;&#50752; &#50689;&#44305;&#51060; &#50689;&#50896;&#53664;&#47197; &#50500;&#48260;&#51648;&#51032; &#44163;&#51077;&#45768;&#45796;. &#50500;&#47704;.)&#8217;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.6.14"><span class="label">14</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#45796;&#47480; &#49324;&#46988;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#47732; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45320;&#55148;&#47484; &#50857;&#49436;&#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.6.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45796;&#47480; &#49324;&#46988;&#51032; &#51396;&#47484; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45320;&#55148; &#51396;&#47484; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.6.16"><span class="label">16</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44552;&#49885;&#54624; &#46412; &#50948;&#49440;&#51088;&#46308;&#52376;&#47100; &#49836;&#54536; &#54364;&#51221;&#51012; &#51667;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51008; &#44552;&#49885;&#54616;&#45716; &#44163;&#51012; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#47140;&#44256; &#51068;&#48512;&#47084; &#49836;&#54536; &#54364;&#51221;&#51012; &#51667;&#45716;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#44536;&#46308;&#51008; &#48155;&#51012; &#49345;&#51012; &#51060;&#48120; &#45796; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.6.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#45716; &#44552;&#49885;&#54624; &#46412; &#50620;&#44404;&#51012; &#50491;&#44256; &#47672;&#47532;&#50640; &#44592;&#47492;&#51012; &#48156;&#46972;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.6.18"><span class="label">18</span><span class="content">&#44552;&#49885;&#54616;&#45716; &#44163;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#47568;&#44256; &#48372;&#51060;&#51648; &#50506;&#45716; &#45936; &#44228;&#49884;&#45716; &#45320;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172;&#47564; &#48372;&#50668;&#46972;. &#44536;&#47084;&#47732; &#51008;&#48128;&#55176; &#48372;&#49884;&#45716; &#45348; &#50500;&#48260;&#51648;&#44760;&#49436; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.6.19"><span class="label">19</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#48372;&#47932;&#51012; &#46405;&#50640; &#49939;&#50500; &#46160;&#51648; &#47568;&#50500;&#46972;. &#46405;&#50640;&#49436;&#45716; &#51328;&#47673;&#44256; &#45433;&#49836;&#50612; &#47803; &#50416;&#44172; &#46104;&#44256; &#46020;&#46161;&#51060; &#46763;&#44256; &#46308;&#50612;&#50752; &#54996;&#52432; &#44032;&#44592;&#46020; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.6.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#48372;&#47932;&#51012; &#54616;&#45720;&#50640; &#49939;&#50500; &#46160;&#50612;&#46972;. &#44536; &#44275;&#51008; &#51328;&#47673;&#44144;&#45208; &#45433;&#49828;&#45716; &#51068;&#51060; &#50630;&#51004;&#47728; &#46020;&#46161;&#51060; &#46308;&#50612;&#50752; &#54996;&#52432; &#44032;&#51648;&#46020; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.6.21"><span class="label">21</span><span class="content">&#45348; &#48372;&#47932;&#51060; &#51080;&#45716; &#44275;&#50640; &#45348; &#47560;&#51020;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.6.22"><span class="label">22</span><span class="content">&#8220;&#45576;&#51008; &#47800;&#51032; &#46321;&#48520;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45348; &#45576;&#51060; &#49457;&#54616;&#47732; &#50728; &#47800;&#51060; &#48157;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.6.23"><span class="label">23</span><span class="content">&#45348; &#45576;&#51060; &#45208;&#49240;&#47732; &#50728; &#47800;&#51060; &#50612;&#46160;&#50872; &#44163;&#51060;&#45796;. &#47564;&#51068; &#45348; &#50504;&#50640; &#51080;&#45716; &#48731;&#51060; &#50500;&#51452; &#49324;&#46972;&#51256; &#48260;&#47536;&#45796;&#47732; &#45348; &#47560;&#51020;&#51060; &#50620;&#47560;&#45208; &#50612;&#46177;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.6.24"><span class="label">24</span><span class="content">&#8220;&#50500;&#47924;&#46020; &#46160; &#51452;&#51064;&#51012; &#49452;&#44600; &#49688; &#50630;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#54620;&#54200;&#51012; &#48120;&#50892;&#54616;&#44256; &#45796;&#47480; &#54200;&#51012; &#49324;&#46993;&#54616;&#46304;&#44032; &#50500;&#45768;&#47732; &#54620;&#54200;&#50640;&#44172;&#45716; &#52649;&#49457;&#51012; &#45796;&#54616;&#44256; &#45796;&#47480; &#54200;&#51008; &#47924;&#49884;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44284; &#51116;&#47932;&#51012; &#54632;&#44760; &#49452;&#44600; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.6.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45320;&#55148; &#49373;&#47749;&#51012; &#50948;&#54644; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620;, &#47924;&#50631;&#51012; &#47560;&#49892;&#44620;, &#45320;&#55148; &#47800;&#51012; &#50948;&#54644; &#47924;&#50631;&#51012; &#51077;&#51012;&#44620; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#49373;&#47749;&#51060; &#51020;&#49885;&#48372;&#45796; &#45908; &#51473;&#50836;&#54616;&#44256; &#47800;&#51060; &#50743;&#48372;&#45796; &#45908; &#51473;&#50836;&#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.6.26"><span class="label">26</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#47484; &#48372;&#50500;&#46972;. &#49352;&#45716; &#50472;&#47484; &#49100;&#47532;&#44144;&#45208; &#44144;&#46160;&#51648;&#46020; &#50506;&#44256; &#44275;&#44036;&#50640; &#47784;&#50500;&#46308;&#51060;&#51648;&#46020; &#50506;&#45716;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#49352;&#47484; &#44592;&#47476;&#49888;&#45796;. &#45320;&#55148;&#45716; &#49352;&#48372;&#45796; &#45908; &#44480;&#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.6.27"><span class="label">27</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#44145;&#51221;&#54620;&#45796;&#44256; &#54644;&#49436; &#51088;&#44592; 5&#53412;&#47484; 6&#54620; &#52824;&#46972;&#46020; &#45908; &#45720;&#47540; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.6.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#50743; &#44145;&#51221;&#51012; &#54616;&#45712;&#45264;? &#46308;&#51032; &#48177;&#54633;&#54868;&#44032; &#50612;&#46523;&#44172; &#51088;&#46972;&#45716;&#44032; &#48372;&#50500;&#46972;. &#44536;&#44163;&#51008; &#49688;&#44256;&#46020; &#54616;&#51648; &#50506;&#44256; &#50743;&#44048;&#51012; &#51676;&#51648;&#46020; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.6.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#49556;&#47196;&#47788;&#51060; &#50728;&#44054; &#50689;&#44305;&#51012; &#45572;&#47160;&#51004;&#45208; &#51060; &#44867;&#47564;&#53372; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#50612; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.6.30"><span class="label">30</span><span class="content">&#48127;&#51020;&#51060; &#51201;&#51008; &#49324;&#46988;&#46308;&#50500;, &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50724;&#45720; &#51080;&#45796;&#44032; &#45236;&#51068; &#50500;&#44417;&#51060;&#50640; &#45912;&#51256;&#51656; &#44867;&#46020; &#51060;&#47111;&#44172; &#51077;&#54784; &#51452;&#49884;&#45716;&#45936; &#54616;&#47932;&#47728; &#45320;&#55148;&#50556; &#45908; &#51096; &#51077;&#54784; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.6.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#8216;&#47924;&#50631;&#51012; &#47673;&#51012;&#44620;?&#8217;, &#8216;&#47924;&#50631;&#51012; &#47560;&#49892;&#44620;?&#8217;, &#8216;&#47924;&#50631;&#51012; &#51077;&#51012;&#44620;?&#8217; &#54616;&#44256; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.6.32"><span class="label">32</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51008; &#47784;&#46160; 7&#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51060; &#50528;&#50024; &#44396;&#54616;&#45716; &#44163;&#51060;&#45796;. &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060; &#47784;&#46304; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612;&#50556; &#54624; &#44163;&#51012; &#45796; &#50508;&#44256; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.6.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#47676;&#51200; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50752; &#44536;&#51032; &#51032;&#47484; &#44396;&#54616;&#46972;. &#44536;&#47084;&#47732; &#51060; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#45924;&#51004;&#47196; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.6.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#51068; &#51068;&#51012; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#51068; &#51068;&#51008; &#45236;&#51068; &#44145;&#51221;&#54624; &#44163;&#51060;&#50836; &#54620; &#45216;&#51032; &#44340;&#47196;&#50880;&#51008; &#44536; &#45216;&#51032; &#44163;&#51004;&#47196; &#52649;&#48516;&#54616;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
