<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch7" data-usfm="MAT.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.7.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#54032;&#45800;&#51012; &#48155;&#51648; &#50506;&#51004;&#47140;&#44144;&#46304; &#45224;&#51012; &#54032;&#45800;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.7.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#44032; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#44163;&#47564;&#53372; &#45320;&#55148;&#46020; &#54032;&#45800;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#45224;&#51012; &#51200;&#50872;&#51656;&#54616;&#45716; &#44163;&#47564;&#53372; &#45320;&#55148;&#46020; &#51200;&#50872;&#51656;&#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.7.3"><span class="label">3</span><span class="content">&#50780; &#45320;&#45716; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#45716; &#48372;&#47732;&#49436; &#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#45716; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.7.4"><span class="label">4</span><span class="content">&#45348; &#45576; &#49549;&#50640; &#46308;&#48372;&#44032; &#51080;&#45716;&#45936; &#50612;&#46523;&#44172; &#54805;&#51228;&#50640;&#44172; &#8216;&#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#47484; &#48764;&#45236; &#51452;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.7.5"><span class="label">5</span><span class="content">&#50948;&#49440;&#51088;&#50556;, &#47676;&#51200; &#45348; &#45576; &#49549;&#51032; &#46308;&#48372;&#47484; &#48764;&#45236;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#48157;&#55176; &#48372;&#44256; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#46020; &#48764;&#45244; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.7.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44144;&#47337;&#54620; &#44163;&#51012; &#44060;&#50640;&#44172; &#51452;&#51648; &#47568;&#44256; &#51652;&#51452;&#47484; &#46076;&#51648; &#50526;&#50640; &#45912;&#51648;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#46308;&#51060; &#48156;&#47196; &#51667;&#48159;&#44256; &#46028;&#50500;&#49436;&#49436; &#45320;&#55148;&#47484; &#47932;&#50612;&#46895;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.7.7"><span class="label">7</span><span class="content">&#8220;&#44396;&#54616;&#46972;. &#44536;&#47084;&#47732; &#48155;&#51012; &#44163;&#51060;&#45796;. &#52286;&#50500;&#46972;. &#44536;&#47084;&#47732; &#52286;&#51012; &#44163;&#51060;&#45796;. &#47928;&#51012; &#46160;&#46300;&#47140;&#46972;. &#44536;&#47084;&#47732; &#50676;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.7.8"><span class="label">8</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#48155;&#51012; &#44163;&#51060;&#47728; &#52286;&#45716; &#49324;&#46988;&#51008; &#52286;&#51012; &#44163;&#51060;&#50836; &#46160;&#46300;&#47532;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50676;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.7.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#51088;&#44592; &#50500;&#46308;&#51060; &#48757;&#51012; &#45804;&#46972;&#45716;&#45936; &#46028;&#51012; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.7.10"><span class="label">10</span><span class="content">&#49373;&#49440;&#51012; &#45804;&#46972;&#45716;&#45936; &#48192;&#51012; &#51460; &#49324;&#46988;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.7.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#51088;&#44592; &#51088;&#45376;&#50640;&#44172;&#45716; &#51339;&#51008; &#49440;&#47932;&#51012; &#51460; &#51460; &#50500;&#45716;&#45936; &#54616;&#47932;&#47728; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#44396;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#45908; &#51339;&#51008; &#44163;&#51012; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#45320;&#55148;&#44032; &#45224;&#50640;&#44172; &#45824;&#51217;&#51012; &#48155;&#44256; &#49910;&#44144;&#46304; &#47676;&#51200; &#45224;&#51012; &#45824;&#51217;&#54616;&#50668;&#46972;. &#51060;&#44163;&#51060; &#44263; &#50984;&#48277;&#44284; &#50696;&#50616;&#51088;&#46308;&#51032; &#44032;&#47476;&#52840;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50689;&#49373;&#51032; &#44600;</span></div><div class="p"><span class="verse v12" data-usfm="MAT.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.7.13"><span class="label">13</span><span class="content">&#8220;&#51329;&#51008; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;. &#47736;&#47581;&#50640; &#51060;&#47476;&#45716; &#47928;&#51008; &#53356;&#44256; &#44600;&#46020; &#45331;&#50612; &#44536;&#47532;&#47196; &#46308;&#50612;&#44032;&#45716; &#49324;&#46988;&#51060; &#47566;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.7.14"><span class="label">14</span><span class="content">&#49373;&#47749;&#50640; &#51060;&#47476;&#45716; &#47928;&#51008; &#51089;&#44256; &#44600;&#46020; &#51329;&#50500; &#52286;&#45716; &#49324;&#46988;&#51060; &#51201;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.7.15"><span class="label">15</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51012; &#51312;&#49900;&#54616;&#50668;&#46972;. &#44536;&#46308;&#51008; &#50577;&#51032; &#50743;&#51012; &#51077;&#44256; &#45320;&#55148;&#50640;&#44172; &#50724;&#51648;&#47564; &#49549;&#51008; &#44406;&#51452;&#47536; &#51060;&#47532;&#46524;&#50752; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.7.16"><span class="label">16</span><span class="content">&#50676;&#47588;&#47484; &#48372;&#44256; &#45208;&#47924;&#47484; &#50500;&#45716; &#44163;&#52376;&#47100; &#44536;&#46308;&#51032; &#54665;&#46041;&#51012; &#48372;&#44256; &#51652;&#51676; &#50696;&#50616;&#51088;&#51064;&#51648; &#44032;&#51676; &#50696;&#50616;&#51088;&#51064;&#51648; &#50508; &#49688; &#51080;&#45796;. &#44032;&#49884;&#45208;&#47924;&#50640;&#49436; &#54252;&#46020;&#49569;&#51060;&#47484; &#46384;&#44144;&#45208; &#50633;&#44165;&#53300;&#50640;&#49436; &#47924;&#54868;&#44284;&#47484; &#46392; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.7.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51339;&#51008; &#45208;&#47924;&#47560;&#45796; &#51339;&#51008; &#50676;&#47588;&#47484; &#47610;&#44256; &#47803;&#46108; &#45208;&#47924;&#45716; &#45208;&#49244; &#50676;&#47588;&#47484; &#47610;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.7.18"><span class="label">18</span><span class="content">&#51339;&#51008; &#45208;&#47924;&#44032; &#45208;&#49244; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#44256; &#45208;&#49244; &#45208;&#47924;&#44032; &#51339;&#51008; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.7.19"><span class="label">19</span><span class="content">&#51339;&#51008; &#50676;&#47588;&#47484; &#47610;&#51648; &#50506;&#45716; &#45208;&#47924;&#47560;&#45796; &#52237;&#54784; &#48520;&#50640; &#45912;&#51256;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#54665;&#46041;&#51012; &#48372;&#44256; &#44536;&#46308;&#51060; &#45572;&#44396;&#51064;&#51648; &#50508;&#50500;&#45244; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.7.21"><span class="label">21</span><span class="content">&#8220;&#45236;&#44172; &#8216;&#51452;&#50668;, &#51452;&#50668;&#8217; &#54620;&#45796;&#44256; &#54644;&#49436; &#47784;&#46160; &#45796; &#54616;&#45720; &#45208;&#46972;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45720;&#50640; &#44228;&#49888; &#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#51012; &#49892;&#54665;&#54616;&#45716; &#49324;&#46988;&#47564; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.7.22"><span class="label">22</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#45208;&#50640;&#44172; &#8216;&#51452;&#50668;, &#51452;&#50668;, &#50864;&#47532;&#44032; &#51452;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#50696;&#50616;&#51012; &#54616;&#44256; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44256; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?&#8217;&#46972;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.7.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46412; &#45208;&#45716; &#8216;&#45320;&#55148;&#47484; &#46020;&#47924;&#51648; &#50508;&#51648; &#47803;&#54620;&#45796;. &#51060; &#50501;&#54620; &#51088;&#46308;&#50500;, &#45236;&#44172;&#49436; &#46496;&#45208;&#44032;&#44144;&#46972;&#8217; &#54616;&#44256; &#48516;&#47749;&#55176; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.7.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45236; &#47568;&#51012; &#46307;&#44256; &#49892;&#52380;&#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#49437; &#50948;&#50640; &#51665;&#51012; &#51648;&#51008; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.7.25"><span class="label">25</span><span class="content">&#48708;&#44032; &#45236;&#47140; &#54861;&#49688;&#44032; &#45208;&#44256; &#48148;&#46988;&#51060; &#48520;&#50612; &#44536; &#51665;&#50640; &#47792;&#50500;&#52432;&#46020; &#47924;&#45320;&#51648;&#51648; &#50506;&#45716; &#44163;&#51008; &#44536; &#51665;&#51012; &#48152;&#49437; &#50948;&#50640; &#49464;&#50912;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.7.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#47568;&#51012; &#46307;&#44256; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#47784;&#47000; &#50948;&#50640; &#51665;&#51012; &#51648;&#51008; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.7.27"><span class="label">27</span><span class="content">&#48708;&#44032; &#45236;&#47140; &#54861;&#49688;&#44032; &#45208;&#44256; &#48148;&#46988;&#51060; &#48520;&#50612; &#44536; &#51665;&#50640; &#47792;&#50500;&#52824;&#47732; &#53356;&#44172; &#47924;&#45320;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.7.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#45149;&#45236;&#49884;&#51088; &#44400;&#51473;&#46308;&#51008; &#44536; &#44032;&#47476;&#52824;&#49900;&#50640; &#47801;&#49884; &#45440;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.7.29"><span class="label">29</span><span class="content">&#50780;&#45264;&#54616;&#47732; &#50696;&#49688;&#45784;&#51060; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284;&#45716; &#45804;&#47532; &#44428;&#50948; &#51080;&#45716; &#48516;&#45813;&#44172; &#44032;&#47476;&#52824;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
