<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51032;&#49324;&#45716; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172; &#54596;&#50836;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#48176;&#47484; &#53440;&#49884;&#44256; &#54840;&#49688;&#47484; &#44148;&#45320; &#44536;&#51032; &#44256;&#54693; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#46028;&#50500;&#50724;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MAT.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#52840;&#45824;&#50640; &#45572;&#50892; &#51080;&#45716; &#51473;&#54413;&#48337;&#51088; &#54620; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50772;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#8220;&#50584;&#50556;, &#50857;&#44592;&#47484; &#45236;&#50612;&#46972;! &#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#50984;&#48277;&#54617;&#51088; &#51473;&#50640; &#47751;&#47751; &#49324;&#46988;&#46308;&#51060; &#8220;&#51060; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716;&#44400;&#8221; &#54616;&#47728; &#49688;&#44400;&#44144;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#8220;&#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#50501;&#54620; &#49373;&#44033;&#51012; &#54408;&#44256; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="MAT.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#8216;&#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8217; &#54616;&#45716; &#47568;&#44284; &#8216;&#51068;&#50612;&#45208; &#44152;&#50612;&#44032;&#46972;&#8217; &#54616;&#45716; &#47568; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#45908; &#49789;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v5" data-usfm="MAT.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#46405;&#50640;&#49436; &#51396;&#47484; &#50857;&#49436;&#54616;&#45716; &#53945;&#44428;&#51060; &#45236;&#44172; &#51080;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#44192;&#45796;&#8221; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#8220;&#51068;&#50612;&#45208; &#45348; &#52840;&#44396;&#47484; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#51473;&#54413;&#48337;&#51088;&#45716; &#51068;&#50612;&#45208; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51060; &#51068;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#47728; &#49324;&#46988;&#50640;&#44172; &#51060;&#47088; &#44428;&#45733;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MAT.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208;&#44032;&#49884;&#45796;&#44032; &#47560;&#53468;&#46972;&#45716; &#49324;&#46988;&#51060; &#49464;&#44288;&#50640; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536;&#50640;&#44172; &#8220;&#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#44032; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#47560;&#53468;&#51032; &#51665;&#50640;&#49436; &#49885;&#49324;&#54616;&#49892; &#46412; &#49464;&#47924;&#50896;&#44284; &#51396;&#51064;&#46308;&#46020; &#47566;&#51060; &#50752;&#49436; &#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51032; &#49440;&#49373;&#51008; &#49464;&#47924;&#50896;&#51060;&#45208; &#51396;&#51064;&#46308;&#44284; &#54632;&#44760; &#49885;&#49324;&#54616;&#49884;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44148;&#44053;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#51032;&#49324;&#44032; &#54596;&#50836; &#50630;&#44256; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172;&#47564; &#51032;&#49324;&#44032; &#54596;&#50836;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#49436; &#8216;&#45236;&#44032; &#51088;&#48708;&#47484; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50506;&#45716;&#45796;&#8217;&#46972;&#45716; &#47568;&#50432;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#48176;&#50892;&#46972;. &#45208;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#48512;&#47476;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#51396;&#51064;&#51012; &#48512;&#47476;&#47084; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#50864;&#47532;&#50752; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#44552;&#49885;&#54616;&#45716;&#45936; &#50780; &#49440;&#49373;&#45784;&#51032; &#51228;&#51088;&#46308;&#51008; &#44552;&#49885;&#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;2&#49888;&#46993;&#51032; &#52828;&#44396;&#46308;&#51060; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504;&#50640; &#49836;&#54140;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#47084;&#45208; &#49888;&#46993;&#51012; &#48764;&#50519;&#44600; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#44536; &#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#44552;&#49885;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#45217;&#51008; &#50743;&#50640; &#49352; &#52380; &#51312;&#44033;&#51012; &#45824;&#44256; &#44609;&#45716; &#49324;&#46988;&#51008; &#50630;&#45796;. &#51060;&#44163;&#51008; &#44592;&#50868; &#44163;&#51060; &#44536; &#50743;&#51012; &#51105;&#50500;&#45817;&#44200; &#45908; &#47566;&#51060; &#52258;&#50612;&#51648;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453; &#48512;&#45824;&#50640; &#45347;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#48512;&#45824;&#44032; &#53552;&#51256; &#54252;&#46020;&#51452;&#46020; &#50143;&#50500;&#51648;&#44256; &#48512;&#45824;&#46020; &#47803; &#50416;&#44172; </span></span></div><div class="s"><span class="heading">&#46108;&#45796;. </span></div><div class="p"><span class="verse v17" data-usfm="MAT.9.17"><span class="content"> &#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#50612;&#50556; &#46168; &#45796; &#48372;&#51316;&#46108;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060; &#47568;&#50432;&#51012; &#54616;&#44256; &#44228;&#49892; &#46412; &#54620; 3&#54924;&#45817;&#51109;&#51060; &#50752;&#49436; &#50696;&#49688;&#45784;&#44760; &#51208;&#54616;&#47728; &#8220;&#51228; &#46392;&#51060; &#48169;&#44552; &#51453;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50724;&#49492;&#49436; &#46392;&#50640;&#44172; &#49552;&#51012; &#50617;&#50612; &#51452;&#49884;&#47732; &#49332;&#50500;&#45216; &#44163;&#51077;&#45768;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51068;&#50612;&#45208; &#46384;&#46972;&#44032;&#49884;&#51088; &#51228;&#51088;&#46308;&#46020; &#46244;&#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MAT.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#48148;&#47196; &#44536;&#46412; 12&#45380; &#46041;&#50504; &#54588;&#47484; &#55128;&#47532;&#47728; &#50515;&#45912; &#54620; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#51032; &#46244;&#50640;&#49436; &#50743;&#51088;&#46973;&#51012; &#47564;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MAT.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#50696;&#49688;&#45784;&#51032; &#50743;&#47564; &#47564;&#51256;&#46020; &#51088;&#44592; &#48337;&#51060; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#47800;&#51012; &#46028;&#51060;&#53020; &#44536; &#50668;&#51088;&#47484; &#48372;&#49884;&#44256; &#8220;&#46392;&#50500;, &#50857;&#44592;&#47484; &#45236;&#50612;&#46972;. &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#45227;&#44172; &#54616;&#50688;&#45796;&#8221; &#54616;&#49884;&#51088; &#48148;&#47196; &#44536; &#49692;&#44036;&#50640; &#48337;&#51060; &#45208;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54924;&#45817;&#51109;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#54588;&#47532; &#48512;&#45716; &#49324;&#46988;&#46308;&#44284; &#50885;&#49457;&#44144;&#47532;&#45716; &#49324;&#46988;&#46308;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#8220;&#47932;&#47084;&#44032;&#44144;&#46972;. &#44536; &#49548;&#45376;&#45716; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#48708;&#50883;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#48150;&#51004;&#47196; &#45796; &#45208;&#44036; &#46244; &#50696;&#49688;&#45784;&#51060; &#50504;&#50640; &#46308;&#50612;&#44032; &#49548;&#45376;&#51032; &#49552;&#51012; &#51105;&#51004;&#49884;&#51088; &#44263; &#51068;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#51060; &#49548;&#47928;&#51060; &#44536; &#51648;&#48169;&#50640; &#51929; &#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#51665;&#51012; &#46496;&#45208;&#44032;&#49892; &#46412; &#46160; &#49548;&#44221;&#51060; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#50724;&#47732;&#49436; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49884;&#50668;, &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51665; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#49884;&#51088; &#49548;&#44221;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50772;&#45796;. &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#45236;&#44032; &#51060; &#51068;&#51012; &#54624; &#49688; &#51080;&#51004;&#47532;&#46972;&#44256; &#48127;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#46308;&#51008; &#8220;&#50696;, &#51452;&#45784;. &#50864;&#47532;&#44032; &#48127;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51032; &#45576;&#51012; &#47564;&#51648;&#49884;&#47728; &#8220;&#45320;&#55148; &#48127;&#51020;&#45824;&#47196; &#46104;&#50612;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#49548;&#44221;&#46308;&#51008; &#45576;&#51012; &#46516;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#45800;&#45800;&#55176; &#51452;&#51032;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MAT.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#45208;&#44032;&#49436; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51012; &#44536; &#51648;&#48169;&#50640; &#51929; &#54140;&#46888;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#46496;&#45208;&#44032;&#51088; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#44480;&#49888; &#46308;&#47536; &#48281;&#50612;&#47532; &#54620; &#49324;&#46988;&#51012; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#49884;&#51088; &#48281;&#50612;&#47532;&#44032; &#47568;&#51012; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51008; &#45440;&#46972; &#8220;&#51648;&#44552;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#51060;&#47088; &#51068;&#51012; &#48376; &#51201;&#51060; &#50630;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#8220;&#51200; &#49324;&#46988;&#51060; &#44480;&#49888;&#51032; &#50773; &#49324;&#53444;&#51032; &#55192;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#52628;&#49688;&#54624; &#51068;&#44988;&#51012; &#52397;&#54616;&#46972;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47784;&#46304; &#46020;&#49884;&#50752; &#47560;&#51012;&#51012; &#45796;&#45768;&#49884;&#47728; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#44256; &#54616;&#45720; &#45208;&#46972;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#47728; &#47784;&#46304; &#48337;&#44284; &#54728;&#50557;&#54620; &#52404;&#51656;&#51012; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#46608; &#50696;&#49688;&#45784;&#51008; &#47785;&#51088; &#50630;&#45716; &#50577;&#44057;&#51060; &#55145;&#50612;&#51256; &#44256;&#49373;&#54616;&#45716; &#44400;&#51473;&#46308;&#51012; &#48372;&#49884;&#44256; &#48520;&#49933;&#55176; &#50668;&#44592;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#52628;&#49688;&#54624; &#44163;&#51008; &#47566;&#51004;&#45208; &#51068;&#44988;&#51060; &#51201;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51452;&#51064;&#50640;&#44172; &#52628;&#49688;&#54624; &#51068;&#44988;&#51012; &#48372;&#45236; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
