<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch12" data-usfm="MRK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54252;&#46020;&#50896; &#48708;&#50976;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.12.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#48708;&#50976;&#47484; &#46308;&#50612; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#44256; &#46168;&#47112;&#50640; &#50872;&#53440;&#47532;&#47484; &#52824;&#44256; &#54252;&#46020;&#51609;&#53952;&#51012; &#45459;&#51012; &#44396;&#45929;&#51060;&#47484; &#54028;&#44256; &#47581;&#45824;&#47484; &#49464;&#50868; &#54980; &#45453;&#48512;&#46308;&#50640;&#44172; &#49464;&#47196; &#51452;&#44256; &#47680;&#47532; &#50668;&#54665;&#51012; &#46496;&#45228;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.12.2"><span class="label">2</span><span class="content">&#54252;&#46020;&#52384;&#51060; &#46104;&#50612; &#51452;&#51064;&#51008; &#51088;&#44592; &#47787;&#51032; &#54252;&#46020;&#47484; &#48155;&#50500;&#50724;&#46972;&#44256; &#54620; &#51333;&#51012; &#49548;&#51089;&#51064;&#46308;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.12.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#44536; &#51333;&#51012; &#51105;&#50500; &#46412;&#47532;&#44256; &#44536;&#45285; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.12.4"><span class="label">4</span><span class="content">&#51452;&#51064;&#51008; &#45796;&#49884; &#45796;&#47480; &#51333;&#51012; &#48372;&#45256;&#51004;&#45208; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536;&#51032; &#47672;&#47532;&#47484; &#46412;&#47140; &#49345;&#52376;&#47484; &#51077;&#55176;&#44256; &#44054;&#51008; &#47784;&#50837;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.12.5"><span class="label">5</span><span class="content">&#51452;&#51064;&#51060; &#46608; &#45796;&#47480; &#51333;&#51012; &#48372;&#45256;&#51004;&#45208; &#44536;&#46308;&#51008; &#44536; &#51333;&#51012; &#51453;&#50668; &#48260;&#47160;&#45796;. &#51452;&#51064;&#51060; &#45908; &#47566;&#51008; &#51333;&#46308;&#51012; &#48372;&#45256;&#51648;&#47564; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536;&#46308;&#51012; &#46412;&#47532;&#44256; &#45908;&#47084;&#45716; &#51453;&#51060;&#44592;&#44620;&#51648; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.12.6"><span class="label">6</span><span class="content">&#51452;&#51064;&#50640;&#44172;&#45716; &#51060;&#51228; &#48372;&#45244; &#49324;&#46988;&#51060; &#54616;&#45208;&#48150;&#50640; &#50630;&#50632;&#45716;&#45936; &#44536;&#45716; &#48148;&#47196; &#51088;&#44592;&#44032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50632;&#45796;. &#47560;&#51648;&#47561;&#51004;&#47196; &#51452;&#51064;&#51008; &#51088;&#44592; &#50500;&#46308;&#51012; &#48372;&#45236;&#47728; &#8216;&#44536;&#46308;&#51060; &#45236; &#50500;&#46308;&#51008; &#51316;&#44221;&#54616;&#44192;&#51648;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.12.7"><span class="label">7</span><span class="content">&#49548;&#51089;&#51064;&#46308;&#51008; &#8216;&#51060; &#49324;&#46988;&#51008; &#49345;&#49549;&#51088;&#51060;&#45796;. &#51088;, &#51453;&#50668; &#48260;&#47532;&#51088;. &#44536;&#47084;&#47732; &#44536;&#51032; &#50976;&#49328;&#51060; &#50864;&#47532; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.12.8"><span class="label">8</span><span class="content">&#44536;&#47484; &#51105;&#50500;&#51453;&#51064; &#45796;&#51020; &#54252;&#46020;&#50896; &#48150;&#50640; &#45236;&#50612;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.12.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45768; &#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;? &#44536;&#44032; &#46028;&#50500;&#50752; &#49548;&#51089;&#51064;&#46308;&#51012; &#51453;&#51060;&#44256; &#54252;&#46020;&#50896;&#51012; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#47585;&#44592;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.12.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#45716; &#8216;&#44148;&#52629;&#51088;&#46308;&#51060; &#48260;&#47536; &#46028;&#51060; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.12.11"><span class="label">11</span><span class="content">&#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#44163;&#51060;&#50836; &#50864;&#47532; &#45576;&#50640; &#49888;&#44592;&#54620; &#51068;&#51060;&#45796;&#8217;&#46972;&#44256; &#54620; &#49457;&#44221; &#47568;&#50432;&#51012; &#51069;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.12.12"><span class="label">12</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 2&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#51060; &#48708;&#50976;&#44032; &#51088;&#44592;&#46308;&#51012; &#44032;&#47532;&#53020; &#54620; &#47568;&#51064; &#51460; &#50508;&#44256; &#50696;&#49688;&#45784;&#51012; &#51105;&#51004;&#47140;&#44256; &#54664;&#51004;&#45208; &#44400;&#51473;&#46308;&#51060; &#46160;&#47140;&#50892; &#50696;&#49688;&#45784;&#51012; &#51105;&#51648; &#47803;&#54616;&#44256; &#44536;&#45285; &#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50896;&#49688;&#51032; &#50732;&#47924;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.12.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#44396;&#49892;&#51012; &#48537;&#50668; &#50696;&#49688;&#45784;&#51012; &#51105;&#51004;&#47140;&#44256; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#54756;&#47215; &#45817;&#50896; &#51473; &#47751; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#45236;</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.12.14"><span class="label">14</span><span class="content">&#47932;&#50612; &#48372;&#44172; &#54616;&#50688;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#44032; &#50508;&#44592;&#50640; &#49440;&#49373;&#45784;&#51008; &#51652;&#49892;&#54616;&#49492;&#49436; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#51012; &#48372;&#51648; &#50506;&#51004;&#49884;&#44256; &#51652;&#47532;&#45824;&#47196; &#54616;&#45208;&#45784;&#51032; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#49884;&#44592; &#46412;&#47928;&#50640; &#45572;&#44396;&#50640;&#44172;&#46020; &#44144;&#47532;&#45196;&#51060; &#50630;&#51004;&#49901;&#45768;&#45796;. &#44536;&#47088;&#45936; 3&#47196;&#47560; &#54889;&#51228;&#50640;&#44172; &#49464;&#44552;&#51012; &#48148;&#52824;&#45716; &#44163;&#51060; &#50739;&#49845;&#45768;&#44620;, &#50739;&#51648; &#50506;&#49845;&#45768;&#44620;? &#50864;&#47532;&#44032; &#48148;&#52432;&#50556; &#54633;&#45768;&#44620;, &#48148;&#52824;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.12.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#50948;&#49440;&#51012; &#50500;&#49884;&#44256; &#8220;&#50780; &#45208;&#47484; &#49884;&#54744;&#54616;&#45712;&#45264;? 4&#45936;&#45208;&#47532;&#50728; &#54616;&#45208;&#47484; &#44032;&#51256;&#50752; &#45236;&#44172; &#48372;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.12.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#44163;&#51012; &#44032;&#51256;&#50724;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#51060; &#52488;&#49345;&#44284; &#44544;&#51060; &#45572;&#44396;&#51032; &#44163;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#44536;&#46308;&#51060; &#8220;&#54889;&#51228;&#51032; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.12.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#54889;&#51228;&#51032; &#44163;&#51008; &#54889;&#51228;&#50640;&#44172;, &#54616;&#45208;&#45784;&#51032; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#48148;&#52432;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#47568;&#47928;&#51060; &#47561;&#54784; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.12.18"><span class="label">18</span><span class="content">&#48512;&#54876;&#51060; &#50630;&#45796;&#44256; &#51452;&#51109;&#54616;&#45716; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.12.19"><span class="label">19</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#47784;&#49464;&#51032; &#48277;&#50640;&#45716; &#54805;&#51060; &#51088;&#49885; &#50630;&#51060; &#50500;&#45236;&#47484; &#46160;&#44256; &#51453;&#51004;&#47732; &#46041;&#49373;&#51060; &#54805;&#49688;&#50752; &#44208;&#54844;&#54616;&#50668; &#54805;&#51032; &#45824;&#47484; &#51060;&#50612;&#50556; &#54620;&#45796;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.12.20"><span class="label">20</span><span class="content">&#50612;&#45712; &#44275;&#50640; &#51068;&#44273; &#54805;&#51228;&#44032; &#51080;&#50632;&#45716;&#45936; &#47567;&#51060; &#44208;&#54844;&#54644; &#49332;&#45796;&#44032; &#51088;&#49885; &#50630;&#51060; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.12.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#46168;&#51704;&#44032; &#54805;&#49688;&#50752; &#49332;&#45796;&#44032; &#51088;&#49885; &#50630;&#51060; &#51453;&#44256; &#49483;&#51704;&#46020; &#44536;&#47020;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.12.22"><span class="label">22</span><span class="content">&#51068;&#44273;&#51060; &#47784;&#46160; &#44536;&#47111;&#44172; &#51088;&#49885; &#50630;&#51060; &#51453;&#44256; &#47592; &#45208;&#51473;&#50640; &#44536; &#50668;&#51088;&#46020; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.12.23"><span class="label">23</span><span class="content">&#51060;&#47111;&#44172; &#51068;&#44273; &#54805;&#51228;&#44032; &#47784;&#46160; &#54620; &#50668;&#51088;&#50752; &#49332;&#50520;&#51004;&#45768; &#48512;&#54876; &#46412; &#44536; &#50668;&#51088;&#45716; &#45572;&#44396;&#51032; &#50500;&#45236;&#44032; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.12.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#49457;&#44221;&#44284; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51012; &#47784;&#47476;&#44592; &#46412;&#47928;&#50640; &#51096;&#47803; &#49373;&#44033;&#54616;&#44256; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.12.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45216; &#46412;&#45716; &#51109;&#44032;&#46020; &#49884;&#51665;&#46020; &#50504; &#44032;&#47728; &#54616;&#45720;&#51032; &#52380;&#49324;&#46308;&#44284; &#44057;&#51060; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.12.26"><span class="label">26</span><span class="content">&#45320;&#55148;&#45716; &#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#48512;&#54876;&#50640; &#45824;&#54616;&#50668; &#47784;&#49464;&#51032; &#46504;&#44592;&#45208;&#47924; &#44592;&#49324;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172; 5&#8216;&#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;&#8217;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#51012; &#51069;&#50612; &#48372;&#51648; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.12.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#46972; &#49332;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#45320;&#55148;&#45716; &#53356;&#44172; &#51096;&#47803; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.12.28"><span class="label">28</span><span class="content">&#44225;&#50640;&#49436; &#46307;&#44256; &#51080;&#45912; &#54620; &#50984;&#48277;&#54617;&#51088;&#44032; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#51012; &#51096;&#54616;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#47784;&#46304; &#44228;&#47749; &#51473;&#50640; &#51228;&#51068; &#51473;&#50836;&#54620; &#44163;&#51060; &#50612;&#45712; &#44228;&#47749;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.12.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#44032;&#51109; &#51473;&#50836;&#54620; &#44228;&#47749;&#51008; &#51060;&#44163;&#51060;&#45796;. 6&#8216;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#50864;&#47532; &#51452; &#54616;&#45208;&#45784;&#51008; &#45800; &#54620; &#48516;&#48150;&#50640; &#50630;&#45716; &#51452;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.12.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#44256; &#46907;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.12.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#44256; &#46168;&#51704;&#47196; &#51473;&#50836;&#54620; &#44163;&#51008; 7&#8216;&#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;&#8217;&#45716; &#44228;&#47749;&#51060;&#45796;. &#51060; &#46160; &#44228;&#47749;&#48372;&#45796; &#45908; &#53360; &#44228;&#47749;&#51008; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.12.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#50984;&#48277;&#54617;&#51088;&#45716; &#8220;&#49440;&#49373;&#45784;, &#50739;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#47728; &#44536; &#50808;&#50640; &#45796;&#47480; &#49888;&#51008; &#50630;&#45796;&#45716; &#47568;&#50432;&#51060; &#47582;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.12.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; 8&#46907;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#44284; &#51060;&#50883;&#51012; &#51088;&#44592; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; 9&#51664;&#49849;&#51012; &#48520;&#50640; &#53468;&#50892; &#48148;&#52824;&#45716; &#47784;&#46304; &#51228;&#47932;&#44284; &#44536; &#48150;&#51032; &#50668;&#47084; &#51228;&#47932;&#48372;&#45796; &#45227;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.12.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#44032; &#51648;&#54812;&#47213;&#44172; &#45824;&#45813;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#8220;&#45348;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#47680;&#51648; &#50506;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536; &#54980;&#48512;&#53552;&#45716; &#44048;&#55176; &#50696;&#49688;&#45784;&#44760; &#47931;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.12.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50780; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#46972;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.12.36"><span class="label">36</span><span class="content">&#45796;&#50967;&#51060; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#50500; 10&#8216;&#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#51452;&#45784;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;:&#45236;&#44032; &#45348; &#50896;&#49688;&#46308;&#51012; &#45348; &#48156; &#50526;&#50640; &#44404;&#48373;&#49884;&#53420; &#46412;&#44620;&#51648; &#45320;&#45716; &#45236; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#51080;&#44144;&#46972;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.12.37"><span class="label">37</span><span class="content">&#45796;&#50967; &#51088;&#49888;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#50612;&#46523;&#44172; &#44536;&#47532;&#49828;&#46020;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552;&#51060; &#46104;&#44192;&#45712;&#45264;?&#8221; &#51060;&#46412; &#44400;&#51473;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#44480;&#45812;&#50500; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.12.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46608; &#51060;&#47111;&#44172; &#44032;&#47476;&#52824;&#49512;&#45796;. &#8220;&#50984;&#48277;&#54617;&#51088;&#46308;&#51012; &#51452;&#51032;&#54616;&#50668;&#46972;. &#44536;&#46308;&#51008; &#44596; &#50743;&#51012; &#51077;&#44256; &#45796;&#45768;&#44592;&#47484; &#51339;&#50500;&#54616;&#44256; &#49884;&#51109;&#50640;&#49436; &#51064;&#49324;&#48155;&#45716; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.12.39"><span class="label">39</span><span class="content">&#54924;&#45817;&#51032; &#45458;&#51008; &#51088;&#47532;&#50752; &#51092;&#52824; &#51088;&#47532;&#51032; &#53945;&#49437;&#51012; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.12.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51008; &#44284;&#48512;&#51032; &#51116;&#49328;&#51012; &#44032;&#47196;&#52292;&#44256; 11&#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#48372;&#51060;&#47140;&#44256; &#44600;&#44172; &#44592;&#46020;&#54620;&#45796;. &#51060;&#47088; &#49324;&#46988;&#46308;&#51008; &#45908;&#50865; &#47924;&#49436;&#50868; &#49900;&#54032;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.12.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54732;&#44552;&#54632; &#47582;&#51008;&#54200;&#50640; &#50505;&#50500;&#49436; &#49324;&#46988;&#46308;&#51060; &#54732;&#44552;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#44228;&#49512;&#45796;. &#50668;&#47084; &#48512;&#51088;&#46308;&#51060; &#50752;&#49436; &#51200;&#47560;&#45796; &#47566;&#51008; &#46024;&#51012; &#45347;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.12.42"><span class="label">42</span><span class="content">&#54620; &#44032;&#45212;&#54620; &#44284;&#48512;&#45716; 12&#47129;&#46024; &#46160; &#54396; &#44263; &#54620; &#44256;&#46300;&#46976;&#53944;&#47484; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.12.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#44032;&#44620;&#51060; &#48520;&#47084; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51060; &#44032;&#45212;&#54620; &#44284;&#48512;&#44032; &#54732;&#44552;&#54632;&#50640; &#46024;&#51012; &#45347;&#51008; &#45796;&#47480; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#45908; &#47566;&#51060; &#54732;&#44552;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.12.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.12.44"><span class="label">44</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#45321;&#45321;&#54620; &#45936;&#49436; &#54732;&#44552;&#54616;&#50688;&#51004;&#45208; &#51060; &#44284;&#48512;&#45716; &#44032;&#45212;&#54620; &#51473;&#50640;&#49436;&#46020; &#51088;&#44592; &#49373;&#54876;&#48708; &#51204;&#48512;&#47484; &#48148;&#52452;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
