<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch1" data-usfm="MRK.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51032; &#49884;&#51089;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.1.2"><span class="label">2</span><span class="content">1&#50696;&#50616;&#49436;&#50640;&#45716; 2&#8220;&#48372;&#46972;! &#45236;&#44032; &#45320;&#48372;&#45796; &#50526;&#49436; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#44032; &#45348; &#50526;&#50640;&#49436; &#45348; &#44600;&#51012; &#51456;&#48708;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.1.3"><span class="label">3</span><span class="content">3&#8220;&#44305;&#50556;&#50640;&#49436; &#50612;&#46500; &#49324;&#46988;&#51032; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47536;&#45796;. &#8216;&#45320;&#55148;&#45716; &#51452;&#47484; &#50948;&#54644; &#44600;&#51012; &#51456;&#48708;&#54616;&#46972;. &#44536;&#51032; &#44600;&#51012; &#44263;&#44172; &#54616;&#46972;&#8217;&#8221;&#44256; &#50416;&#50668; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#49464;&#47168; &#50836;&#54620;</span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.1.4"><span class="label">4</span><span class="content">&#51060; &#47568;&#50432;&#45824;&#47196; 4&#49464;&#47168; &#50836;&#54620;&#51060; &#44305;&#50556;&#50640; &#45208;&#53440;&#45208; &#51396;&#47484; &#50857;&#49436;&#48155;&#44172; &#54616;&#47140;&#44256; &#54924;&#44060;&#51032; 5&#49464;&#47168;&#47484; &#51204;&#54028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#50728; &#50976;&#45824; &#51648;&#48169;&#44284; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51060; &#47784;&#46160; &#45208;&#50500;&#50752; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#50836;&#45800;&#44053;&#50640;&#49436; &#50836;&#54620;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.1.6"><span class="label">6</span><span class="content">&#50836;&#54620;&#51008; &#45209;&#53440; &#53560;&#50743;&#51012; &#51077;&#44256; &#54728;&#47532;&#50640; &#44032;&#51453;&#46944;&#47484; &#46944;&#44256; &#47700;&#46748;&#44592;&#50752; &#49328;&#44992;&#51012; &#47673;&#44256; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.1.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45236; &#46244;&#50640; &#45208;&#48372;&#45796; &#45908; &#45733;&#47141; &#51080;&#45716; &#48516;&#51060; &#50724;&#49888;&#45796;. &#45208;&#45716; &#47800;&#51012; &#44396;&#54392;&#47140; &#44536;&#48516;&#51032; &#49888;&#48156;&#45128;&#51012; &#54400;&#50612; &#46300;&#47540; &#51088;&#44201;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.1.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#51648;&#47564; &#44536;&#48516;&#51008; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#51452;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.1.9"><span class="label">9</span><span class="content">&#44536; &#47924;&#47157; &#50696;&#49688;&#45784;&#51060; &#44040;&#47540;&#47532; &#45208;&#49324;&#47131;&#50640;&#49436; &#50836;&#45800;&#44053;&#51004;&#47196; &#50724;&#49492;&#49436; &#50836;&#54620;&#50640;&#44172; &#49464;&#47168;&#47484; &#48155;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.1.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47932;&#50640;&#49436; &#50732;&#46972;&#50724;&#49884;&#45716; &#49692;&#44036; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#49457;&#47161;&#45784;&#51060; &#48708;&#46168;&#44592;&#44057;&#51060; &#51088;&#44592;&#50640;&#44172; &#45236;&#47532;&#49884;&#45716; &#44163;&#51012; &#48372;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.1.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45720;&#50640;&#49436; &#8220;&#45320;&#45716; &#45236;&#44032; &#49324;&#46993;&#54616;&#44256; &#44592;&#48848;&#54616;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;&#8221;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#51593;&#49884; &#49457;&#47161;&#45784;&#51008; &#50696;&#49688;&#45784;&#51012; &#44305;&#50556;&#47196; &#45236;&#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.1.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44144;&#44592;&#49436; 40&#51068; &#46041;&#50504; &#49324;&#53444;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51004;&#47728; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#51648;&#45236;&#49884;&#51088; &#52380;&#49324;&#46308;&#51060; &#49884;&#51473;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.1.14"><span class="label">14</span><span class="content">&#50836;&#54620;&#51060; &#51105;&#55180; &#54980; &#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532;&#47196; &#44032;&#49492;&#49436; &#54616;&#45208;&#45784;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.1.15"><span class="label">15</span><span class="content">&#8220;&#46300;&#46356;&#50612; &#46412;&#44032; &#50772;&#45796;! &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#50912;&#51004;&#45768; &#54924;&#44060;&#54616;&#44256; &#44592;&#49244; &#49548;&#49885;&#51012; &#48127;&#50612;&#46972;!&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#51088;&#46308;&#51012; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="verse v15" data-usfm="MRK.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.1.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532; 6&#48148;&#45815;&#44032;&#47484; &#51648;&#45208;&#44032;&#49884;&#45796;&#44032; &#44536;&#47932;&#51012; &#45912;&#51256; &#44256;&#44592; &#51105;&#45716; &#50612;&#48512; &#49884;&#47788;&#44284; &#44536;&#51032; &#54805;&#51228; &#50504;&#46300;&#47112;&#47484; &#48372;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.1.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46988; &#45210;&#45716; &#50612;&#48512;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.1.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#44263; &#44536;&#47932;&#51012; &#48260;&#47140; &#46160;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.1.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51328;&#45908; &#44032;&#49884;&#45796;&#44032; &#49464;&#48288;&#45824;&#51032; &#46160; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51060; &#48176;&#50640;&#49436; &#44536;&#47932;&#51012; &#49552;&#51656;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.1.20"><span class="label">20</span><span class="content">&#51593;&#49884; &#48512;&#47476;&#49512;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50500;&#48260;&#51648; &#49464;&#48288;&#45824;&#50752; &#51068;&#44988;&#46308;&#51012; &#48176;&#50640; &#45224;&#44200; &#46164; &#52292; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.1.21"><span class="label">21</span><span class="content">&#44536;&#46308; &#51068;&#54665;&#51008; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#44052;&#45796;. &#44263; &#50504;&#49885;&#51068;&#51060; &#46104;&#50612; &#50696;&#49688;&#45784;&#51008; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#44032;&#47476;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.1.22"><span class="label">22</span><span class="content">&#44536;&#51032; &#44032;&#47476;&#52840;&#51060; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284;&#45716; &#45804;&#47532; &#44428;&#50948;&#44032; &#51080;&#51004;&#48064;&#47196; &#49324;&#46988;&#46308;&#51008; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#47566;&#51008; &#48337;&#51088;&#47484; &#44256;&#52824;&#49900;</span></div><div class="p"><span class="verse v22" data-usfm="MRK.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.1.23"><span class="label">23</span><span class="content">&#47560;&#52840; &#44536; &#54924;&#45817;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#44032; &#53360; &#49548;&#47532;&#47196;</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.1.24"><span class="label">24</span><span class="content">&#8220;&#45208;&#49324;&#47131; &#50696;&#49688;&#45784;, &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49845;&#45768;&#44620;? &#50864;&#47532;&#47484; &#50630;&#50528;&#47140;&#44256; &#50724;&#49512;&#49845;&#45768;&#44620;? &#45208;&#45716; &#45817;&#49888;&#51060; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#50500;&#46308;&#51076;&#51012; &#50517;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.1.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#47484; &#44984;&#51670;&#51004;&#47728; &#8220;&#46496;&#46308;&#51648; &#47568;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.1.26"><span class="label">26</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#51008; &#44536; &#49324;&#46988;&#50640;&#44172; &#48156;&#51089;&#51012; &#51068;&#51004;&#53020; &#45459;&#44256; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.1.27"><span class="label">27</span><span class="content">&#51060; &#44305;&#44221;&#51012; &#48376; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#45440;&#46972; &#8220;&#51060;&#44172; &#50612;&#46523;&#44172; &#46108; &#51068;&#51060;&#45264;? &#51221;&#47568; &#44428;&#50948; &#51080;&#45716; &#49352;&#47196;&#50868; &#44032;&#47476;&#52840;&#51060;&#45796;! &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#46020; &#44536; &#47749;&#47161;&#50640; &#48373;&#51333;&#54616;&#45716;&#44400;!&#8221; &#54616;&#47728; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.1.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#44263; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51060; &#44040;&#47540;&#47532; &#50728; &#51648;&#48169;&#50640; &#45328;&#47532; &#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.1.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54924;&#45817;&#51012; &#46496;&#45208; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51012; &#45936;&#47532;&#44256; &#49884;&#47788;&#44284; &#50504;&#46300;&#47112;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.1.30"><span class="label">30</span><span class="content">&#51060;&#46412; &#49884;&#47788;&#51032; &#51109;&#47784;&#44032; &#50676;&#48337;&#51004;&#47196; &#45572;&#50892; &#51080;&#50632;&#45796;. &#49324;&#46988;&#46308;&#51060; &#51060; &#51068;&#51012; &#50696;&#49688;&#45784;&#44760; &#47568;&#50432;&#46300;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.1.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44032;&#49492;&#49436; &#44536;&#45376;&#51032; &#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53412;&#49512;&#45796;. &#44536;&#47084;&#51088; &#51593;&#49884; &#50676;&#48337;&#51060; &#46496;&#45208;&#44256; &#49884;&#47788;&#51032; &#51109;&#47784;&#45716; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#50640;&#44172; &#49884;&#51473;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.1.32"><span class="label">32</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#50632;&#51012; &#46412; &#49324;&#46988;&#46308;&#51060; &#48337;&#46308;&#44256; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.1.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#50728; &#47560;&#51012; &#49324;&#46988;&#46308;&#46020; &#47928; &#50526;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.1.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44054;&#44032;&#51648; &#48337;&#51004;&#47196; &#44256;&#49373;&#54616;&#45716; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#44256;&#52432; &#51452;&#49884;&#44256; &#44480;&#49888;&#46308;&#51012; &#51923;&#50500;&#45236;&#49512;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44480;&#49888;&#46308;&#51060; &#51088;&#44592;&#47484; &#51096; &#50508;&#44592; &#46412;&#47928;&#50640; &#44480;&#49888;&#46308;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.1.35"><span class="label">35</span><span class="content">&#51060;&#47480; &#49352;&#48317; &#50696;&#49688;&#45784;&#51008; &#51068;&#50612;&#45208; &#50808;&#46388; &#44275;&#50640; &#44032;&#49436; &#44592;&#46020;&#54616;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.1.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#52286;&#50500;&#45796;&#45768;&#45912; &#49884;&#47788;&#44284; &#44536; &#51068;&#54665;&#51008;</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.1.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#47564;&#45208;&#51088; &#8220;&#47784;&#46304; &#49324;&#46988;&#51060; &#51452;&#45784;&#51012; &#52286;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.1.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.1.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#44032;&#44620;&#50868; &#51060;&#50883; &#47560;&#51012;&#50640;&#46020; &#44032;&#49436; &#51204;&#46020;&#54616;&#51088;. &#45208;&#45716; &#51060; &#51068;&#51012; &#54616;&#47140;&#44256; &#50772;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.1.39"><span class="label">39</span><span class="content">&#50728; &#44040;&#47540;&#47532;&#47484; &#45796;&#45768;&#49884;&#47728; &#54924;&#45817;&#50640;&#49436; &#51204;&#46020;&#54616;&#44256; &#44480;&#49888;&#46308;&#51012; &#51923;&#50500;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.1.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.1.40"><span class="label">40</span><span class="content">&#54620; &#47928;&#46181;&#48337;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#8220;&#51452;&#45784;&#44760;&#49436; &#50896;&#54616;&#49884;&#47732; &#51200;&#47484; &#44648;&#45143;&#51060; &#44256;&#52824;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.1.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48520;&#49933;&#55176; &#50668;&#44200; &#44536;&#50640;&#44172; &#49552;&#51012; &#45824;&#49884;&#47728; &#8220;&#45236;&#44032; &#50896;&#54620;&#45796;. &#44648;&#45143;&#51060; &#45208;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.1.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.1.42"><span class="label">42</span><span class="content">&#51593;&#49884; &#44536;&#51032; &#47928;&#46181;&#48337;&#51060; &#45208;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.1.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44263; &#44536;&#47484; &#48372;&#45236;&#49884;&#47728; &#50628;&#54616;&#44172; &#53440;&#51068;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.1.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.1.44"><span class="label">44</span><span class="content">&#8220;&#45320;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#51060; &#51068;&#51012; &#47568;&#54616;&#51648; &#47568;&#44256; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#45348; &#47800;&#51012; &#48372;&#51060;&#44256; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#50696;&#47932;&#51012; &#46300;&#47140; &#45348;&#44032; &#44648;&#45143;&#54644;&#51652; &#44163;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#51613;&#44144;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="MRK.1.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MRK.1.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#45208;&#44032;&#49436; &#51060; &#51068;&#51012; &#47560;&#44396; &#54140;&#46888;&#47160;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#45908; &#51060;&#49345; &#46300;&#47084;&#45208;&#44172; &#47560;&#51012;&#47196; &#46308;&#50612;&#44032;&#49892; &#49688;&#44032; &#50630;&#50612;&#49436; &#50808;&#46388; &#44275;&#50640; &#44032; &#44228;&#49512;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51008; &#44228;&#49549; &#50668;&#44592;&#51200;&#44592;&#49436; &#47784;&#50668;&#46308;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
