<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch14" data-usfm="MRK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#48176;&#49888;&#44284; &#52404;&#54252;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.14.1"><span class="label">1</span><span class="content">&#51060;&#53952;&#51060; &#51648;&#45208;&#47732; &#50976;&#50900;&#51208;&#44284; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51060;&#50632;&#45796;. &#45824;&#51228; &#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#44368;&#47896;&#54616;&#44172; &#51105;&#50500;&#51453;&#51068; &#48169;&#48277;&#51012; &#51032;&#45436;&#54616;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.14.2"><span class="label">2</span><span class="content">&#8220;&#44400;&#51473;&#46308;&#51060; &#45212;&#46041;&#51012; &#51068;&#51004;&#53420;&#51648;&#46020; &#47784;&#47476;&#45768; &#47749;&#51208;&#50640;&#45716; &#54616;&#51648; &#47568;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.14.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48288;&#45796;&#45768;&#50640; &#51080;&#45716; &#47928;&#46181;&#48337;&#51088; &#49884;&#47788;&#51032; &#51665;&#50640;&#49436; &#49885;&#49324;&#54616;&#49892; &#46412;&#50688;&#45796;. &#54620; &#50668;&#51088;&#44032; &#50500;&#51452; &#44050;&#51652; 2&#45208;&#50500;&#46300; &#54693;&#50976; &#54620; &#48337;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#44648;&#46888;&#47140; &#50696;&#49688;&#45784;&#51032; &#47672;&#47532;&#50640; &#48512;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.14.4"><span class="label">4</span><span class="content">&#44536; &#51088;&#47532;&#50640; &#51080;&#45912; &#47751; &#49324;&#46988;&#51060; &#48516;&#44060;&#54616;&#50668; &#8220;&#47924;&#50631; &#46412;&#47928;&#50640; &#54693;&#50976;&#47484; &#45229;&#48708;&#54616;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.14.5"><span class="label">5</span><span class="content">&#51060; &#54693;&#50976;&#47484; &#54036;&#47732; 3300&#45936;&#45208;&#47532;&#50728;&#46020; &#45908; &#48155;&#51012; &#53584;&#45936; &#51060;&#44163;&#51012; &#54036;&#50500; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#51460; &#49688;&#46020; &#51080;&#51648; &#50506;&#50520;&#49548;?&#8221; &#54616;&#47728; &#44536; &#50668;&#51088;&#47484; &#54840;&#46104;&#44172; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.14.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512; &#45796;. &#8220;&#45236;&#48260;&#47140; &#46160;&#50612;&#46972;. &#50780; &#44536; &#50668;&#51088;&#47484; &#44340;&#47213;&#55176;&#45712;&#45264;? &#44536;&#45376;&#45716; &#45208;&#50640;&#44172; &#51339;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.14.7"><span class="label">7</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51008; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#45768; &#47560;&#51020;&#47564; &#51080;&#51004;&#47732; &#45320;&#55148;&#44032; &#50616;&#51228;&#46304;&#51648; &#46020;&#50872; &#49688; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#45320;&#55148;&#50752; &#54637;&#49345; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.14.8"><span class="label">8</span><span class="content">&#51060; &#50668;&#51088;&#45716; &#45236; &#47800;&#50640; &#54693;&#50976;&#47484; &#48512;&#50612; &#45236; &#51109;&#47168;&#47484; &#48120;&#47532; &#51456;&#48708;&#54664;&#51004;&#45768; &#51088;&#44592;&#44032; &#54624; &#49688; &#51080;&#45716; &#51068;&#51012; &#45796; &#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.14.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#49464;&#49345; &#50612;&#46356;&#46304;&#51648; 4&#48373;&#51020;&#51060; &#51204;&#54028;&#46104;&#45716; &#44275;&#50640;&#45716; &#51060; &#50668;&#51088;&#44032; &#54620; &#51068;&#46020; &#50508;&#47140;&#51256;&#49436; &#49324;&#46988;&#46308;&#51032; &#44592;&#50613;&#50640; &#45224;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.14.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50676;&#46160; &#51228;&#51088; &#51473;&#51032; &#54616;&#45208;&#51064; &#44032;&#47327; &#50976;&#45796;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#47484; &#54036;&#44192;&#45796;&#44256; &#51228;&#50504;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.14.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#46307;&#44256; &#44592;&#48848;&#54616;&#47728; &#46024;&#51012; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#50688;&#45796;. &#44536;&#46412;&#48512;&#53552; &#50976;&#45796;&#45716; &#50696;&#49688;&#45784;&#51012; &#45336;&#44200; &#51460; &#44592;&#54924;&#47484; &#52286;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.14.12"><span class="label">12</span><span class="content">&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51064; &#47924;&#44368;&#51208;&#51032; &#52395;&#45216;&#51008; &#50976;&#50900;&#51208; &#50577;&#51012; &#51105;&#45716; &#45216;&#51060;&#50632;&#45796;. &#44536; &#45216; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;&#51060; &#51105;&#49688;&#49892; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#50612;&#46356;&#45796; &#47560;&#47144;&#54624;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.14.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#46160; &#51228;&#51088;&#47484; &#48372;&#45236;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#49457; &#50504;&#50640; &#46308;&#50612;&#44032;&#47732; &#47932;&#53685;&#51012; &#44032;&#51648;&#44256; &#44032;&#45716; &#49324;&#46988;&#51012; &#47564;&#45216; &#44163;&#51060;&#45796;. &#44536;&#47484; &#46384;&#46972;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.14.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44032; &#46308;&#50612;&#44032;&#45716; &#51665; &#51452;&#51064;&#50640;&#44172; &#8216;&#50864;&#47532; &#49440;&#49373;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#47673;&#51012; &#48169;&#51012; &#50508;&#50500;&#48372;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#47732; &#51096; &#51456;&#48708;&#46108; &#51060;&#52789; &#45331;&#51008; &#48169;&#51004;&#47196; &#50504;&#45236;&#54624; &#44163;&#51060;&#45796;. &#44144;&#44592;&#49436; &#51456;&#48708;&#54616;&#46020;&#47197; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.14.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49457; &#50504;&#50640; &#46308;&#50612;&#44032; &#48372;&#45768; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888; &#44536;&#45824;&#47196;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.14.17"><span class="label">17</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#51088; &#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#50752; &#54632;&#44760; &#44536; &#51665;&#51004;&#47196; &#44032;&#49436; </span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.14.18"><span class="label">18</span><span class="content">&#51020;&#49885;&#51012; &#51105;&#49688;&#49884;&#47728; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148; &#51473; &#54616;&#45208;&#44032; &#45208;&#47484; &#54036; &#44163;&#51060;&#45796;. &#44536; &#49324;&#46988;&#51008; &#51648;&#44552; &#45208;&#50752; &#54632;&#44760; &#47673;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.14.19"><span class="label">19</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49836;&#54140;&#54616;&#47728; &#51200;&#47560;&#45796; &#50696;&#49688;&#45784;&#44760; &#8220;&#51200;&#45716; &#50500;&#45768;&#51648;&#50836;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.14.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50676;&#46168; &#51473;&#50640; &#54616;&#45208;, &#44263; &#45208;&#50752; &#54632;&#44760; &#44536;&#47495;&#50640; &#49552;&#51012; &#45347;&#45716; &#51088;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.14.21"><span class="label">21</span><span class="content">5&#45208;&#45716; &#49457;&#44221;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51453;&#51648;&#47564; &#45208;&#47484; &#54028;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#44536; &#49324;&#46988;&#51008; &#52264;&#46972;&#47532; &#45208;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.14.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#47673;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#48757;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#8220;&#51088;, &#48155;&#50500;&#46972;. &#51060;&#44163;&#51008; &#45236; &#47800;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.14.23"><span class="label">23</span><span class="content">&#46608; &#51092;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#54980; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#51088; &#47784;&#46160; &#44536; &#51092;&#51012; &#46028;&#47140; &#44032;&#47728; &#47560;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.14.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#44163;&#51008; &#47566;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644;&#49436; &#55128;&#47532;&#45716; &#45236; &#44228;&#50557;&#51032; &#54588;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.14.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#49352; &#44163;&#51004;&#47196; &#47560;&#49884;&#45716; &#44536; &#45216;&#44620;&#51648; &#45236;&#44032; &#44208;&#53076; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45212; &#44163;&#51012; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.14.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#52268;&#49569;&#51012; &#48512;&#47476;&#44256;&#49436; &#44048;&#46988;&#49328;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.14.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45796; &#45208;&#47484; &#48260;&#47540; &#44163;&#51060;&#45796;. &#49457;&#44221;&#50640;&#46020; 6&#8216;&#45236;&#44032; &#47785;&#51088;&#47484; &#52832; &#44163;&#51060;&#45768; &#50577;&#46308;&#51060; &#55145;&#50612;&#51656; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#50416;&#50668; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.14.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.14.29"><span class="label">29</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#47784;&#46304; &#49324;&#46988;&#51060; &#51452;&#45784;&#51012; &#48260;&#47536;&#45796; &#54644;&#46020; &#51200;&#45716; &#51208;&#45824;&#47196; &#51452;&#45784;&#51012; &#48260;&#47532;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.14.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#48148;&#47196; &#50724;&#45720; &#48164; &#45805;&#51060; &#46160; &#48264; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.14.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#8220;&#45236;&#44032; &#51452;&#45784;&#44284; &#54632;&#44760; &#51453;&#45716; &#54620;&#51060; &#51080;&#45908;&#46972;&#46020; &#51208;&#45824;&#47196; &#51452;&#45784;&#51012; &#47784;&#47480;&#45796;&#44256; &#54616;&#51648;&#45716; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#53360; &#49548;&#47532;&#47196; &#51109;&#45812;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#45796;&#47480; &#51228;&#51088;&#46308;&#46020; &#45796; &#44536;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.14.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#44191;&#49464;&#47560;&#45348;&#46972;&#45716; &#44275;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#44592;&#46020;&#54616;&#45716; &#46041;&#50504; &#45320;&#55148;&#45716; &#50668;&#44592; &#50505;&#50500; &#51080;&#44144;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.14.33"><span class="label">33</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#47564; &#46384;&#47196; &#45936;&#47532;&#44256; &#44032;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51008; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.14.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#8220;&#51648;&#44552; &#45236; &#47560;&#51020;&#51060; &#45320;&#47924; &#44340;&#47196;&#50892; &#51453;&#51012; &#51648;&#44221;&#51060;&#45796;. &#45320;&#55148;&#45716; &#50668;&#44592; &#47672;&#47932;&#47084; &#44648;&#50612; &#51080;&#50612;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.14.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51312;&#44552; &#45908; &#45208;&#50500;&#44032; &#46405;&#50640; &#50638;&#46300;&#47140;&#49436; &#54624; &#49688;&#47564; &#51080;&#51004;&#47732; &#44536; &#44256;&#45212;&#51032; &#46412;&#44032; &#51088;&#44592;&#50640;&#44172;&#49436; &#51648;&#45208;&#44032;&#44592;&#47484; &#48716;&#47728; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.14.36"><span class="label">36</span><span class="content">&#8220;&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#47924;&#49832; &#51068;&#51060;&#45208; &#45796; &#54616;&#49892; &#49688; &#51080;&#51648; &#50506;&#49845;&#45768;&#44620;? &#51060; &#44256;&#45212;&#51032; &#51092;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#50612; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#45236; &#46907;&#45824;&#47196; &#47560;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.14.37"><span class="label">37</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#49464; &#51228;&#51088;&#50640;&#44172; &#46028;&#50500;&#50752; &#44536;&#46308;&#51060; &#51104;&#46304; &#44163;&#51012; &#48372;&#49884;&#44256; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49884;&#47788;&#50500;, &#51088;&#44256; &#51080;&#45712;&#45264;? &#45348;&#44032; &#54620; &#49884;&#44036;&#46020; &#45208;&#50752; &#54632;&#44760; &#44648;&#50612; &#51080;&#51012; &#49688; &#50630;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.14.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.14.38"><span class="label">38</span><span class="content">&#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#51221;&#49888; &#52264;&#47140; &#44592;&#46020;&#54616;&#50668;&#46972;. &#47560;&#51020;&#51008; &#44036;&#51208;&#54616;&#51648;&#47564; &#47800;&#51060; &#50557;&#54616;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.14.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.14.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#44032;&#49436; &#44057;&#51008; &#47568;&#50432;&#51004;&#47196; &#44592;&#46020;&#54616;&#49888; &#54980;</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.14.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.14.40"><span class="label">40</span><span class="content">&#46028;&#50500;&#50752; &#48372;&#45768; &#51228;&#51088;&#46308;&#51060; &#47801;&#49884; &#54588;&#44260;&#54616;&#50668; &#46608; &#51088;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#47800;&#46168; &#48148;&#47484; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.14.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49464; &#48264;&#51704; &#51228;&#51088;&#46308;&#50640;&#44172; &#50724;&#49492;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#51649;&#46020; &#51088;&#44256; &#51080;&#45712;&#45264;? &#44536;&#47564;&#54616;&#47732; &#46096;&#45796;. &#51060;&#51228; 7&#45236;&#44032; &#51396;&#51064;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#46412;&#44032; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.14.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.14.42"><span class="label">42</span><span class="content">&#51068;&#50612;&#45208;&#44144;&#46972;, &#44032;&#51088;. &#45208;&#47484; &#54036;&#50500; &#45336;&#44600; &#49324;&#46988;&#51060; &#44032;&#44620;&#51060; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.14.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#50676;&#46160; &#51228;&#51088; &#51473;&#51032; &#54616;&#45208;&#51064; &#50976;&#45796;&#44032; &#50772;&#45796;. &#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#48372;&#45240; &#47566;&#51008; &#47924;&#47532;&#46020; &#52860;&#44284; &#47805;&#46181;&#51060;&#47484; &#46308;&#44256; &#44057;&#51060; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.14.44"><span class="label">44</span><span class="content">&#50976;&#45796;&#45716; &#8220;&#45236;&#44032; &#50696;&#49688;&#50640;&#44172; &#51077;&#51012; &#47582;&#52636; &#53580;&#45768; &#44536;&#47484; &#45800;&#45800;&#55176; &#48537;&#51105;&#50500; &#44032;&#49884;&#50724;&#8221; &#54616;&#44256; &#48120;&#47532; &#50516;&#54840;&#47484; &#51676; &#46164; &#54980;</span></span></div><div class="p"><span class="verse v44" data-usfm="MRK.14.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MRK.14.45"><span class="label">45</span><span class="content">&#44263; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50752; &#8220;&#49440;&#49373;&#45784;&#8221; &#54616;&#47728; &#50696;&#49688;&#45784;&#44760; &#51077;&#51012; &#47582;&#52676;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MRK.14.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MRK.14.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#45804;&#47140;&#46308;&#50612; &#50696;&#49688;&#45784;&#51012; &#48537;&#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="MRK.14.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MRK.14.47"><span class="label">47</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51032; &#44225;&#50640; &#49456;&#45912; &#54620; &#49324;&#46988;&#51060; &#52860;&#51012; &#48764;&#50612; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51012; &#52432;&#49436; &#44536;&#51032; &#44480;&#47484; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MRK.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MRK.14.48"><span class="label">48</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#48372;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#47560;&#52824; &#44053;&#46020;&#46972;&#46020; &#46104;&#45716; &#44163;&#52376;&#47100; &#45320;&#55148;&#44032; &#52860;&#44284; &#47805;&#46181;&#51060; &#47484; &#46308;&#44256; &#45208;&#47484; &#51105;&#51004;&#47084; &#50772;&#45712; &#45264;? </span></span></div><div class="p"><span class="verse v48" data-usfm="MRK.14.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MRK.14.49"><span class="label">49</span><span class="content">&#45236;&#44032; &#45216;&#47560;&#45796; &#45320;&#55148;&#50752; &#54632;&#44760; &#49457;&#51204;&#50640; &#51080;&#51004;&#47732;&#49436; &#44032;&#47476;&#52832; &#46412;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#51105;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#45208; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; &#49457;&#44221; &#47568;&#50432;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v49" data-usfm="MRK.14.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MRK.14.50"><span class="label">50</span><span class="content">&#44536; &#49324;&#51060;&#50640; &#51228;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48260;&#47532;&#44256; &#47784;&#46160; &#46020;&#47581;&#52432; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="MRK.14.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MRK.14.51"><span class="label">51</span><span class="content">&#44536;&#47532;&#44256; &#54620; &#52397;&#45380;&#51008; &#48288; &#54865;&#51060;&#48520;&#47564; &#46160;&#47476;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44032;&#45796;&#44032; &#44536;&#46308;&#50640;&#44172; &#51105;&#55176;&#51088;</span></span></div><div class="p"><span class="verse v51" data-usfm="MRK.14.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MRK.14.52"><span class="label">52</span><span class="content">&#46160;&#47480; &#44163;&#51012; &#54077;&#44060;&#52824;&#44256; &#50508;&#47800;&#51004;&#47196; &#45804;&#50500;&#45228;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#51032; &#48512;&#51064;</span></div><div class="p"><span class="verse v52" data-usfm="MRK.14.52"><span class="content">  </span></span><span class="verse v53" data-usfm="MRK.14.53"><span class="label">53</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#45132;&#44256; &#44032;&#51088; &#45796;&#47480; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#47784;&#46160; &#47784;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="MRK.14.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MRK.14.54"><span class="label">54</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50696;&#49688;&#45784;&#51012; &#47680;&#52237;&#51060; &#46244;&#46384;&#46972; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665; &#46896;&#44620;&#51648; &#46308;&#50612;&#44032;&#49436; &#44221;&#48708;&#48337;&#46308; &#53960;&#50640; &#45180;&#50612; &#48520;&#51012; &#51984;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="MRK.14.54"><span class="content">  </span></span><span class="verse v55" data-usfm="MRK.14.55"><span class="label">55</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 8&#50976;&#45824;&#51064; &#51032;&#54924;&#50640;&#49436;&#45716; &#50696;&#49688;&#45784;&#51012; &#49324;&#54805;&#50640; &#52376;&#54616;&#47140;&#44256; &#51613;&#44144;&#47484; &#52286;&#50520;&#51004;&#45208; &#51204;&#54784; &#52286;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="MRK.14.55"><span class="content">  </span></span><span class="verse v56" data-usfm="MRK.14.56"><span class="label">56</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51032; &#47568;&#46020; &#49436;&#47196; &#47582;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="MRK.14.56"><span class="content">  </span></span><span class="verse v57 v58" data-usfm="MRK.14.57+MRK.14.58"><span class="label">57-58</span><span class="content">&#44536;&#46412; &#47751; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#8220;&#51200; &#49324;&#46988;&#51060; &#51060; &#49457;&#51204;&#51012; &#54736;&#44256; &#49324;&#46988;&#51060; &#51667;&#51648; &#50506;&#51008; &#45796;&#47480; &#49457;&#51204;&#51012; 3&#51068; &#47564;&#50640; &#49464;&#50864;&#44192;&#45796;&#44256; &#54616;&#45716; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#47728; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v57 v58" data-usfm="MRK.14.57+MRK.14.58"><span class="content">  </span></span><span class="verse v59" data-usfm="MRK.14.59"><span class="label">59</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#51613;&#50616;&#46020; &#49436;&#47196; &#47582;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="MRK.14.59"><span class="content">  </span></span><span class="verse v60" data-usfm="MRK.14.60"><span class="label">60</span><span class="content">&#51060;&#46412; &#45824;&#51228;&#49324;&#51109;&#51060; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#44760; &#8220;&#51060;&#46308;&#51060; &#45348;&#44172; &#48520;&#47532;&#54620; &#51613;&#50616;&#51012; &#54616;&#45716;&#45936;&#46020; &#50780; &#45824;&#45813;&#51060; &#50630;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="MRK.14.60"><span class="content">  </span></span><span class="verse v61" data-usfm="MRK.14.61"><span class="label">61</span><span class="content">&#44536;&#47000;&#46020; &#50696;&#49688;&#45784;&#51060; &#52840;&#47925;&#51012; &#51648;&#53412;&#49884;&#44256; &#45824;&#45813;&#51012; &#54616;&#49884;&#51648; &#50506;&#51088; &#45824;&#51228;&#49324;&#51109;&#51008; &#8220;&#45348;&#44032; 9&#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#44536;&#47532;&#49828;&#46020;&#45264;?&#8221; &#54616;&#44256; &#45796;&#49884; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="MRK.14.61"><span class="content">  </span></span><span class="verse v62" data-usfm="MRK.14.62"><span class="label">62</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#47111;&#45796;. 10&#45236;&#44032; 11&#51204;&#45733;&#54616;&#49888; &#48516;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#51008; &#44163;&#44284; &#44396;&#47492;&#51012; &#53440;&#44256; &#50724;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#48380; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="MRK.14.62"><span class="content">  </span></span><span class="verse v63" data-usfm="MRK.14.63"><span class="label">63</span><span class="content">&#44536;&#47084;&#51088; &#45824;&#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#8220;&#51060; &#51060;&#49345; &#47924;&#49832; &#51613;&#44144;&#44032; &#45908; &#54596;&#50836;&#54616;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v63" data-usfm="MRK.14.63"><span class="content">  </span></span><span class="verse v64" data-usfm="MRK.14.64"><span class="label">64</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#51200; &#49324;&#46988;&#51032; &#47784;&#46021;&#51201;&#51064; &#47568;&#51012; &#45796; &#46308;&#50632;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50612;&#46523;&#44172; &#49373;&#44033;&#54633;&#45768;&#44620;?&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#47784;&#46160; &#50696;&#49688;&#45784;&#51060; &#49324;&#54805;&#51012; &#48155;&#50500;&#50556; &#47560;&#46405;&#54616;&#45796;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="MRK.14.64"><span class="content">  </span></span><span class="verse v65" data-usfm="MRK.14.65"><span class="label">65</span><span class="content">&#44536;&#47532;&#44256; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#44760; &#52840;&#51012; &#48201;&#44592;&#46020; &#54616;&#44256; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256;&#45716; &#51452;&#47673;&#51004;&#47196; &#47560;&#44396; &#52824;&#47728; 12&#8220;&#50696;&#50616;&#51088;&#50556;, &#45320;&#47484; &#46412;&#47532;&#45716; &#49324;&#46988;&#51060; &#45572;&#44400;&#51648; &#50508;&#50500;&#47582;&#54784; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#51312;&#47217;&#54616;&#50688;&#44256; &#44221;&#48708;&#48337;&#46308;&#46020; &#50696;&#49688;&#45784;&#51012; &#45336;&#44200; &#48155;&#45908;&#45768; &#48808;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v65" data-usfm="MRK.14.65"><span class="content">  </span></span><span class="verse v66" data-usfm="MRK.14.66"><span class="label">66</span><span class="content">&#54620;&#54200; &#48288;&#46300;&#47196;&#45716; &#50500;&#47000; &#46896;&#50640; &#51080;&#50632;&#45796;. &#44536;&#46412; &#45824;&#51228;&#49324;&#51109;&#51032; &#50668;&#51333; &#54616;&#45208;&#44032; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v66" data-usfm="MRK.14.66"><span class="content">  </span></span><span class="verse v67" data-usfm="MRK.14.67"><span class="label">67</span><span class="content">&#48520;&#51012; &#51984;&#44256; &#51080;&#45716; &#48288;&#46300;&#47196;&#47484; &#50976;&#49900;&#55176; &#48372;&#45908;&#45768; &#8220;&#45817;&#49888;&#46020; &#45208;&#49324;&#47131; &#49324;&#46988; &#50696;&#49688;&#50752; &#54620;&#54056;&#51648;&#50836;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v67" data-usfm="MRK.14.67"><span class="content">  </span></span><span class="verse v68" data-usfm="MRK.14.68"><span class="label">68</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#8220;&#46020;&#45824;&#52404; &#47924;&#49832; &#49548;&#47532;&#47484; &#54616;&#45716;&#51648; &#47784;&#47476;&#44192;&#49548;. &#45817;&#49888;&#51060; &#54616;&#45716; &#47568;&#51012; &#51060;&#54644;&#54616;&#51648; &#47803;&#54616;&#44192;&#45800; &#47568;&#51060;&#50724;!&#8221; &#54616;&#44256; &#48512;&#51064;&#54616;&#47728; &#54788;&#44288;&#51004;&#47196; &#45208;&#44052;&#45796;. 13&#44536;&#47084;&#51088; &#45805;&#51060; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v68" data-usfm="MRK.14.68"><span class="content">  </span></span><span class="verse v69" data-usfm="MRK.14.69"><span class="label">69</span><span class="content">&#44536; &#50668;&#51333;&#51060; &#45796;&#49884; &#48288;&#46300;&#47196;&#47484; &#48372;&#44256; &#44225;&#50640; &#49440; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#51008; &#50696;&#49688;&#51032; &#51228;&#51088;&#44032; &#53952;&#47548;&#50630;&#50612;&#50836;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v69" data-usfm="MRK.14.69"><span class="content">  </span></span><span class="verse v70" data-usfm="MRK.14.70"><span class="label">70</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#51060;&#48264;&#50640;&#46020; &#47784;&#47476;&#45716; &#51068;&#51060;&#46972;&#44256; &#46385; &#51105;&#50500;&#46524;&#50632;&#45796;. &#51104;&#49884; &#54980; &#44144;&#44592; &#49456;&#45912; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45817;&#49888;&#46020; &#44040;&#47540;&#47532; &#49324;&#46988;&#51064; &#44152; &#48372;&#45768; &#44536;&#46308;&#44284; &#54620;&#54056;&#51076;&#51060; &#53952;&#47548;&#50630;&#49548;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v70" data-usfm="MRK.14.70"><span class="content">  </span></span><span class="verse v71" data-usfm="MRK.14.71"><span class="label">71</span><span class="content">&#48288;&#46300;&#47196;&#45716; 14&#47564;&#51068; &#51088;&#44592;&#44032; &#44536;&#47088; &#49324;&#46988;&#51060;&#46972;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#47609;&#49464;&#54616;&#47732;&#49436; &#8220;&#45208;&#45716; &#45817;&#49888;&#46308;&#51060; &#47568;&#54616;&#45716; &#51060; &#49324;&#46988;&#51012; &#51221;&#47568; &#47784;&#47493;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v71" data-usfm="MRK.14.71"><span class="content">  </span></span><span class="verse v72" data-usfm="MRK.14.72"><span class="label">72</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#45805;&#51060; &#46160; &#48264;&#51704; &#50872;&#50632;&#45796;. &#48288;&#46300;&#47196;&#45716; &#50696;&#49688;&#45784;&#44760;&#49436; &#8220;&#45805;&#51060; &#46160; &#48264; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#51060; &#49373;&#44033;&#45208;&#49436; &#54620;&#50630;&#51060; &#50872;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
