<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch10" data-usfm="MRK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#44208;&#54844;&#44284; &#51060;&#54844;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.10.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208; &#50976;&#45824; &#51648;&#48169;&#51004;&#47196; &#44032;&#49436; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49884;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51204;&#44284; &#44057;&#51060; &#44536; &#46308;&#51012; &#44032;&#47476;&#52824;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.10.2"><span class="label">2</span><span class="content">&#51060;&#46412; &#47751;&#47751; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#47932;&#50632;&#45796;. &#8220;&#45224;&#54200;&#51060; &#50500;&#45236;&#47484; &#48260;&#47140;&#46020; &#51339;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.10.3"><span class="label">3</span><span class="content">&#8220;&#47784;&#49464;&#45716; &#47952;&#46972;&#44256; &#47568;&#54664;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.10.4"><span class="label">4</span><span class="content">&#8220;&#51060;&#54844; &#51613;&#49436;&#47484; &#50024; &#51452;&#44592;&#47564; &#54616;&#47732; &#50500;&#45236;&#47484; &#48260;&#47140;&#46020; &#51339;&#45796;&#44256; &#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#44256;&#51665;&#51060; &#49464;&#44256; &#50501;&#54616;&#44592; &#46412;&#47928;&#50640; &#47784;&#49464;&#44032; &#44536;&#47088; &#48277;&#51012; &#51221;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.10.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#52285;&#51312;&#54616;&#49892; &#46412;&#48512;&#53552; &#49324;&#46988;&#51012; &#45224;&#51088;&#50752; &#50668;&#51088;&#47196; &#47564;&#46300;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.10.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#51060; &#51088;&#44592; &#48512;&#47784;&#47484; &#46496;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.10.8"><span class="label">8</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#54620;&#47800;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#51228;&#45716; &#46168;&#51060; &#50500;&#45768;&#46972; &#54620;&#47800;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.10.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#51677;&#51648;&#50612; &#51452;&#49888; &#44163;&#51012; &#49324;&#46988;&#51060; &#44040;&#46972; &#45459;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.10.10"><span class="label">10</span><span class="content">&#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#51228;&#51088;&#46308;&#51060; &#51060; &#47568;&#50432;&#50640; &#45824;&#54616;&#50668; &#45796;&#49884; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.10.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#50500;&#45236;&#50752; &#51060;&#54844;&#54616;&#44256; &#45796;&#47480; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#45716; &#44163;&#51008; &#48376;&#52376;&#50640;&#44172; &#44036;&#51020;&#51396;&#47484; &#51667;&#45716; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.10.12"><span class="label">12</span><span class="content">&#46608; &#50500;&#45236;&#44032; &#51088;&#44592; &#45224;&#54200;&#44284; &#51060;&#54844;&#54616;&#44256; &#45796;&#47480; &#45224;&#51088;&#50752; &#44208;&#54844;&#54616;&#45716; &#44163;&#46020; &#44036;&#51020;&#51396;&#47484; &#51667;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.10.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#49552;&#51012; &#50617;&#50612; &#52629;&#48373;&#54644; &#45804;&#46972;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50772;&#51004;&#45208; &#51228;&#51088;&#46308;&#51060; &#44536; &#49324;&#46988;&#46308;&#51012; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.10.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#48516;&#44060;&#54616;&#49884;&#47728; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#47536; &#50500;&#51060;&#46308;&#51060; &#45208;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#47561;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.10.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51060; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#44536; &#45208;&#46972;&#50640; &#51208;&#45824;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#50504;&#44256; &#47672;&#47532; &#50948;&#50640; &#49552;&#51012; &#50617;&#50612; &#52629;&#48373;&#54644; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.10.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44600;&#51012; &#44032;&#49884;&#45716;&#45936; &#54620; &#49324;&#46988;&#51060; &#45804;&#47140;&#50752;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#8220;&#49440;&#54620; &#49440;&#49373;&#45784;, &#51228;&#44032; &#47924;&#50631;&#51012; &#54644;&#50556; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.10.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50780; &#45208;&#47484; &#49440;&#54616;&#45796;&#44256; &#54616;&#45712;&#45264;? &#49440;&#54620; &#48516;&#51008; &#54616;&#45208;&#45784; &#54620; &#48516;&#49104;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.10.19"><span class="label">19</span><span class="content">&#45320;&#45716; 2&#8216;&#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;. &#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44144;&#51667; &#51613;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45224;&#51012; &#49549;&#50668; &#48764;&#50519;&#51648; &#47568;&#50500;&#46972;. &#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;&#8217;&#44256; &#54620; &#44228;&#47749;&#46308;&#51012; &#50508;&#44256; &#51080;&#44192;&#51648;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#49440;&#49373;&#45784;, &#51200;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#50612;&#47140;&#49436;&#48512;&#53552; &#45796; &#51648;&#53020;&#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.10.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#49324;&#46993;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44536;&#47484; &#48148;&#46972;&#48372;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44172; &#54620; &#44032;&#51648; &#48512;&#51313;&#54620; &#44163;&#51060; &#51080;&#45796;. &#44032;&#49436; &#45348; &#51116;&#49328;&#51012; &#45796; &#54036;&#50500; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#54616;&#45720;&#50640;&#49436; &#48372;&#47932;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#50752;&#49436; &#45208;&#47484; &#46384;&#47476;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.10.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#51116;&#49328;&#51060; &#47566;&#51004;&#48064;&#47196; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#44540;&#49900;&#54616;&#47728; &#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.10.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#46168;&#47084;&#48372;&#49884;&#47728; &#8220;&#51116;&#49328;&#51060; &#47566;&#51008; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#44592;&#44032; &#51221;&#47568; &#50612;&#47157;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.10.24"><span class="label">24</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#45440;&#46972;&#51088; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50584;&#46308;&#50500;, &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#44592;&#45716; &#51221;&#47568; &#50612;&#47157;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.10.25"><span class="label">25</span><span class="content">&#48512;&#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796; &#45209;&#53440;&#44032; &#48148;&#45720;&#44480;&#47196; &#53685;&#44284;&#54616;&#45716; &#44163;&#51060; &#45908; &#49789;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.10.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51008; &#45908;&#50865; &#45440;&#46972;&#47728; &#8220;&#44536;&#47111;&#45796;&#47732; &#45572;&#44032; &#44396;&#50896;&#48155;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.10.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#48372;&#49884;&#47728; &#8220;&#49324;&#46988;&#51032; &#55192;&#51004;&#47196;&#45716; &#54624; &#49688; &#50630;&#51648;&#47564; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45796; &#54616;&#49892; &#49688; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.10.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#50864;&#47532;&#45716; &#47784;&#46304; &#44163;&#51012; &#48260;&#47532;&#44256; &#51452;&#45784;&#51012; &#46384;&#46992;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.10.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#45208;&#50752; 3&#48373;&#51020;&#51012; &#50948;&#54644; &#51665;&#51060;&#45208; &#54805;&#51228;&#45208; &#51088;&#47588;&#45208; &#48512;&#47784;&#45208; &#51088;&#45376;&#45208; &#45436;&#48173;&#51012; &#48260;&#47536; &#49324;&#46988;&#51008;</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.10.30"><span class="label">30</span><span class="content">&#51060; &#49464;&#49345;&#50640;&#49436; &#44536; &#47784;&#46304; &#44163;&#51012; &#48177; &#48176;&#45208; &#48155;&#44256; &#50500;&#50872;&#47084; &#54605;&#48149;&#46020; &#48155;&#51012; &#44163;&#51060;&#47728; &#50724;&#45716; &#49464;&#49345;&#50640;&#49436;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#54788;&#51116; &#50526;&#49440; &#49324;&#46988;&#51060; &#46244;&#46504;&#50612;&#51648;&#44256; &#51648;&#44552; &#46244;&#46504;&#50612;&#51276;&#45796;&#44032;&#46020; &#50526;&#49436;&#44172; &#46112; &#49324;&#46988;&#51060; &#47566;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51453;&#51020;&#51012; &#50696;&#44256;&#54616;&#49900;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.10.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#44600;&#50640; &#50696;&#49688;&#45784;&#51060; &#50526;&#51109;&#49436;&#49436; &#44032;&#49884;&#51088; &#51228;&#51088;&#46308;&#51060; &#45440;&#46972;&#44256; &#46244;&#46384;&#46972;&#44032;&#45716; &#49324;&#46988;&#46308;&#46020; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;. &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#50676;&#46160; &#51228;&#51088;&#47484; &#44032;&#44620;&#51060; &#48520;&#47084; &#51088;&#44592;&#44032; &#50526;&#51004;&#47196; &#45817;&#54624; &#51068;&#51012; &#51060;&#47111;&#44172; &#51068;&#47084; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.10.33"><span class="label">33</span><span class="content">&#8220;&#51648;&#44552; &#50864;&#47532;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#44256; &#51080;&#45796;. &#44144;&#44592;&#49436; 4&#45208;&#45716; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51008; &#45208;&#50640;&#44172; &#49324;&#54805; &#49440;&#44256;&#47484; &#45236;&#47536; &#45796;&#51020; &#45208;&#47484; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.10.34"><span class="label">34</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51008; &#45208;&#47484; &#51312;&#47217;&#54616;&#44256; &#52840; &#48201;&#44256; &#52292;&#52237;&#51656;&#54616;&#44256; &#51453;&#51068; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.10.35"><span class="label">35</span><span class="content">&#44536;&#46412; &#49464;&#48288;&#45824;&#51032; &#46160; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#48512;&#53441;&#54616;&#50688;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#51200;&#55148;&#46308;&#51032; &#49548;&#50896;&#51012; &#51328; &#46308;&#50612;&#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.10.36"><span class="label">36</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#50896;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.10.37"><span class="label">37</span><span class="content">&#8220;&#50864;&#47532;&#47484; 5&#51452;&#45784;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#45208;&#46972;&#50640;&#49436; &#54616;&#45208;&#45716; &#51452;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640;, &#54616;&#45208;&#45716; &#51452;&#45784;&#51032; &#50812;&#54200;&#50640; &#50505;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.10.38"><span class="label">38</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#44396;&#54616;&#44256; &#51080;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648;&#46020; &#47784;&#47476;&#44256; &#51080;&#45796;. &#45236;&#44032; &#47560;&#49492;&#50556; &#54624; 6&#44256;&#45212;&#51032; &#50420; &#51092;&#51012; &#45320;&#55148;&#44032; &#47560;&#49892; &#49688; &#51080;&#51004;&#47728; &#45236;&#44032; &#48155;&#50500;&#50556; &#54624; 7&#49464;&#47168;&#47484; &#45320;&#55148;&#44032; &#48155;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.10.39"><span class="label">39</span><span class="content">&#8220;&#50696;, &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&#8221; &#8220;&#45320;&#55148;&#45716; &#51221;&#47568; &#45236;&#44032; &#47560;&#49884;&#45716; &#51092;&#51012; &#47560;&#49884;&#44256; &#45236;&#44032; &#48155;&#45716; &#49464;&#47168;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.10.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#50724;&#47480;&#54200;&#44284; &#50812;&#54200;&#50640; &#50505;&#45716; &#44163;&#51008; &#45236;&#44032; &#51221;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48120;&#47532; &#51221;&#54644;&#51652; &#49324;&#46988;&#46308;&#51032; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.10.41"><span class="label">41</span><span class="content">&#46307;&#44256; &#51080;&#45912; &#50676; &#51228;&#51088;&#44032; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#50640;&#44172; &#54868;&#47484; &#45236;&#51088;</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.10.42"><span class="label">42</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51012; &#44032;&#44620;&#51060; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50500;&#45716; &#45824;&#47196; &#49464;&#49345;&#51032; &#53685;&#52824;&#51088;&#46308;&#51008; &#48177;&#49457;&#51012; &#44428;&#47141;&#51004;&#47196; &#51648;&#48176;&#54616;&#44256; &#44256;&#44288;&#46308;&#51008; &#49464;&#46020;&#47484; &#48512;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.10.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.10.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536;&#47092; &#49688; &#50630;&#45796;. &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#53356;&#44172; &#46104;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#45224;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.10.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.10.44"><span class="label">44</span><span class="content">&#51004;&#46904;&#51060; &#46104;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="MRK.10.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MRK.10.45"><span class="label">45</span><span class="content">8&#45208;&#45716; &#49452;&#44608;&#51012; &#48155;&#51004;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#49452;&#44592;&#47084; &#50772;&#51004;&#47728; &#47566;&#51008; &#49324;&#46988;&#51032; 9&#51396;&#44050;&#51012; &#52824;&#47476;&#44592; &#50948;&#54644; &#45236; &#49373;&#47749;&#47560;&#51200; &#51452;&#47140;&#44256; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="MRK.10.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MRK.10.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51060; &#50668;&#47532;&#44256;&#50640; &#46308;&#47104;&#45796;&#44032; &#44400;&#51473;&#46308;&#44284; &#54632;&#44760; &#44536; &#44275;&#51012; &#45208;&#44040; &#46412;&#50688;&#45796;. &#46356;&#47588;&#50724;&#51032; &#50500;&#46308;&#51064; &#49548;&#44221; &#44144;&#51648; &#48148;&#46356;&#47588;&#50724;&#44032; &#44600;&#44032;&#50640; &#50505;&#50520;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v46" data-usfm="MRK.10.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MRK.10.47"><span class="label">47</span><span class="content">&#45208;&#49324;&#47131; &#50696;&#49688;&#45784;&#51060; &#51648;&#45208;&#44032;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552; &#50696;&#49688;&#45784;, &#51200;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MRK.10.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MRK.10.48"><span class="label">48</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#44984;&#51670;&#51004;&#47728; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#54664;&#51004;&#45208; &#44536;&#45716; &#45908;&#50865; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49884;&#50668;, &#51200;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="MRK.10.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MRK.10.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44152;&#51020;&#51012; &#47688;&#52628;&#49884;&#44256; &#8220;&#44536;&#47484; &#48520;&#47084;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088; &#49324;&#46988;&#46308;&#51060; &#49548;&#44221;&#50640;&#44172; &#8220;&#51096; &#46096;&#45796;. &#51068;&#50612;&#45208;&#46972;. &#50696;&#49688;&#45784;&#51060; &#45320;&#47484; &#48512;&#47476;&#49888;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="MRK.10.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MRK.10.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#51088; &#49548;&#44221;&#51060; &#44169;&#50743;&#51012; &#48279;&#50612; &#45912;&#51648;&#44256; &#48268;&#46497; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="MRK.10.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MRK.10.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#50896;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#8220;&#49440;&#49373;&#45784;, &#45576;, &#45576;&#51012; &#46888;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#49548;&#44221;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="MRK.10.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MRK.10.52"><span class="label">52</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#8220;&#44032;&#44144;&#46972;. &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#45227;&#44172; &#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088; &#44536;&#44032; &#44263; &#45576;&#51012; &#46888;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
