<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch16" data-usfm="MRK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#51452;&#45784;&#51060; &#48512;&#54876;&#54616;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.16.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#51060; &#45149;&#45212; &#51200;&#45377;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50752; &#50556;&#44256;&#48372;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#50752; &#49332; &#47196;&#47700;&#45716; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#50640; &#48148;&#47484; &#54693;&#47308;&#47484; &#49324; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.16.2"><span class="label">2</span><span class="content">&#50504;&#49885;&#51068; &#45796;&#51020;&#45216; &#46041;&#53952; &#47924;&#47157;&#50640; &#44536;&#46308;&#51008; &#47924;&#45924;&#51004;&#47196; &#44032;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.16.3"><span class="label">3</span><span class="content">&#8220;&#47924;&#45924; &#51077;&#44396;&#47484; &#47561;&#50500; &#46164; &#46028;&#51012; &#45572;&#44032; &#44404;&#47140; &#51460;&#44620;?&#8221; &#54616;&#47728; &#49436;&#47196; &#44145;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.16.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44032;&#49436; &#48372;&#45768; &#44536; &#53360; &#46028;&#51060; &#51060;&#48120; &#44404;&#47140;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.16.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#47924;&#45924; &#50504;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#55152; &#50743;&#51012; &#51077;&#51008; &#54620; &#52397;&#45380;&#51060; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#51080;&#51648; &#50506;&#44192;&#45716;&#44032;! &#50668;&#51088;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#45440;&#46972;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.16.6"><span class="label">6</span><span class="content">&#44536; &#52397;&#45380;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45440;&#46972;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#44032; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#45208;&#49324;&#47131; &#50696;&#49688;&#45784;&#51012; &#52286;&#45716; &#47784;&#50577;&#51064;&#45936; &#44536;&#48516;&#51008; &#45796;&#49884; &#49332;&#50500;&#45208;&#49492;&#49436; &#50668;&#44592; &#44228;&#49884;&#51648; &#50506;&#45716;&#45796;. &#48372;&#50500;&#46972;, &#50668;&#44592;&#44032; &#44536;&#48516;&#51032; &#49884;&#52404;&#47484; &#46160;&#50632;&#45912; &#51088;&#47532;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.16.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#51228;&#51088;&#46308;&#44284; &#48288;&#46300;&#47196;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#51204;&#50640; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#48372;&#45796; &#47676;&#51200; &#44040;&#47540;&#47532;&#47196; &#44032;&#49436; &#44144;&#44592;&#49436; &#44536;&#46308;&#51012; &#47564;&#45208;&#49892; &#44163;&#51060;&#46972;&#44256; &#50508;&#47140; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.16.8"><span class="label">8</span><span class="content">&#50668;&#51088;&#46308;&#51008; &#47924;&#49436;&#50892; &#46504;&#47728; &#51221;&#49888; &#50630;&#51060; &#47924;&#45924;&#50640;&#49436; &#46020;&#47581;&#52432; &#45208;&#50772;&#51004;&#45208; &#44161;&#50640; &#51656;&#47140; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#51012; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.16.9"><span class="label">9</span><span class="content">1&#50504;&#49885;&#51068; &#45796;&#51020;&#45216;&#51064; &#51068;&#50836;&#51068;, &#51060;&#47480; &#50500;&#52840;&#50640; &#50696;&#49688;&#45784;&#51008; &#48512;&#54876;&#54616;&#49492;&#49436; &#51204;&#50640; &#51068;&#44273; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236; &#51452;&#49888; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#50640;&#44172; &#47676;&#51200; &#45208;&#53440;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.16.10"><span class="label">10</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#49836;&#54548;&#50640; &#51104;&#44200; &#50872;&#44256; &#51080;&#45716; &#51228;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#51060; &#49324;&#49892;&#51012; &#47568;&#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.16.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#49332;&#50500;&#45208;&#49512;&#45796;&#45716; &#44163;&#44284; &#47560;&#47532;&#50500;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;&#46020; &#48127;&#51004;&#47140; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.16.12"><span class="label">12</span><span class="content">&#44536; &#54980; &#46160; &#51228;&#51088;&#44032; &#49884;&#44264;&#47196; &#45236;&#47140;&#44032;&#44256; &#51080;&#45716;&#45936; &#50696;&#49688;&#45784;&#51060; &#45796;&#47480; &#47784;&#50577;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.16.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#46028;&#50500;&#44032;&#49436; &#51060; &#49548;&#49885;&#51012; &#45796;&#47480; &#51228;&#51088;&#46308;&#50640;&#44172; &#50508;&#47160;&#51004;&#45208; &#44536;&#46308;&#51008; &#51060; &#47568;&#46020; &#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.16.14"><span class="label">14</span><span class="content">&#44536; &#54980;&#50640; &#50676;&#54620; &#51228;&#51088;&#44032; &#49885;&#49324;&#54616;&#44256; &#51080;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#45208;&#53440;&#45208;&#49436; &#44536;&#46308;&#51032; &#48127;&#51020; &#50630;&#45716; &#44163;&#44284; &#46608; &#50756;&#44256;&#54616;&#44172; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#51088;&#44592;&#44032; &#49332;&#50500;&#45212; &#44163;&#51012; &#48376; &#49324;&#46988;&#46308;&#51032; &#47568;&#51012; &#48127;&#51648; &#50506;&#45716;&#45796;&#44256; &#44536;&#46308;&#51012; &#52293;&#47581;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.16.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50728; &#49464;&#49345;&#50640; &#45208;&#44032; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.16.16"><span class="label">16</span><span class="content">&#48127;&#44256; 2&#49464;&#47168;&#47484; &#48155;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#44256; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.16.17"><span class="label">17</span><span class="content">&#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#51060;&#47088; &#44592;&#51201;&#46308;&#51060; &#46384;&#47484; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44256; 3&#48176;&#50864;&#51648; &#50506;&#51008; &#49352;&#47196;&#50868; &#47568;&#51012; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.16.18"><span class="label">18</span><span class="content">&#48192;&#51012; &#47564;&#51648;&#44144;&#45208; &#50612;&#46500; &#46021;&#51012; &#47560;&#49492;&#46020; &#54644;&#47484; &#51077;&#51648; &#50506;&#51004;&#47728; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172; &#49552;&#51012; &#50617;&#51004;&#47732; &#45208;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.16.19"><span class="label">19</span><span class="content">&#51452; &#50696;&#49688;&#45784;&#51008; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#54616;&#45720;&#47196; &#50732;&#47532;&#50892; &#44032;&#49492;&#49436; &#54616;&#45208;&#45784; &#50724;&#47480;&#54200;&#50640; &#50505;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.16.20"><span class="label">20</span><span class="content">4&#51228;&#51088;&#46308;&#51060; &#45208;&#44032;&#49436; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#45328;&#47532; &#51204;&#54616;&#51088; &#51452;&#45784;&#44760;&#49436;&#45716; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#49492;&#49436; &#44536;&#46308;&#50640;&#44172; &#46384;&#47476;&#45716; &#44592;&#51201;&#51004;&#47196; &#44536;&#46308;&#51060; &#51204;&#54616;&#45716; &#47568;&#50432;&#51060; &#49324;&#49892;&#51076;&#51012; &#54869;&#51613;&#54644; &#51452;&#49512;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
