<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#47728;&#52832; &#54980; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#46028;&#50500;&#50724;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51060; &#51665;&#50640; &#44228;&#49888;&#45796;&#45716; &#49548;&#47928;&#51060; &#54140;&#51648;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668;&#46308;&#50612; &#47928; &#50526;&#44620;&#51648; &#44873; &#52264;&#49436; &#48156; &#46308;&#50668;&#45459;&#51012; &#53960;&#46020; &#50630;&#50632;&#44256; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#51060;&#46412; &#45348; &#49324;&#46988;&#51060; &#54620; &#51473;&#54413;&#48337;&#51088;&#47484; &#47700;&#44256; &#50696;&#49688;&#45784;&#44760; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51060; &#45320;&#47924; &#47566;&#50500; &#44536;&#47484; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#44040; &#49688;&#44032; &#50630;&#50612;&#49436; &#44536;&#48516;&#51060; &#44228;&#49888; &#44275;&#51032; &#51648;&#48533;&#51012; &#46895;&#50612; &#48337;&#51088;&#44032; &#45572;&#50892; &#51080;&#45716; &#46308;&#44163;&#51012; &#45804;&#50500;&#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#8220;&#50584;&#50556;, &#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#44144;&#44592; &#50505;&#50500; &#51080;&#45912; &#47751;&#47751; &#50984;&#48277;&#54617;&#51088;&#46308;&#51008; &#49549;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#51060; &#50612;&#51704;&#49436; &#51060;&#47088; &#47568;&#51012; &#54616;&#45716;&#44032;? &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#47568;&#51060;&#45796;! &#54616;&#45208;&#45784; &#54620; &#48516; &#50808;&#50640; &#45572;&#44032; &#51396;&#47484; &#50857;&#49436;&#54624; &#49688; &#51080;&#45800; &#47568;&#51064;&#44032;?&#8221; &#54616;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51593;&#49884; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#8220;&#50780; &#44536;&#47088; &#49373;&#44033;&#51012; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#8216;&#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8217; &#54616;&#45716; &#47568;&#44284; &#8216;&#51068;&#50612;&#45208; &#45348; &#52840;&#44396;&#47484; &#46308;&#44256; &#44152;&#50612;&#44032;&#46972;&#8217; &#54616;&#45716; &#47568; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#45908; &#49789;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#46405;&#50640;&#49436; &#51396;&#47484; &#50857;&#49436;&#54616;&#45716; &#53945;&#44428;&#51060; &#45236;&#44172; &#51080;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#44192;&#45796;&#8221; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51068;&#50612;&#45208; &#52840;&#44396;&#47484; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#44263; &#51068;&#50612;&#45208; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#50526;&#50640;&#49436; &#52840;&#44396;&#47484; &#44151;&#50612; &#44032;&#51648;&#44256; &#44152;&#50612;&#45208;&#44052;&#45796;. &#49324;&#46988;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#47784;&#46160; &#45440;&#46972; &#8220;&#51060;&#47088; &#51068;&#51008; &#52376;&#51020; &#48372;&#50520;&#45796;!&#8221; &#54616;&#47732;&#49436; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#48148;&#45815;&#44032;&#47196; &#45208;&#44032;&#49884;&#51088; &#47566;&#51008; &#44400;&#51473;&#51060; &#46244;&#46384;&#46972;&#50752;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44032;&#47476;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44600;&#51012; &#44032;&#49884;&#45796;&#44032; &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#47112;&#50948;&#44032; &#49464;&#44288;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#8220;&#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#44032; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51008; 2&#47112;&#50948;&#51032; &#52488;&#45824;&#47484; &#48155;&#44256; &#44536;&#51032; &#51665;&#50640; &#44032;&#49436; &#49885;&#49324;&#47484; &#54616;&#49884;&#44172; &#46104;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51012; &#46384;&#47476;&#45912; &#47566;&#51008; &#49464;&#47924;&#50896;&#46308;&#44284; &#51396;&#51064;&#46308;&#46020; &#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#48148;&#47532;&#49352;&#54028;&#51032; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51032; &#49440;&#49373;&#51008; &#49464;&#47924;&#50896;&#51060;&#45208; &#51396;&#51064;&#46308;&#44284; &#54632;&#44760; &#49885;&#49324;&#54616;&#49884;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44148;&#44053;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#51032;&#49324;&#44032; &#54596;&#50836; &#50630;&#44256; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172;&#47564; &#51032;&#49324;&#44032; &#54596;&#50836;&#54616;&#45796;. &#45208;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#48512;&#47476;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#51396;&#51064;&#51012; &#48512;&#47476;&#47084; &#50772;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54616;&#45720;&#50640;&#49436; &#50728; &#49324;&#46988;</span></div><div class="p"><span class="verse v17" data-usfm="MRK.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#44552;&#49885;&#54616;&#44256; &#51080;&#45912; &#50612;&#45712; &#45216;, &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51032; &#51228;&#51088;&#46308;&#51008; &#44552;&#49885;&#54616;&#45716;&#45936; &#49440;&#49373;&#45784;&#51032; &#51228;&#51088;&#46308;&#51008; &#50780; &#44552;&#49885;&#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#49888;&#46993;&#51032; &#52828;&#44396;&#46308;&#51060; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504;&#50640; &#44552;&#49885;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51008; &#49888;&#46993;&#44284; &#54632;&#44760; &#51080;&#45716; &#54620; &#44552;&#49885;&#54624; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#49888;&#46993;&#51012; &#48764;&#50519;&#44600; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#44536; &#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#44552;&#49885;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#45217;&#51008; &#50743;&#50640; &#49352; &#52380; &#51312;&#44033;&#51012; &#45824;&#44256; &#44609;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#49352;&#47196; &#44592;&#50868; &#44163;&#51060; &#45217;&#51008; &#50743;&#51012; &#51105;&#50500;&#45817;&#44200; &#45908; &#47566;&#51060; &#52258;&#50612;&#51652;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#46608; &#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453; &#48512;&#45824;&#50640; &#45347;&#45716; &#49324;&#46988;&#46020; &#50630;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#54252;&#46020;&#51452;&#44032; &#48512;&#45824;&#47484; &#53552;&#46888;&#47140; &#54252;&#46020;&#51452;&#50752; &#48512;&#45824;&#47484; &#45796; &#48260;&#47532;&#44172; &#46108;&#45796;. &#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#50612;&#45712; &#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#48128;&#48173; &#49324;&#51060;&#47196; &#51648;&#45208;&#44032;&#49892; &#46412; &#51228;&#51088;&#46308;&#51060; &#54632;&#44760; &#44032;&#47732;&#49436; &#48128; &#51060;&#49325;&#51012; &#51096;&#46972; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#48372;&#49901;&#49884;&#50724;, &#51200; &#49324;&#46988;&#46308;&#51060; &#50504;&#49885;&#51068;&#50640; &#54644;&#49436;&#45716; &#50504; &#46112; &#51667;&#51012; &#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#47728; &#53944;&#51665;&#51012; &#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#50967;&#51060; &#51088;&#44592; &#51068;&#54665;&#44284; &#54632;&#44760; &#47673;&#51012; &#44163;&#51060; &#50630;&#50612; &#44406;&#51452;&#47160;&#51012; &#46412; &#54620; &#51068;&#51012; &#51069;&#50612; &#48372;&#51648; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#50500;&#48708;&#50500;&#45804; &#45824;&#51228;&#49324;&#51109; &#46412;&#50640; &#44536;&#44032; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#51228;&#49324;&#51109; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#47673;&#51012; &#49688; &#50630;&#45716; 3&#52264;&#47548;&#48757;&#51012; &#47673;&#44256; &#51088;&#44592; &#51068;&#54665;&#50640;&#44172;&#46020; &#51452;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50504;&#49885;&#51068;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51060;&#51648; &#49324;&#46988;&#51060; &#50504;&#49885;&#51068;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; 4&#45208;&#45716; &#50504;&#49885;&#51068;&#50640;&#46020; &#51452;&#51064;&#51060;&#45796;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
