<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#46076;&#51648;&#50752; &#44480;&#49888;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51008; &#48148;&#45796; &#44148;&#45320;&#54200; &#44144;&#46972;&#49324; &#51648;&#48169;&#50640; &#51060;&#47476;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48176;&#50640;&#49436; &#45236;&#47532;&#49884;&#51088; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060; &#47924;&#45924; &#49324;&#51060;&#50640;&#49436; &#45208;&#50752; &#50696;&#49688;&#45784;&#44284; &#47560;&#51452;&#52824;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#44277;&#46041; &#47896;&#51648;&#50640;&#49436; &#49332;&#44256; &#51080;&#50632;&#45716;&#45936; &#50500;&#47924;&#46020; &#44536;&#47484; &#47926;&#50612; &#46168; &#49688;&#44032; &#50630;&#44256; &#49632;&#49324;&#49836;&#47560;&#51200; &#49548;&#50857;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#50668;&#47084; &#48264; &#49632;&#44256;&#46993;&#44284; &#49632;&#49324;&#49836;&#50640; &#47926;&#50688;&#51004;&#45208; &#44536;&#44163;&#46308;&#51012; &#45130;&#44256; &#48512;&#49688;&#50612; &#50500;&#47924;&#46020; &#44536;&#51032; &#55192;&#51012; &#45817;&#54644; &#45236;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#48164;&#45230; &#44277;&#46041; &#47896;&#51648;&#50752; &#49328; &#49549;&#51012; &#46028;&#50500;&#45796;&#45768;&#47728; &#49548;&#47532;&#51648;&#47476;&#44256; &#46028;&#47196; &#51228; &#47800;&#51012; &#54644;&#52824;&#44260; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#47680;&#47532;&#49436; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#46832;&#50612;&#50752; &#51208;&#54616;&#47728; &#53360; &#49548;&#47532;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#8220;&#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688;&#45784;, &#45236;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49845;&#45768;&#44620;? &#48512;&#53441;&#46300;&#47549;&#45768;&#45796;. &#51228;&#48156; &#45208;&#47484; &#44340;&#47213;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#45908;&#47084;&#50868; &#44480;&#49888;&#50500;, &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#45348; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#45716; &#8220;2&#44400;&#45824;&#51077;&#45768;&#45796;. &#50864;&#47532; &#49688;&#44032; &#47566;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51088;&#44592;&#46308;&#51012; &#44536; &#51648;&#48169;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#47568;&#50500; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#47560;&#52840; &#44536; &#44275; &#49328;&#44592;&#49837;&#50640; &#47566;&#51008; &#46076;&#51648;&#46524;&#44032; &#54400;&#51012; &#47673;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#44480;&#49888;&#46308;&#51008; &#50696;&#49688;&#45784;&#44760; &#8220;&#50864;&#47532;&#47484; &#46076;&#51648;&#46524;&#50640;&#44172; &#48372;&#45236; &#44536; &#49549;&#50640; &#46308;&#50612;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#54728;&#46973;&#54616;&#49884;&#51088; &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#51060; &#45208;&#50752; &#46076;&#51648;&#46524; &#49549;&#51004;&#47196; &#46308;&#50612;&#44052;&#45716;&#45936; &#44144;&#51032; 2,000&#47560;&#47532;&#45208; &#46104;&#45716; &#46076;&#51648;&#46524;&#44032; &#44032;&#54028;&#47480; &#48708;&#53448;&#47196; &#45236;&#47532;&#45804;&#47140; &#48148;&#45796;&#50640; &#48736;&#51256; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#46076;&#51648;&#47484; &#52824;&#45912; &#51088;&#46308;&#51060; &#46020;&#47581;&#54616;&#50668; &#51021;&#45236;&#50752; &#52492;&#50640; &#51060; &#51068;&#51012; &#51204;&#54616;&#51088; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45212; &#51068;&#51012; &#48372;&#47140;&#44256; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#50640; &#44400;&#45824; &#44480;&#49888; &#46308;&#47160;&#45912; &#49324;&#46988;&#51060; &#50743;&#51012; &#51077;&#44256; &#47569;&#51008; &#51221;&#49888;&#51004;&#47196; &#50696;&#49688;&#45784; &#50526;&#50640; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#44536; &#51068;&#51012; &#51648;&#53020; &#48376; &#49324;&#46988;&#46308;&#51060; &#44480;&#49888; &#46308;&#47160;&#45912; &#49324;&#46988;&#44284; &#46076;&#51648;&#46524;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#44536;&#46308;&#50640;&#44172; &#51060;&#50556;&#44592;&#54644; &#51452;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#44536; &#51648;&#48169;&#51012; &#46496;&#45208; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48176;&#50640; &#50724;&#47476;&#49892; &#46412; &#44480;&#49888; &#46308;&#47160;&#45912; &#49324;&#46988;&#51060; &#44057;&#51060; &#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#50640;&#44172; &#8220;&#50612;&#49436; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#51452;&#45784;&#44760;&#49436; &#54665;&#54616;&#49888; &#53360; &#51068;&#44284; &#50612;&#46523;&#44172; &#45320;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49512;&#45716;&#44032;&#47484; &#44032;&#51313;&#50640;&#44172; &#50508;&#47140;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#44536;&#44032; &#44263; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#54665;&#54616;&#49888; &#53360; &#51068;&#51012; &#45936;&#44032;&#48380;&#47532; &#51648;&#48169;&#50640; &#50508;&#47532;&#51088; &#46307;&#45716; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#49888;&#44592;&#54616;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="s"><span class="heading">&#49548;&#45376;&#47484; &#45796;&#49884; &#49332;&#47532;&#49900;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48176;&#47484; &#53440;&#44256; &#45796;&#49884; &#44148;&#45320;&#54200;&#51004;&#47196; &#46028;&#50500;&#50724;&#49512;&#45796;. &#47566;&#51008; &#44400;&#51473;&#46308;&#51060; &#48148;&#45815;&#44032;&#50640; &#44228;&#49884;&#45716; &#50696;&#49688;&#45784;&#44760; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50556;&#51060;&#47196;&#46972;&#45716; 3&#54924;&#45817;&#51109;&#51060; &#50752;&#49436; &#50696;&#49688;&#45784;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#8220;&#51228; &#50612;&#47536; &#46392;&#51060; &#51453;&#50612; &#44049;&#45768;&#45796;. &#51228;&#48156; &#50724;&#49492;&#49436; &#49552;&#51012; &#50617;&#50612; &#49332;&#47140; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#47484; &#46384;&#46972;&#44032;&#49884;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#46244;&#46384;&#46972;&#44032;&#47728; &#49436;&#47196; &#48128;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#44400;&#51473; &#44032;&#50868;&#45936; 12&#45380; &#46041;&#50504; &#54588;&#47484; &#55128;&#47532;&#47728; &#50515;&#45912; &#54620; &#50668;&#51088;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#44536;&#45376;&#45716; &#47566;&#51008; &#51032;&#49324;&#46308;&#51012; &#52286;&#50500;&#45796;&#45768;&#47728; &#52824;&#47308;&#47484; &#48155;&#45712;&#46972;&#44256; &#47924;&#52377; &#44256;&#49373;&#54616;&#50688;&#44256; &#51080;&#45912; &#51116;&#49328;&#46020; &#45796; &#54728;&#48708;&#54616;&#50688;&#51004;&#45208; &#45208;&#50500;&#51648;&#44592;&#45716;&#52964;&#45397; &#50724;&#55176;&#47140; &#48337;&#47564; &#45908; &#50501;&#54868;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#47560;&#52840; &#44536;&#45376;&#45716; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#44400;&#51473; &#53960;&#50640; &#45180;&#50612; &#44032;&#45796;&#44032; &#46244;&#50640;&#49436; &#50696;&#49688;&#45784;&#51032; &#50743;&#51088; &#46973;&#51012; &#47564;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#50696;&#49688;&#45784;&#51032; &#50743;&#47564; &#47564;&#51256;&#46020; &#51088;&#44592; &#48337;&#51060; &#45208;&#51012; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#50743;&#51088;&#46973;&#51012; &#47564;&#51648;&#45716; &#49692;&#44036; &#51593;&#49884; &#54588;&#44032; &#47694;&#50632;&#44256; &#44536;&#45376;&#45716; &#48337;&#51060; &#45208;&#51008; &#44163;&#51012; &#45712;&#44808;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44263; &#45733;&#47141;&#51060; &#51088;&#44592;&#50640;&#44172;&#49436; &#45208;&#44036; &#44163;&#51012; &#50500;&#49884;&#44256; &#46028;&#50500;&#48372;&#49884;&#47728; &#8220;&#45572;&#44032; &#45236; &#50743;&#51012; &#47564;&#51276;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#44400;&#51473;&#51060; &#51060;&#47111;&#44172; &#49436;&#47196; &#48128;&#52824;&#45716; &#44163;&#51012; &#48372;&#49884;&#47732;&#49436; &#45572;&#44032; &#47564;&#51276;&#45712;&#45264;&#44256; &#47932;&#51004;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.5.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44032; &#50743;&#51012; &#47564;&#51276;&#45716;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#50696;&#49688;&#45784;&#51060; &#46168;&#47084;&#48372;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#51088;&#44592;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#50508;&#44256; &#46160;&#47140;&#50892; &#46504;&#47728; &#50696;&#49688;&#45784; &#50526;&#50640; &#50752;&#49436; &#50638;&#46300;&#47140; &#49324;&#49892;&#45824;&#47196; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#46392;&#50500;, &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#45227;&#44172; &#54616;&#50688;&#45796;. &#54217;&#50504;&#55176; &#44032;&#44144;&#46972;. &#44536;&#47532;&#44256; &#51656;&#48337;&#50640;&#49436; &#54644;&#48169;&#46104;&#50612; &#44148;&#44053;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50500;&#51649; &#47568;&#50432;&#54616;&#44256; &#44228;&#49892; &#46412; &#54924;&#45817;&#51109;&#51032; &#51665;&#50640;&#49436; &#50728; &#49324;&#46988;&#46308;&#51060; &#8220;&#46384;&#45784;&#51060; &#51453;&#50632;&#49845;&#45768;&#45796;. &#50612;&#51704;&#49436; &#49440;&#49373;&#45784;&#51012; &#45908; &#44340;&#47213;&#55176;&#49901;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.5.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44225;&#50640;&#49436; &#44536; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#54924;&#45817;&#51109;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892; &#47568;&#44256; &#48127;&#44592;&#47564; &#54616;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.5.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#44536;&#51032; &#46041;&#49373; &#50836;&#54620; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#46384;&#46972;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.5.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#54924;&#45817;&#51109;&#51032; &#51665;&#51004;&#47196; &#44052;&#45796;. &#50885;&#49457;&#44144;&#47532;&#45716; &#44032;&#50868;&#45936; &#49324;&#46988;&#46308;&#51060; &#50872;&#47728; &#47801;&#49884; &#53685;&#44257;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.5.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#8220;&#50612;&#51704;&#49436; &#49548;&#46976;&#49828;&#47101;&#44172; &#50864;&#45712;&#45264;? &#44536; &#50500;&#51060;&#45716; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.5.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48708;&#50883;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#49324;&#46988;&#46308;&#51012; &#45796; &#45236;&#48372;&#45240; &#54980; &#49548;&#45376;&#51032; &#48512;&#47784;&#50752; &#45936;&#47532;&#44256; &#44036; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#49548;&#45376;&#44032; &#51080;&#45716; &#48169;&#50640; &#46308;&#50612;&#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.5.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49548;&#45376;&#51032; &#49552;&#51012; &#51105;&#44256; &#8220;&#45804;&#47532;&#45796;&#44412;!&#8221; &#54616;&#49512;&#45716;&#45936; &#51060; &#47568;&#51008; &#8220;&#49548;&#45376;&#50556;, &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51068;&#50612;&#45208;&#46972;!&#8221;&#45716; &#46907;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.5.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#51088; &#50676;&#46160; &#49332; &#46108; &#44536; &#49548;&#45376;&#45716; &#44263; &#51068;&#50612;&#45208; &#44152;&#50612;&#45796;&#45396;&#45796;. &#51060;&#44163;&#51012; &#51648;&#53020; &#48376; &#49324;&#46988;&#46308;&#51008; &#45320;&#47924; &#45440;&#46972; &#51221;&#49888;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.5.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#51648; &#47803;&#54616;&#44172; &#45800;&#45800;&#55176; &#51452;&#51032;&#49884;&#53412;&#49888; &#54980; &#49548;&#45376;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#46972;&#44256; &#54616;&#49512;&#45796;. &#51088;&#49440;&#50640; &#45824;&#54620; &#44368;&#54984;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
