<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch6" data-usfm="MRK.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.6.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208; &#44256;&#54693;&#51004;&#47196; &#44032;&#49884;&#51088; &#51228;&#51088;&#46308;&#46020; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.6.2"><span class="label">2</span><span class="content">&#50504;&#49885;&#51068;&#51060; &#46104;&#50612; &#50696;&#49688;&#45784;&#51008; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49512;&#45796;. &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#46307;&#44256; &#45440;&#46972;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51200; &#49324;&#46988;&#51060; &#51060; &#47784;&#46304; &#44163;&#51012; &#50612;&#46356;&#49436; &#50619;&#50632;&#51012;&#44620;? &#51200; &#49324;&#46988;&#51032; &#51060;&#47088; &#51648;&#54812;&#50752; &#45440;&#46972;&#50868; &#55192;&#51060; &#50612;&#46523;&#44172; &#54644;&#49436; &#49373;&#44596; &#44163;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.6.3"><span class="label">3</span><span class="content">&#51200; &#49324;&#46988;&#51008; &#47560;&#47532;&#50500;&#51032; &#50500;&#46308; &#47785;&#49688;&#51060;&#47728; &#50556;&#44256;&#48372;&#50752; &#50836;&#49481;&#44284; &#50976;&#45796;&#50752; &#49884;&#47788;&#51032; &#54805;&#51228;&#44032; &#50500;&#45768;&#45264;? &#51200; &#49324;&#46988;&#51032; &#45572;&#51060;&#46041;&#49373;&#46308;&#46020; &#50864;&#47532;&#50752; &#54632;&#44760; &#50668;&#44592; &#51080;&#51648; &#50506;&#45712;&#45264;?&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48176;&#52377;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.6.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#8220;&#50696;&#50616;&#51088;&#44032; &#44256;&#54693;&#44284; &#52828;&#52377;&#44284; &#51088;&#44592; &#51665;&#50640;&#49436;&#45716; &#51316;&#44221;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.6.5"><span class="label">5</span><span class="content">&#44144;&#44592;&#49436;&#45716; &#50500;&#47924; &#44592;&#51201;&#46020; &#48288;&#54400; &#49688;&#44032; &#50630;&#50612;&#49436; &#48337;&#51088; &#47751; &#49324;&#46988;&#50640;&#44172;&#47564; &#49552;&#51012; &#50617;&#50612; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.6.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#48127;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#49884;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;. &#44536; &#54980; &#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#47560;&#51012;&#51012; &#45796;&#45768;&#47728; &#44032;&#47476;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.6.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#47484; &#48520;&#47084; &#46168;&#50473; &#51677;&#51648;&#50612; &#48372;&#45236;&#49884;&#47728; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#45716; &#44428;&#45733;&#51012; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.6.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#49512;&#45796;. &#8220;&#50668;&#54665;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#51648;&#54049;&#51060; &#50808;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#44032;&#51648;&#44256; &#44032;&#51648; &#47568;&#50500;&#46972;. &#49885;&#47049;&#51060;&#45208; &#44032;&#48169;&#51060;&#45208; &#46024;&#46020; &#44032;&#51648;&#44256; &#44032;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.6.9"><span class="label">9</span><span class="content">&#49888;&#48156;&#47564; &#49888;&#44256; &#50668;&#48516;&#51032; &#50743;&#46020; &#44788;&#51077;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.6.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#45712; &#47560;&#51012;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#44144;&#44592;&#49436; &#46496;&#45216; &#46412;&#44620;&#51648; &#45320;&#55148;&#45716; &#54620;&#51665;&#50640;&#49436; &#47672;&#47932;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.6.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#44275;&#50640;&#49436;&#46304;&#51648; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#51648; &#50506;&#44256; &#45320;&#55148; &#47568;&#46020; &#46307;&#51648; &#50506;&#44144;&#46304; &#44536; &#44275;&#51012; &#46496;&#45216; &#46412; &#49888;&#48156;&#50640; &#47931;&#51008; &#47676;&#51648;&#47484; &#46504;&#50612; &#44536;&#46308;&#50640; &#45824;&#54620; &#51613;&#44144;&#47484; &#49340;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.6.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#45208;&#44032;&#49436; &#54924;&#44060;&#54616;&#46972;&#44256; &#51204;&#46020;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.6.13"><span class="label">13</span><span class="content">&#47566;&#51008; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44256; &#50668;&#47084; &#48337;&#51088;&#50640;&#44172; &#44592;&#47492;&#51012; &#48156;&#46972; &#44256;&#52432; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#54620;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.6.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51060; &#45328;&#47532; &#54140;&#51256; &#47560;&#52840;&#45236; &#54756;&#47215;&#50773;&#51032; &#44480;&#50640;&#44620;&#51648; &#46308;&#50612;&#44052;&#45796;. &#49324;&#46988;&#46308;&#51008; &#8220;&#51453;&#51008; 2&#49464;&#47168; &#50836;&#54620;&#51060; &#45796;&#49884; &#49332;&#50500;&#45228;&#45796;! &#44536;&#47000;&#49436; &#44536;&#44032; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#51060;&#47088; &#45733;&#47141;&#51012; &#49548;&#50976;&#54616;&#44172; &#46104;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.6.15"><span class="label">15</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#44536;&#47484; &#50648;&#47532;&#50556;&#46972;&#44256; &#47568;&#54616;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#50715;&#45216;&#51032; &#50696;&#50616;&#51088;&#50752; &#44057;&#51008; &#48516;&#51060;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.6.16"><span class="label">16</span><span class="content">&#54756;&#47215;&#51008; &#46307;&#44256; &#8220;&#45236;&#44032; &#47785; &#48288;&#50612; &#51453;&#51064; &#50836;&#54620;&#51060; &#45796;&#49884; &#49332;&#50500;&#45228;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.6.17"><span class="label">17</span><span class="content">&#54756;&#47215;&#51008; &#51204;&#50640; &#51088;&#44592; &#46041;&#49373; &#48716;&#47549;&#51032; &#50500;&#45236; &#54756;&#47196;&#46356;&#50500;&#50752; &#44208;&#54844;&#54620; &#51068;&#47196; &#50836;&#54620;&#51012; &#51105;&#50500; &#44032;&#46164; &#51068;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.6.18"><span class="label">18</span><span class="content">&#44536;&#44163;&#51008; &#50836;&#54620;&#51060; &#54756;&#47215;&#50640;&#44172; &#8220;&#46041;&#49373;&#51032; &#50500;&#45236;&#50752; &#44208;&#54844;&#54620; &#44163;&#51008; &#51096;&#47803;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.6.18"><span class="content">  </span></span><span class="verse v19 v20" data-usfm="MRK.6.19+MRK.6.20"><span class="label">19-20</span><span class="content">&#44536;&#47000;&#49436; &#54756;&#47196;&#46356;&#50500;&#45716; &#50836;&#54620;&#50640;&#44172; &#50521;&#49900;&#51012; &#54408;&#44256; &#44536;&#47484; &#51453;&#51060;&#47140; &#54616;&#50688;&#51004;&#45208; &#54756;&#47215;&#51060; &#50836;&#54620;&#51012; &#51032;&#47213;&#44256; &#44144;&#47337;&#54620; &#49324;&#46988;&#51004;&#47196; &#50668;&#44200; &#46160;&#47140;&#50892;&#54616;&#47728; &#48372;&#54840;&#54616;&#44592; &#46412;&#47928;&#50640; &#46907;&#51012; &#51060;&#47336;&#51648; &#47803;&#54616;&#50688;&#45796;. &#54756;&#47215;&#51008; &#50836;&#54620;&#51032; &#47568;&#51012; &#46308;&#51012; &#46412; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#47732;&#49436;&#46020; &#44536;&#51032; &#47568;&#51012; &#51600;&#44200; &#46307;&#44260; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v19 v20" data-usfm="MRK.6.19+MRK.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.6.21"><span class="label">21</span><span class="content">&#47560;&#52840; &#54756;&#47196;&#46356;&#50500;&#50640;&#44172; &#51339;&#51008; &#44592;&#54924;&#44032; &#50772;&#45796;. &#54756;&#47215;&#51060; &#51088;&#44592; &#49373;&#51068;&#50640; &#44256;&#44288;&#46308;&#44284; 3&#44256;&#50948; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44040;&#47540;&#47532;&#51032; &#44480;&#48712;&#46308;&#51012; &#52488;&#45824;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.6.22"><span class="label">22</span><span class="content">&#44536; &#51088;&#47532;&#50640; &#54756;&#47196;&#46356;&#50500;&#51032; &#46392;&#51060; &#46308;&#50612;&#50752; &#52644;&#51012; &#52656;&#49436; &#54756;&#47215;&#44284; &#52280;&#49437;&#54620; &#49552;&#45784;&#46308;&#51012; &#51600;&#44161;&#44172; &#54616;&#51088; &#50773;&#51008; &#49548;&#45376;&#50640;&#44172; &#8220;&#45348; &#49548;&#50896;&#51060; &#47924;&#50631;&#51064;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.6.23"><span class="label">23</span><span class="content">&#45236; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972;&#46020; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#50557;&#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.6.24"><span class="label">24</span><span class="content">&#49548;&#45376;&#44032; &#45208;&#44032;&#49436; &#51088;&#44592; &#50612;&#47672;&#45768;&#50640;&#44172; &#8220;&#47924;&#50631;&#51012; &#50836;&#44396;&#54624;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#45376;&#45716; &#8220;4&#49464;&#47168; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#45804;&#46972;&#44256; &#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.6.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#49548;&#45376;&#45716; &#44553;&#55176; &#50773;&#50640;&#44172; &#44032;&#49436; &#8220;&#49464;&#47168; &#50836;&#54620;&#51032; &#47672;&#47532;&#47484; &#51137;&#48152;&#50640; &#45812;&#50500; &#51648;&#44552; &#44263; &#51228;&#44172; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.6.26"><span class="label">26</span><span class="content">&#50773;&#51008; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#47732;&#49436;&#46020; &#51088;&#44592;&#44032; &#54620; &#50557;&#49549;&#44284; &#51092;&#52824; &#51088;&#47532;&#50640; &#50505;&#50500; &#51080;&#45716; &#49552;&#45784;&#46308; &#46412;&#47928;&#50640; &#49548;&#45376;&#51032; &#50836;&#44396;&#47484; &#44144;&#51208;&#54616;&#44256; &#49910;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.6.27"><span class="label">27</span><span class="content">&#50773;&#51060; &#51593;&#49884; &#49324;&#54805; &#51665;&#54665;&#51064;&#51012; &#48372;&#45236;&#47728; &#50836;&#54620;&#51032; &#47785;&#51012; &#48288;&#50612; &#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#51088; &#44536;&#45716; &#44048;&#50725;&#50640; &#44032;&#49436; &#50836;&#54620;&#51032; &#47785;&#51012; &#48288;&#50612;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.6.28"><span class="label">28</span><span class="content">&#44536; &#47672;&#47532;&#47484; &#51137;&#48152;&#50640; &#45812;&#50500;&#45796;&#44032; &#49548;&#45376;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#49548;&#45376;&#45716; &#44536;&#44163;&#51012; &#51088;&#44592; &#50612;&#47672;&#45768;&#50640;&#44172; &#44054;&#45796; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.6.29"><span class="label">29</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51008; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; 5,000&#47749;&#51012; &#47673;&#51060;&#49900;</span></div><div class="p"><span class="verse v29" data-usfm="MRK.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.6.30"><span class="label">30</span><span class="content">&#54620;&#54200; &#49324;&#46020;&#46308;&#51060; &#46028;&#50500;&#50752; &#51088;&#44592;&#46308;&#51060; &#54665;&#54616;&#44256; &#44032;&#47476;&#52828; &#47784;&#46304; &#51068;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.6.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#50808;&#46388; &#44275;&#51004;&#47196; &#44057;&#51060; &#44032;&#49436; &#51104;&#49884; &#49772;&#46020;&#47197; &#54616;&#51088;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#51060;&#44163;&#51008; &#50724;&#44256; &#44032;&#45716; &#49324;&#46988;&#51060; &#45320;&#47924; &#47566;&#50500; &#49885;&#49324;&#54624; &#44200;&#47484;&#46020; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.6.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51008; &#48176;&#47484; &#53440;&#44256; &#51312;&#50857;&#54620; &#44275;&#51004;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.6.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#46496;&#45208;&#45716; &#44163;&#51012; &#48376; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51064; &#51460; &#50508;&#44256; &#50668;&#47084; &#47560;&#51012;&#50640;&#49436; &#45208;&#50752; &#50977;&#47196;&#47196; &#45804;&#47140;&#44032; &#44536; &#44275;&#50640; &#47676;&#51200; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.6.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48176;&#50640;&#49436; &#45236;&#47140; &#47566;&#51008; &#44400;&#51473;&#46308;&#51012; &#48372;&#49884;&#44256; &#47785;&#51088; &#50630;&#45716; &#50577;&#44284; &#44057;&#50500;&#49436; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#47566;&#51008; &#44163;&#51012; &#44032;&#47476;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.6.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.6.35"><span class="label">35</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#50612; &#44032;&#51088; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#44275;&#51008; &#48268;&#54032;&#51064;&#45936;&#45796;&#44032; &#45216;&#46020; &#51060;&#48120; &#51200;&#47932;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.6.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.6.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#46308;&#51012; &#44032;&#44620;&#50868; &#47560;&#51012;&#47196; &#48372;&#45236; &#44033;&#51088; &#51020;&#49885;&#51012; &#49324; &#47673;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.6.37"><span class="label">37</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#51200;&#46308;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#50612;&#46972;.&#8221; &#8220;&#50864;&#47532;&#44032; &#44032;&#49436; 5200&#45936;&#45208;&#47532;&#50728;&#51060;&#45208; &#46308;&#50668; &#48757;&#51012; &#49324;&#45796;&#44032; &#47673;&#51060;&#46976; &#47568;&#50432;&#51077;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.6.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.6.38"><span class="label">38</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#44032;&#51652; &#48757;&#51060; &#47751; &#44060;&#45208; &#46104;&#45716;&#51648; &#44032;&#49436; &#50508;&#50500;&#48372;&#44256; &#50724;&#45320;&#46972;.&#8221; &#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51060; &#50508;&#50500;&#48372;&#45768; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.6.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.6.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#47784;&#46304; &#49324;&#46988;&#51012; &#46524;&#51648;&#50612; &#54400;&#48173;&#50640; &#50505;&#55176;&#46972;&#44256; &#51648;&#49884;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.6.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.6.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51008; 100&#47749;&#50473;, 50&#47749;&#50473; &#47784;&#50668; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.6.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.6.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#48155;&#50500; &#46308;&#44256; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#48757;&#51012; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#49324;&#46988;&#46308; &#50526;&#50640; &#44054;&#45796; &#45459;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#46020; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.6.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.6.42"><span class="label">42</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#46160; &#49892;&#52983; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.6.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.6.43"><span class="label">43</span><span class="content">&#45224;&#51008; &#48757;&#44284; &#47932;&#44256;&#44592; &#51312;&#44033;&#51012; &#50676;&#46160; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.6.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.6.44"><span class="label">44</span><span class="content">&#47673;&#51008; &#49324;&#46988;&#51008; &#45224;&#51088;&#47564; &#50557; 5,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="MRK.6.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MRK.6.45"><span class="label">45</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#49884;&#45716; &#46041;&#50504; &#51228;&#51088;&#46308;&#51060; &#49436;&#46168;&#47084; &#48176;&#47484; &#53440;&#44256; &#51088;&#44592;&#48372;&#45796; &#47676;&#51200; &#44148;&#45320;&#54200; &#48307;&#49352;&#45796;&#47196; &#44148;&#45320;&#44032;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MRK.6.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MRK.6.46"><span class="label">46</span><span class="content">&#44400;&#51473;&#51012; &#45796; &#48372;&#45236;&#49888; &#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#44592;&#46020;&#54616;&#49884;&#47140;&#44256; &#49328;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="MRK.6.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MRK.6.47"><span class="label">47</span><span class="content">&#45216;&#51008; &#51060;&#48120; &#51200;&#47932;&#50632;&#44256; &#51228;&#51088;&#46308;&#51060; &#53444; &#48176;&#45716; &#48148;&#45796; &#54620;&#44032;&#50868;&#45936; &#51080;&#50632;&#51004;&#47728; &#50696;&#49688;&#45784;&#51008; &#54844;&#51088; &#50977;&#51648;&#50640; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MRK.6.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MRK.6.48"><span class="label">48</span><span class="content">&#48148;&#46988;&#51060; &#55064;&#47792;&#50500;&#52824;&#48064;&#47196; &#51228;&#51088;&#46308;&#51060; &#45432;&#47484; &#51219;&#45712;&#46972;&#44256; &#50528;&#50416;&#45716; &#44163;&#51012; &#48372;&#49888; &#50696;&#49688;&#45784;&#51008; 6&#49352;&#48317; 4&#49884;&#52196; &#48148;&#45796; &#50948;&#47484; &#44152;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#50724;&#49512;&#45796;&#44032; &#44536;&#45824;&#47196; &#51648;&#45208;&#44032;&#49884;&#47140; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="MRK.6.48"><span class="content">  </span></span><span class="verse v49 v50" data-usfm="MRK.6.49+MRK.6.50"><span class="label">49-50</span><span class="content">&#44536;&#46412; &#48148;&#45796; &#50948;&#47484; &#44152;&#50612;&#50724;&#49884;&#45716; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256;&#49436; &#51228;&#51088;&#46308;&#51008; &#50976;&#47161;&#51064; &#51460; &#50508;&#44256; &#47784;&#46160; &#45440;&#46972; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51593;&#49884; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#45796;. &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#44256; &#50504;&#49900;&#54616;&#50668;&#46972;&#8221; &#54616;&#49884;&#47732;&#49436; </span></span></div><div class="p"><span class="verse v49 v50" data-usfm="MRK.6.49+MRK.6.50"><span class="content">  </span></span><span class="verse v51" data-usfm="MRK.6.51"><span class="label">51</span><span class="content">&#44536;&#46308;&#51060; &#53444; &#48176;&#50640; &#50724;&#47476;&#49884;&#51088; &#44263; &#48148;&#46988;&#51060; &#44536;&#52452;&#45796;. &#51228;&#51088;&#46308;&#51008; &#45320;&#47924; &#45440;&#46972; &#50612;&#51796; &#51460; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="MRK.6.51"><span class="content">  </span></span><span class="verse v52" data-usfm="MRK.6.52"><span class="label">52</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#48757;&#50640; &#45824;&#54620; &#44592;&#51201;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#50724;&#55176;&#47140; &#47560;&#51020;&#51060; &#46164;&#54644;&#51276;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="MRK.6.52"><span class="content">  </span></span><span class="verse v53" data-usfm="MRK.6.53"><span class="label">53</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#45796;&#47484; &#44148;&#45320; &#44172;&#45348;&#49324;&#47131; &#46405;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="MRK.6.53"><span class="content">  </span></span><span class="verse v54" data-usfm="MRK.6.54"><span class="label">54</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48176;&#50640;&#49436; &#45236;&#47532;&#45716; &#50696;&#49688;&#45784;&#51012; &#44552;&#48169; &#50508;&#50500;&#48372;&#44256;</span></span></div><div class="p"><span class="verse v54" data-usfm="MRK.6.54"><span class="content">  </span></span><span class="verse v55" data-usfm="MRK.6.55"><span class="label">55</span><span class="content">&#50728; &#51648;&#48169;&#51004;&#47196; &#46832;&#50612;&#45796;&#45768;&#47728; &#48337;&#51088;&#46308;&#51012; &#51088;&#47532;&#50640; &#45572;&#51064; &#52292;&#47196; &#50696;&#49688;&#45784;&#51060; &#44228;&#49884;&#45716; &#44275;&#50640; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="MRK.6.55"><span class="content">  </span></span><span class="verse v56" data-usfm="MRK.6.56"><span class="label">56</span><span class="content">&#46608; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#51060;&#47476;&#49884;&#45716; &#44275;&#47560;&#45796; &#48337;&#51088;&#46308;&#51012; 7&#44600;&#44144;&#47532;&#50640; &#45936;&#47140;&#45796; &#45459;&#44256; &#50696;&#49688;&#45784;&#51032; &#50743;&#51088;&#46973;&#51060;&#46972;&#46020; &#47564;&#51648;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#51004;&#47728; &#47564;&#51652; &#49324;&#46988;&#51008; &#47784;&#46160; &#45208;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
