<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch7" data-usfm="MRK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#51204;&#53685;&#48372;&#45796; &#45908; &#44480;&#54620; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.7.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50728; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#47751;&#47751; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784; &#51452;&#48320;&#50640; &#47784; &#50668; &#51080;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.7.2"><span class="label">2</span><span class="content">&#51228;&#51088; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51060; &#49552;&#51012; &#50491;&#51648; &#50506;&#44256; &#51020;&#49885; &#47673;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.7.3"><span class="label">3</span><span class="content">(&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50976;&#45824;&#51064;&#46308;&#51008; &#50896;&#47000; &#51312;&#49345;&#46308;&#51060; &#51648;&#53020;&#50728; &#51204;&#53685;&#50640; &#46384;&#46972; &#47676;&#51200; &#49552;&#51012; &#50491;&#51648; &#50506;&#51004;&#47732; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.7.4"><span class="label">4</span><span class="content">&#46608; &#49884;&#51109;&#50640;&#49436; &#46028;&#50500;&#50772;&#51012; &#46412;&#50640;&#46020; &#47800;&#51012; &#44648;&#45143;&#51060; &#54616;&#51648; &#50506;&#51004;&#47732; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#50520;&#45796;. &#44536; &#48150;&#50640;&#46020; &#51092;&#51060;&#45208; &#45800;&#51648;&#45208; &#45451;&#44536;&#47495;&#51012; &#50491;&#45716; &#46321; &#51648;&#53020;&#50556; &#54624; &#51068;&#46308;&#51060; &#47566;&#50520;&#45796;.)</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.7.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#50780; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#51312;&#49345;&#46308;&#51032; &#51204;&#53685;&#51012; &#50612;&#44592;&#44256; &#50491;&#51648; &#50506;&#51008; &#49552;&#51004;&#47196; &#51020;&#49885;&#51012; &#47673;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#48148;&#47196; &#45320;&#55148;&#50752; &#44057;&#51008; &#50948;&#49440;&#51088;&#46308;&#51012; &#46160;&#44256; &#51060;&#49324;&#50556;&#44032; &#45796;&#51020;&#44284; &#44057;&#51060; &#51096; &#50696;&#50616;&#54616;&#50688;&#45796;. &#8216;&#51060; &#48177;&#49457;&#51060; &#51077;&#49696;&#47196;&#45716; &#45208;&#47484; &#51316;&#44221;&#54616;&#45208; &#47560;&#51020;&#51008; &#45236;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.7.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#46988;&#51060; &#47564;&#46304; &#48277;&#51012; &#47560;&#52824; &#45236; &#44368;&#54984;&#51064; &#44163;&#52376;&#47100; &#44032;&#47476;&#52824;&#44256; &#51080;&#51004;&#45768; &#45208;&#47484; &#54747;&#46104;&#51060; &#50696;&#48176;&#54616;&#44256; &#51080;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.7.8"><span class="label">8</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51008; &#48260;&#47532;&#44256; &#49324;&#46988;&#51032; &#51204;&#53685;&#47564; &#45236;&#49464;&#50864;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.7.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51204;&#53685;&#51012; &#51648;&#53412;&#47140;&#44256; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51200;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.7.10"><span class="label">10</span><span class="content">&#47784;&#49464;&#45716; 2&#8216;&#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;&#8217; &#54616;&#50688;&#44256; &#46608; 3&#8216;&#48512;&#47784;&#47484; &#51200;&#51452;&#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#51453;&#50668;&#50556; &#54620;&#45796;&#8217;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.7.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148;&#45716; &#48512;&#47784;&#50640;&#44172; &#46300;&#47140;&#50556; &#54624; &#44163;&#51012; &#8216;&#44256;&#47476;&#48152;&#8217;, &#44263; &#8216;&#54616;&#45208;&#45784;&#44760; &#50696;&#47932;&#47196; &#46300;&#47160;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#44592;&#47564; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.7.12"><span class="label">12</span><span class="content">&#44536;&#47564;&#51060;&#46972;&#44256; &#54616;&#50668; &#48512;&#47784;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#54644; &#51460; &#54596;&#50836;&#44032; &#50630;&#45796;&#44256; &#44032;&#47476;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.7.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#47088; &#51204;&#53685;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54747;&#46104;&#44172; &#54616;&#50688;&#51004;&#47728; &#51060; &#48150;&#50640;&#46020; &#44536;&#50752; &#44057;&#51008; &#51667;&#51012; &#47566;&#51060; &#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.7.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#45796;&#49884; &#48520;&#47084;&#47784;&#51004;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#47568;&#51012; &#51096; &#46307;&#44256; &#44648;&#45804;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.7.15"><span class="label">15</span><span class="content">&#48150;&#50640;&#49436; &#49324;&#46988;&#50640;&#44172; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55176;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55180;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.7.16"><span class="label">16</span><span class="content">4(&#50630;&#51020;)</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.7.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44400;&#51473;&#51012; &#46496;&#45208; &#51665;&#50640; &#46308;&#50612;&#44032;&#49512;&#51012; &#46412; &#51228;&#51088;&#46308;&#51060; &#44536; &#48708;&#50976;&#51032; &#46907;&#51012; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.7.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#46020; &#50500;&#51649; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264;? &#48150;&#50640;&#49436; &#46308;&#50612;&#44032;&#45716; &#44163;&#51008; &#50500;&#47924;&#44163;&#46020; &#49324;&#46988;&#51012; &#45908;&#47101;&#55184; &#49688; &#50630;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.7.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51008; &#49324;&#46988;&#51032; &#47560;&#51020;&#50640; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#48195;&#49549;&#51012; &#44144;&#52432; &#47800; &#48150;&#51004;&#47196; &#48736;&#51256;&#45208;&#44032;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; (&#44536;&#47111;&#44172; &#54644;&#49436; &#50696;&#49688;&#45784;&#51008; &#47784;&#46304; &#51020;&#49885;&#51012; &#44648;&#45143;&#54616;&#45796;&#44256; &#49440;&#50616;&#54616;&#49512;&#45796;.)</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#47568;&#50432;&#51012; &#44228;&#49549;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51032; &#47560;&#51020;&#49549;&#50640;&#49436; &#45208;&#50724;&#45716; &#44163;&#51060; &#49324;&#46988;&#51012; &#45908;&#47101;&#55180;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.7.21"><span class="label">21</span><span class="content">&#44144;&#44592;&#49436;&#48512;&#53552; &#50501;&#54620; &#49373;&#44033;, &#51020;&#46976;, &#46020;&#46161;&#51656;, &#49332;&#51064;,</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.7.22"><span class="label">22</span><span class="content">&#44036;&#51020;, &#51648;&#45208;&#52828; &#50837;&#49900;, &#50501;&#46021;, &#49549;&#51076;&#49688;, &#48169;&#53461;, &#49884;&#44592;, &#51473;&#49345; &#47784;&#47029;, &#44368;&#47564;, &#50612;&#47532;&#49437;&#51020;&#51060; &#45208;&#50728;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.7.23"><span class="label">23</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51060; &#45796; &#49549;&#50640;&#49436; &#45208;&#50752; &#49324;&#46988;&#51012; &#45908;&#47101;&#55180;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49688;&#47196;&#48288;&#45768;&#44172; &#50668;&#51088;</span></div><div class="p"><span class="verse v23" data-usfm="MRK.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.7.24"><span class="label">24</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532;&#47484; &#46496;&#45208; &#46160;&#47196;&#50752; 5&#49884;&#46024; &#51648;&#48169;&#51004;&#47196; &#44032;&#49512;&#45796;. &#44536;&#47532;&#44256; &#50612;&#45712; &#51665;&#50640; &#46308;&#50612;&#44032; &#50500;&#47924;&#46020; &#47784;&#47476;&#44172; &#44228;&#49884;&#47140; &#54616;&#49512;&#51004;&#45208; &#44263; &#50508;&#47140;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.7.25"><span class="label">25</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#50612;&#47536; &#46392;&#51012; &#44032;&#51652; &#54620; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#51593;&#49884; &#50752;&#49436; &#50696;&#49688;&#45784;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.7.26"><span class="label">26</span><span class="content">&#44536;&#45376;&#45716; 6&#49688;&#47196;&#48288;&#45768;&#44172; &#53468;&#49373;&#51032; &#44536;&#47532;&#49828; &#49324;&#46988;&#51064;&#45936; &#51088;&#44592; &#46392;&#50640;&#44172; &#46308;&#47536; &#44480;&#49888;&#51012; &#45236;&#51923;&#50500; &#45804;&#46972;&#44256; &#50696;&#49688;&#45784;&#44760; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.7.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536; &#50668;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47676;&#51200; &#51088;&#45376;&#46308;&#51060; &#48176;&#48520;&#47532; &#47673;&#50612;&#50556; &#54620;&#45796;. &#51088;&#45376;&#46308;&#51032; &#48757;&#51012; &#48764;&#50519;&#50500; &#44060;&#50640;&#44172; &#45912;&#51648;&#45716; &#44163;&#51008; &#50739;&#51648; &#50506;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.7.28"><span class="label">28</span><span class="content">&#8220;&#51452;&#45784;, &#47582;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49345; &#50500;&#47000; &#51080;&#45716; &#44060;&#46020; &#50500;&#51060;&#46308;&#51060; &#46504;&#50612;&#46888;&#47536; &#48512;&#49828;&#47084;&#44592;&#47484; &#47673;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.7.29"><span class="label">29</span><span class="content">&#8220;&#45348; &#47568;&#51060; &#50739;&#45796;. &#51060;&#51228; &#45320;&#45716; &#46028;&#50500;&#44032;&#44144;&#46972;. &#51060;&#48120; &#44480;&#49888;&#51060; &#45348; &#46392;&#50640;&#44172;&#49436; &#45208;&#44052;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.7.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50668;&#51088;&#44032; &#51665;&#50640; &#46028;&#50500;&#44032; &#48372;&#45768; &#44480;&#49888;&#51008; &#51060;&#48120; &#45208;&#44032;&#44256; &#50612;&#47536; &#46392;&#51008; &#52840;&#45824;&#50640; &#45572;&#50892; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.7.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46160;&#47196; &#51648;&#48169;&#50640;&#49436; &#45208;&#50752; &#49884;&#46024;&#44284; &#45936;&#44032;&#48380;&#47532; &#51648;&#48169;&#51012; &#44144;&#52432; &#44040;&#47540;&#47532; &#48148;&#45815;&#44032;&#47196; &#46028;&#50500;&#50724;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.7.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#44480;&#47673;&#51008; &#48152;&#48281;&#50612;&#47532; &#54620; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47532;&#44256; &#50752;&#49436; &#49552;&#51012; &#50617;&#50612; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.7.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#49324;&#46988;&#51012; &#46384;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#49552;&#44032;&#46973;&#51012; &#44536;&#51032; &#46160; &#44480;&#50640; &#45347;&#44256; &#46608; &#49552;&#44032;&#46973;&#50640; &#52840;&#51012; &#48201;&#50612; &#44536;&#51032; &#54784;&#47484; &#47564;&#51648;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.7.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#44256; &#54620;&#49704;&#51012; &#49772;&#49884;&#47728; &#8220;&#50640;&#48148;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52824;&#49512;&#45796;. &#51060;&#44163;&#51008; &#8220;&#50676;&#47140;&#46972;&#8221;&#45716; &#46907;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.7.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#51088; &#44263; &#44536;&#51032; &#44480;&#44032; &#50676;&#47532;&#44256; &#54784;&#44032; &#54400;&#47140; &#51228;&#45824;&#47196; &#47568;&#51012; &#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.7.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#51004;&#45208; &#44536;&#47092;&#49688;&#47197; &#49324;&#46988;&#46308;&#51008; &#49548;&#47928;&#51012; &#45328;&#47532; &#54140;&#46888;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.7.37"><span class="label">37</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#45796; &#45440;&#46972; &#8220;&#52280; &#44361;&#51109;&#54620; &#51068;&#51060;&#45796;. &#44480;&#47672;&#44144;&#47532;&#47484; &#46307;&#44172; &#54616;&#44256; &#48281;&#50612;&#47532;&#47484; &#47568;&#54616;&#44172; &#54616;&#45796;&#45768;!&#8221; &#54616;&#44256; &#44048;&#53444;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
