<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch8" data-usfm="MRK.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.8.1"><span class="label">1</span><span class="content">&#44536; &#47924;&#47157; &#46608; &#45796;&#47480; &#44400;&#51473;&#51060; &#47566;&#51060; &#47784;&#50668;&#46308;&#50632;&#51004;&#45208; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#50696;&#49688;&#45784;&#51008; &#51228; &#51088;&#46308;&#51012; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.8.2"><span class="label">2</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#46308;&#51060; &#45208;&#50752; &#54632;&#44760; &#51080;&#51008; &#51648;&#44032; &#48268;&#50024; 3&#51068;&#51060; &#46104;&#50632;&#45716;&#45936; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#45768; &#44032;&#50686;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.8.3"><span class="label">3</span><span class="content">&#51060;&#46308; &#44032;&#50868;&#45936;&#45716; &#47676; &#45936;&#49436; &#50728; &#49324;&#46988;&#46308;&#46020; &#51080;&#51004;&#45768; &#47564;&#51068; &#44406;&#44200; &#48372;&#45240;&#45796;&#47732; &#44600;&#50640;&#49436; &#50416;&#47084;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.8.4"><span class="label">4</span><span class="content">&#8220;&#51060;&#47088; &#48268;&#54032;&#50640;&#49436; &#51060; &#49324;&#46988;&#46308;&#51012; &#48176;&#48520;&#47532; &#47673;&#51068; &#47564;&#54620; &#48757;&#51012; &#50612;&#46356;&#49436; &#44396;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.8.5"><span class="label">5</span><span class="content">&#8220;&#45320;&#55148;&#50640;&#44172; &#48757;&#51060; &#50620;&#47560;&#45208; &#51080;&#45712;&#45264;?&#8221; &#8220;&#51068;&#44273; &#44060; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.8.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#51012; &#46405;&#50640; &#50505;&#55176;&#49884;&#44256; &#48757; &#51068;&#44273; &#44060;&#47484; &#44032;&#51648;&#44256; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#49324;&#46988;&#46308; &#50526;&#50640; &#44054;&#45796; &#45459;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.8.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#50640;&#44172;&#45716; &#46608; &#51089;&#51008; &#47932;&#44256;&#44592; &#47751; &#47560;&#47532;&#46020; &#51080;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#44163;&#46020; &#48155;&#50500; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#51228;&#51088;&#46308;&#51012; &#49884;&#53020; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.8.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#46160; &#49892;&#52983; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51012; &#51068;&#44273; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.8.9"><span class="label">9</span><span class="content">&#47673;&#51008; &#49324;&#46988;&#51008; &#50557; 4,000&#47749;&#51060;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.8.10"><span class="label">10</span><span class="content">&#51593;&#49884; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#48176;&#47484; &#53440;&#44256; &#45804;&#47560;&#45572;&#45796; &#51648;&#48169;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#50780; &#44592;&#51201;&#47564; &#52286;&#45712;&#45264;</span></div><div class="p"><span class="verse v10" data-usfm="MRK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.8.11"><span class="label">11</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#50696;&#49688;&#45784;&#44284; &#45436;&#51137;&#51012; &#54616;&#44592; &#49884;&#51089;&#54664;&#45796;. &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#54616;&#45720;&#50640;&#49436; &#50724;&#45716; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.8.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#47560;&#51020;&#49549; &#44618;&#51060; &#53444;&#49885;&#54616;&#49884;&#47728; &#8220;&#50780; &#51060; &#49464;&#45824;&#44032; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#45716;&#44032;? &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51060; &#49464;&#45824;&#50640; &#44536;&#47088; &#44592;&#51201;&#51008; &#48372;&#50668; &#51452;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.8.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#46496;&#45208; &#45796;&#49884; &#48176;&#47484; &#53440;&#44256; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="MRK.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.8.14"><span class="label">14</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44636;&#48737; &#51082;&#44256; &#48757;&#51012; &#44032;&#51256;&#50724;&#51648; &#50506;&#50500;&#49436; &#48176; &#50504;&#50640;&#45716; &#48757;&#51060; &#54620; &#44060;&#48150;&#50640; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.8.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51032; &#45572;&#47337;&#44284; &#54756;&#47215;&#51032; &#45572;&#47337;&#51012; &#51312;&#49900;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.8.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#8220;&#50864;&#47532;&#50640;&#44172; &#48757;&#51060; &#50630;&#50612; &#44536;&#47084;&#49884;&#45716;&#44396;&#45208;&#8221; &#54616;&#47728; &#49436;&#47196; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.8.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51060; &#49688;&#44400;&#44144;&#47532;&#45716; &#44163;&#51012; &#50500;&#49884;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50780; &#48757;&#51060; &#50630;&#45796;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#45712;&#45264;? &#45320;&#55148;&#44032; &#50500;&#51649; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#44648;&#45803;&#51648;&#46020; &#47803;&#54616;&#45712;&#45264;? &#45320;&#55148; &#47560;&#51020;&#51060; &#44536;&#52376;&#47100; &#46164;&#54616;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.8.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#45576;&#51012; &#44032;&#51648;&#44256;&#46020; &#48372;&#51648; &#47803;&#54616;&#44256; &#44480;&#47484; &#44032;&#51648;&#44256;&#46020; &#46307;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45320;&#55148;&#45716; &#44536;&#47111;&#44172;&#46020; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.8.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#48757; &#45796;&#49455; &#44060;&#47196; 5,000&#47749;&#51012; &#47673;&#50688;&#51012; &#46412; &#45224;&#51008; &#51312;&#44033;&#51012; &#47751; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#45712;&#45264;?&#8221; &#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#8220;&#50676;&#46160; &#44305;&#51452;&#47532;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.8.20"><span class="label">20</span><span class="content">&#8220;&#46608; &#48757; &#51068;&#44273; &#44060;&#47196; 4,000&#47749;&#51012; &#47673;&#50688;&#51012; &#46412; &#45224;&#51008; &#51312;&#44033;&#51012; &#47751; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#45712;&#45264;?&#8221; &#8220;&#51068;&#44273; &#44305;&#51452;&#47532;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.8.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#50500;&#51649;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.8.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51060; &#48307;&#49352;&#45796;&#50640; &#51060;&#47476;&#51088; &#49324;&#46988;&#46308;&#51060; &#54620; &#49548;&#44221;&#51012; &#45936;&#47532;&#44256; &#50752;&#49436; &#50696;&#49688;&#45784;&#44760; &#44256;&#52432; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.8.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#51032; &#49552;&#51012; &#51105;&#44256; &#47560;&#51012; &#48150;&#51004;&#47196; &#45936;&#47532;&#44256; &#45208;&#44032;&#49436; &#44536;&#51032; &#46160; &#45576;&#50640; &#52840;&#51012; &#48201;&#44256; &#49552;&#51012; &#50617;&#51004;&#47728; &#8220;&#47952;&#44032; &#51328; &#48372;&#51060;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#49548;&#44221;&#51008; &#46160;&#47532;&#48264;&#44144;&#47532;&#45796;&#44032; &#8220;&#50696;, &#49324;&#46988;&#51060; &#48372;&#51060;&#44596; &#54633;&#45768;&#45796;&#47564; &#45208;&#47924;&#44032; &#44152;&#50612;&#45796;&#45768;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.8.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#44536;&#51032; &#45576;&#50640; &#49552;&#51012; &#45824;&#49884;&#51088; &#44536;&#44032; &#45576;&#51060; &#50676;&#47140; &#47784;&#46304; &#44163;&#51012; &#46609;&#46609;&#55176; &#48372;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.8.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#47484; &#51665;&#51004;&#47196; &#48372;&#45236;&#49884;&#47728; &#47560;&#51012;&#50640;&#45716; &#46308;&#50612;&#44032;&#51648; &#47568;&#46972;&#44256; &#51452;&#51032;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#51452;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020;</span></div><div class="p"><span class="verse v26" data-usfm="MRK.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.8.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44032;&#51060;&#49324;&#47028; &#48716;&#47549;&#48372; &#51648;&#48169;&#51032; &#50668;&#47084; &#47560;&#51012;&#47196; &#44032;&#49884;&#44172; &#46104;&#50632;&#45796;. &#44032;&#45716; &#46020;&#51473;&#50640; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.8.28"><span class="label">28</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#8220;1&#49464;&#47168; &#50836;&#54620;&#51060;&#46972; &#54616;&#45716; &#49324;&#46988;&#46308;&#46020; &#51080;&#44256; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50648;&#47532;&#50556;&#46972; &#54616;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50696;&#50616;&#51088;&#46308; &#44032;&#50868;&#45936; &#54620; &#48516;&#51060;&#46972;&#44256;&#46020; &#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.8.29"><span class="label">29</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47931;&#51088; &#48288;&#46300;&#47196;&#44032; &#8220;&#51452;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.8.30"><span class="label">30</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#50640; &#44288;&#54620; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#51228;&#51088;&#46308;&#50640;&#44172; &#45800;&#45800;&#55176; &#51452;&#51032;&#49884;&#53412;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.8.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; 2&#51088;&#44592;&#44032; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 3&#50984;&#48277;&#54617;&#51088;&#46308;&#50640;&#44172; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;&#44032; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#50556; &#54624; &#44163;&#51012; &#48708;&#47196;&#49548; &#51228;&#51088;&#46308;&#50640;&#44172; &#48157;&#55176;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.8.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48516;&#47749;&#54616;&#44172; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#51088; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#51012; &#48537;&#46308;&#44256; &#44536;&#47092; &#49688; &#50630;&#45796;&#44256; &#47568;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.8.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#46028;&#50500;&#48372;&#49884;&#47728; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#49324;&#53444;&#50500;, &#50025; &#47932;&#47084;&#44032;&#44144;&#46972;! &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#49373;&#44033;&#51648; &#50506;&#44256; &#49324;&#46988;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#44984;&#51670;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.8.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#44400;&#51473;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972;&#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48260;&#47532;&#44256; &#51228; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#46384;&#47476;&#46972;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.8.35"><span class="label">35</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#51075;&#51012; &#44163;&#51060;&#47728; &#45208;&#50752; 4&#48373;&#51020;&#51012; &#50948;&#54644; &#51088;&#44592; &#49373;&#47749;&#51012; &#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.8.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#51060; &#50728; &#49464;&#49345;&#51012; &#50619;&#44256;&#46020; &#51088;&#44592; &#49373;&#47749;&#51012; &#51075;&#51004;&#47732; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.8.37"><span class="label">37</span><span class="content">&#49324;&#46988;&#51060; &#51088;&#44592; &#49373;&#47749;&#51012; &#47924;&#50631;&#44284; &#48148;&#44992; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.8.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.8.38"><span class="label">38</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060; &#51020;&#46976;&#54616;&#44256; &#51396; &#47566;&#51008; &#49464;&#45824;&#50640;&#49436; &#45208;&#50752; &#45236; &#47568;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47732; 5&#45208;&#46020; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#50732; &#46412; &#44536;&#47484; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
