<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkMRK">
        <div class="chapter ch9" data-usfm="MRK.9">
            <div class="label">9</div><div class="s"><span class="heading">&#50689;&#44305;&#51012; &#51077;&#51004;&#49888; &#50696;&#49688;&#45784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.9.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#50668;&#44592; &#49436; &#51080;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#51453;&#44592; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44428;&#45733;&#51004;&#47196; &#50724;&#45716; &#44163;&#51012; &#48380; &#49324;&#46988;&#46308;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="MRK.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MRK.9.2"><span class="label">2</span><span class="content">&#50687;&#49352; &#54980; &#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50752; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#47564;&#51012; &#45936;&#47532;&#44256; &#45458;&#51008; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#47784;&#49845;&#51060; &#48320;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MRK.9.3"><span class="label">3</span><span class="content">&#44536; &#50743;&#51060; &#49464;&#49345;&#51032; &#50612;&#45712; &#45572;&#44396;&#46020; &#45908; &#51060;&#49345; &#55148;&#44172; &#54624; &#49688; &#50630;&#51012; &#47564;&#53372; &#55148;&#44256; &#44305;&#52292;&#44032; &#45228;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="MRK.9.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44144;&#44592;&#50640; &#50648;&#47532;&#50556;&#50752; &#47784;&#49464;&#44032; &#45208;&#53440;&#45208; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#51060;&#50556;&#44592;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MRK.9.5"><span class="label">5</span><span class="content">&#51060; &#44305;&#44221;&#51012; &#48376; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45716; &#44163;&#51060; &#51339;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060; &#44275;&#50640; &#52380;&#47561; &#49483;&#51012; &#49464;&#50892; &#51452;&#45784;&#44284; &#47784;&#49464;&#50752; &#50648;&#47532;&#50556;&#47484; &#44033;&#44033; &#47784;&#49884;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="MRK.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MRK.9.6"><span class="label">6</span><span class="content">&#49324;&#49892; &#48288;&#46300;&#47196;&#45716; &#47924;&#49832; &#47568;&#51012; &#54644;&#50556; &#54624;&#51648; &#47792;&#46992;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#47801;&#49884; &#47924;&#49436;&#50892;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="MRK.9.7"><span class="label">7</span><span class="content">&#51060;&#46412; &#44396;&#47492;&#51060; &#44536;&#46308;&#51012; &#45934;&#44256; &#44396;&#47492; &#49549;&#50640;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44536;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;&#8221; &#54616;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="MRK.9.8"><span class="label">8</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#51593;&#49884; &#51452;&#50948;&#47484; &#46168;&#47084;&#48372;&#45768; &#50696;&#49688;&#45784;&#44284; &#51088;&#44592;&#46308; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MRK.9.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#49884;&#45716; &#44600;&#50640; &#8220;&#45236;&#44032; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45216; &#46412;&#44620;&#51648;&#45716; &#51648;&#44552; &#48376; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.9.10"><span class="label">10</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#44536; &#47568;&#50432;&#51012; &#47749;&#49900;&#54616;&#47728; &#8220;&#46020;&#45824;&#52404; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45212;&#45796;&#45716; &#47568;&#51060; &#47924;&#49832; &#46907;&#51068;&#44620;?&#8221; &#54616;&#44256; &#49436;&#47196; &#53664;&#47200;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.9.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#44760; &#8220;&#50780; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50648;&#47532;&#50556;&#44032; &#47676;&#51200; &#50752;&#50556; &#54620;&#45796;&#44256; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="MRK.9.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50648;&#47532;&#50556;&#44032; &#47676;&#51200; &#50752;&#49436; &#47784;&#46304; &#44163;&#51012; &#54924;&#48373;&#54620;&#45796;&#45716; &#47568;&#51008; &#49324;&#49892;&#51060;&#45796;. &#44536;&#47088;&#45936; &#50780; &#49457;&#44221;&#50640;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#47566;&#51008; &#44256;&#45212;&#44284; &#47736;&#49884;&#47484; &#45817;&#54624; &#44163;&#51060;&#46972;&#44256; &#50416;&#50668; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#49324;&#49892; &#49457;&#44221;&#45824;&#47196; &#50648;&#47532;&#50556;&#44032; &#48268;&#50024; &#50772;&#51004;&#45208; &#50696;&#50616;&#46108; &#45824;&#47196; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#44054;&#51008; &#54617;&#45824;&#47484; &#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#49900;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MRK.9.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#50500;&#50752; &#48372;&#45768; &#45224;&#50500; &#51080;&#45912; &#51228;&#51088;&#46308;&#51060; &#47566;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#46168;&#47084;&#49912;&#50668; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#45436;&#51137;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="MRK.9.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48372;&#51088; &#53356;&#44172; &#45440;&#46972;&#47728; &#47784;&#46160; &#45804;&#47140;&#50752;&#49436; &#51064;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="MRK.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MRK.9.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#47924;&#49832; &#45436;&#51137;&#51012; &#54616;&#44256; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="MRK.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.9.17"><span class="label">17</span><span class="content">&#44400;&#51473; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#48281;&#50612;&#47532; &#44480;&#49888; &#46308;&#47536; &#51228; &#50500;&#46308;&#51012; &#45936;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.9.18"><span class="label">18</span><span class="content">&#44480;&#49888;&#51060; &#44536;&#50640;&#44172; &#48156;&#51089;&#51012; &#51068;&#51004;&#53412;&#47732; &#50500;&#47924; &#45936;&#49436;&#45208; &#45336;&#50612;&#51256; &#44144;&#54408;&#51012; &#45236;&#44256; &#51060;&#47484; &#44040;&#47732;&#49436; &#50728; &#47800;&#51060; &#48755;&#48755;&#54644;&#51256; &#48260;&#47549;&#45768;&#45796;. &#44536;&#47000;&#49436; &#49440;&#49373;&#45784;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#45936;&#47140;&#50772;&#51004;&#45208; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="MRK.9.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#48127;&#51020;&#51060; &#50630;&#45716; &#49464;&#45824;&#50556;, &#45236;&#44032; &#50616;&#51228;&#44620;&#51648; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50612;&#50556; &#54616;&#44192;&#45712;&#45264;? &#45320;&#55148;&#47484; &#48372;&#44256; &#45236;&#44032; &#50616;&#51228;&#44620;&#51648; &#52280;&#50500;&#50556; &#54616;&#44192;&#45712;&#45264;? &#50500;&#51060;&#47484; &#51060;&#47532; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="MRK.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MRK.9.20"><span class="label">20</span><span class="content">&#50500;&#51060;&#47484; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#44032;&#45768; &#44480;&#49888;&#51060; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#50500;&#51060;&#50640;&#44172; &#48156;&#51089;&#51012; &#51068;&#51004;&#53040;&#45796;. &#44536;&#47084;&#51088; &#50500;&#51060;&#44032; &#46405;&#50640; &#50638;&#50612;&#51256; &#46265;&#44404;&#47728; &#44144;&#54408;&#51012; &#45236;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.9.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#50500;&#51060; &#50500;&#48260;&#51648;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50616;&#51228;&#48512;&#53552; &#51060;&#47111;&#44172; &#46104;&#50632;&#45712;&#45264;?&#8221; &#8220;&#50612;&#47160;&#51012; &#46412;&#48512;&#53552;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="MRK.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="MRK.9.22"><span class="label">22</span><span class="content">&#44480;&#49888;&#51060; &#51088;&#51452; &#50500;&#51060;&#47484; &#48520;&#44284; &#47932; &#49549;&#50640; &#45912;&#51256; &#51453;&#51060;&#47140; &#54664;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49440;&#49373;&#45784;, &#54616;&#49892; &#49688; &#51080;&#45796;&#47732; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.9.23"><span class="label">23</span><span class="content">&#8220;&#54624; &#49688; &#51080;&#45796;&#47732;&#51060; &#47924;&#49832; &#47568;&#51060;&#45264;? &#48127;&#45716; &#49324;&#46988;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#54624; &#49688; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="MRK.9.24"><span class="label">24</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50500;&#51060; &#50500;&#48260;&#51648;&#44032; &#53360; &#49548;&#47532;&#47196; &#8220;&#51228;&#44032; &#48127;&#49845;&#45768;&#45796;. &#48127;&#51020; &#50630;&#45716; &#51228;&#44032; &#48127;&#51020;&#51012; &#44054;&#46020;&#47197; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MRK.9.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49324;&#46988;&#46308;&#51060; &#51216;&#51216; &#47784;&#50668;&#46300;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#45908;&#47084;&#50868; &#44480;&#49888;&#50640;&#44172; &#8220;&#48281;&#50612;&#47532;&#50752; &#44480;&#47672;&#44144;&#47532; &#46104;&#44172; &#54616;&#45716; &#44480;&#49888;&#50500;, &#45236;&#44032; &#45320;&#50640;&#44172; &#47749;&#47161;&#54620;&#45796;. &#44536; &#50500;&#51060;&#50640;&#44172;&#49436; &#45208;&#50752; &#45796;&#49884;&#45716; &#46308;&#50612;&#44032;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#54840;&#53685;&#51012; &#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.9.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#44480;&#49888;&#51060; &#49548;&#47532;&#51648;&#47476;&#47728; &#50500;&#51060;&#50640;&#44172; &#49900;&#54620; &#48156;&#51089;&#51012; &#51068;&#51004;&#53020; &#45459;&#44256; &#45208;&#44052;&#44256; &#50500;&#51060;&#45716; &#51453;&#51008; &#49324;&#46988;&#44057;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51008; &#8220;&#50500;&#51060;&#44032; &#51453;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MRK.9.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51060; &#50500;&#51060;&#51032; &#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53412;&#49884;&#51088; &#44536;&#44032; &#48268;&#46497; &#51068;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="MRK.9.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51665;&#50640; &#46308;&#50612;&#44032; &#44228;&#49892; &#46412; &#51228;&#51088;&#46308;&#51060; &#51312;&#50857;&#55176; &#50752;&#49436; &#8220;&#50780; &#50864;&#47532;&#45716; &#44480;&#49888;&#51012; &#51923;&#50500;&#45244; &#49688; &#50630;&#50632;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MRK.9.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;&#51060;&#47088; &#44480;&#49888;&#51008; &#44592;&#46020;&#44032; &#50500;&#45768;&#47732; &#45208;&#44032;&#51648; &#50506;&#45716;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="MRK.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.9.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#44040;&#47540;&#47532;&#47484; &#51648;&#45208;&#44032;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47088;&#45936; &#50696;&#49688;&#45784;&#51008; &#51060; &#49324;&#49892;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#44256; &#49910;&#50612;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="MRK.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MRK.9.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; 2&#51088;&#44592;&#44032; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#51453;&#51008; &#51648; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#46972;&#44256; &#44032;&#47476;&#52824;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="MRK.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.9.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#51088;&#46308;&#51008; &#44536; &#47568;&#50432;&#51012; &#44648;&#45803;&#44592;&#45716;&#52964;&#45397; &#47931;&#44592;&#51312;&#52264; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="MRK.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.9.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51008; &#44032;&#48260;&#45208;&#50880;&#50640; &#51060;&#47476;&#47104;&#45796;. &#50696;&#49688;&#45784;&#51060; &#51665;&#50640; &#46308;&#50612;&#44032;&#49492;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#50724;&#45716; &#46020;&#51473;&#50640; &#49436;&#47196; &#45436;&#51137;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="MRK.9.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51008; &#45572;&#44032; &#44032;&#51109; &#50948;&#45824;&#54616;&#45264; &#54616;&#44256; &#49436;&#47196; &#45796;&#53804;&#50632;&#44592; &#46412;&#47928;&#50640; &#50500;&#47924; &#45824;&#45813;&#46020; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.9.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50505;&#51004;&#49888; &#54980; &#50676;&#46160; &#51228;&#51088;&#47484; &#48520;&#47084; &#45459;&#44256; &#8220;&#45572;&#44396;&#46304;&#51648; &#51004;&#46904;&#51060; &#46104;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#45149;&#51060; &#46104;&#44256; &#47784;&#46304; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="MRK.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="MRK.9.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#49464;&#50864;&#44256; &#44536;&#47484; &#50504;&#51004;&#49884;&#47728; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="MRK.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MRK.9.37"><span class="label">37</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#47728; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48148;&#47196; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="MRK.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="MRK.9.38"><span class="label">38</span><span class="content">&#50836;&#54620;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#47484; &#46384;&#47476;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#49440;&#49373;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44592;&#50640; &#50864;&#47532;&#44032; &#44536;&#47111;&#44172; &#47803;&#54616;&#46020;&#47197; &#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v38" data-usfm="MRK.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="MRK.9.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47561;&#51648; &#47568;&#50500;&#46972;. &#45236; &#51060;&#47492;&#51004;&#47196; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#51060; &#44263;&#48148;&#47196; &#45208;&#47484; &#50837;&#54616;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="MRK.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="MRK.9.40"><span class="label">40</span><span class="content">&#50864;&#47532;&#47484; &#48152;&#45824;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#50864;&#47532;&#47484; &#50948;&#54616;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="MRK.9.40"><span class="content">  </span></span><span class="verse v41" data-usfm="MRK.9.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#47484; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#49324;&#46988;&#51004;&#47196; &#50508;&#44256; &#47932; &#54620; &#44536;&#47495;&#51060;&#46972;&#46020; &#51452;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="MRK.9.41"><span class="content">  </span></span><span class="verse v42" data-usfm="MRK.9.42"><span class="label">42</span><span class="content">&#8220;&#46608; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#48127;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060; &#54616;&#45208;&#47484; &#51396; &#51667;&#44172; &#54616;&#45716; &#49324;&#46988;&#51008; 3&#52264;&#46972;&#47532; &#47785;&#50640; &#53360; &#47607;&#46028;&#51677;&#51012; &#45804;&#44256; &#48148;&#45796;&#50640; &#48736;&#51256; &#51453;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="MRK.9.42"><span class="content">  </span></span><span class="verse v43" data-usfm="MRK.9.43"><span class="label">43</span><span class="content">&#45348; &#49552;&#51060; &#45320;&#47484; &#51396; &#51667;&#44172; &#54616;&#44144;&#46304; &#51096;&#46972; &#48260;&#47140;&#46972;. &#46160; &#49552;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725;&#51032; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796;&#45716; &#48520;&#44396;&#51088;&#47196; 4&#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#45572;&#47532;&#45716; &#44275;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="MRK.9.43"><span class="content">  </span></span><span class="verse v44" data-usfm="MRK.9.44"><span class="label">44</span><span class="content">(&#50630;&#51020;)</span></span></div><div class="p"><span class="verse v44" data-usfm="MRK.9.44"><span class="content">  </span></span><span class="verse v45" data-usfm="MRK.9.45"><span class="label">45</span><span class="content">&#45348; &#48156;&#51060; &#45320;&#47484; &#51396; &#51667;&#44172; &#54616;&#44144;&#46304; &#51096;&#46972; &#48260;&#47140;&#46972;. &#46160; &#48156;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796;&#45716; &#51208;&#46749;&#48156;&#51060;&#47196; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#45572;&#47532;&#45716; &#54616;&#45720; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="MRK.9.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MRK.9.46"><span class="label">46</span><span class="content">(&#50630;&#51020;)</span></span></div><div class="p"><span class="verse v46" data-usfm="MRK.9.46"><span class="content">  </span></span><span class="verse v47" data-usfm="MRK.9.47"><span class="label">47</span><span class="content">&#45348; &#45576;&#51060; &#45320;&#47484; &#51396; &#51667;&#44172; &#54616;&#44144;&#46304; &#48764;&#50612; &#48260;&#47140;&#46972;. &#46160; &#45576;&#51012; &#44032;&#51648;&#44256; &#51648;&#50725;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796;&#45716; &#50808;&#45576;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; &#45908; &#45227;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="MRK.9.47"><span class="content">  </span></span><span class="verse v48" data-usfm="MRK.9.48"><span class="label">48</span><span class="content">5&#51648;&#50725;&#50640;&#49436;&#45716; &#44396;&#45908;&#44592;&#46020; &#51453;&#51648; &#50506;&#44256; &#48520;&#46020; &#44732;&#51648;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="MRK.9.48"><span class="content">  </span></span><span class="verse v49" data-usfm="MRK.9.49"><span class="label">49</span><span class="content">&#8220;6&#51228;&#47932;&#51060; &#49548;&#44552;&#51004;&#47196; &#51221;&#44208;&#54616;&#44172; &#46104;&#46319;&#51060; &#47784;&#46304; &#49324;&#46988;&#51008; &#48520;&#47196; &#51221;&#44208;&#54616;&#44172; &#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="MRK.9.49"><span class="content">  </span></span><span class="verse v50" data-usfm="MRK.9.50"><span class="label">50</span><span class="content">&#49548;&#44552;&#51008; &#51339;&#51008; &#44163;&#51060;&#51648;&#47564; &#47564;&#51068; &#49548;&#44552;&#51060; &#44536; &#47579;&#51012; &#51075;&#51004;&#47732; &#50612;&#46523;&#44172; &#45796;&#49884; &#51676;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45320;&#55148;&#45716; &#49548;&#44552;&#51032; &#50864;&#51221;&#51012; &#44032;&#51648;&#44256; &#49436;&#47196; &#54868;&#47785;&#54616;&#44172; &#51648;&#45236;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
