<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch11" data-usfm="LUK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#44592;&#46020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.11.1"><span class="label">1</span><span class="content">&#54616;&#47336;&#45716; &#50696;&#49688;&#45784;&#51060; &#50612;&#46500; &#44275;&#50640;&#49436; &#44592;&#46020;&#54616;&#49512;&#45796;. &#44592;&#46020;&#47484; &#45796; &#47560;&#52824;&#49884;&#51088; &#54620; &#51228;&#51088;&#44032; &#8220;&#51452;&#45784;, &#50836;&#54620;&#51060; &#44536;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#44592;&#46020;&#54616;&#45716; &#48277;&#51012; &#44032;&#47476;&#52432; &#51456; &#44163;&#52376;&#47100; &#50864;&#47532;&#50640;&#44172;&#46020; &#44032;&#47476;&#52432; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.11.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51060; &#44144;&#47337;&#55176; &#50668;&#44608;&#51012; &#48155;&#44172; &#54616;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#45208;&#46972;&#44032; &#49549;&#55176; &#50724;&#44172; &#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.11.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#45216;&#47560;&#45796; &#54596;&#50836;&#54620; &#50577;&#49885;&#51012; &#51452;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.11.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532;&#50640;&#44172; &#51396; &#51648;&#51008; &#49324;&#46988;&#46308;&#51012; &#50857;&#49436;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45768; &#50864;&#47532;&#51032; &#51396;&#46020; &#50857;&#49436;&#54644; &#51452;&#49548;&#49436;. &#44536;&#47532;&#44256; &#50864;&#47532;&#44032; &#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.11.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#51473; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#52828;&#44396; &#54616;&#45208;&#44032; &#51080;&#45796;&#44256; &#54616;&#51088;. &#44536;&#47088;&#45936; &#44536; &#52828;&#44396;&#44032; &#54620;&#48164;&#51473;&#50640; &#52286;&#50500;&#50752;&#49436; &#8216;&#50668;&#48372;&#44172;, &#48757; &#49464; &#44060;&#47564; &#44984;&#50612; &#51452;&#44172;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.11.6"><span class="label">6</span><span class="content">&#54620; &#52828;&#44396;&#44032; &#50668;&#54665; &#51473;&#50640; &#45208;&#47484; &#52286;&#50500;&#50772;&#51004;&#45208; &#45824;&#51217;&#54624; &#44163;&#51060; &#50630;&#50612;&#49436; &#44536;&#47084;&#45348;&#8217; &#54616;&#44256; &#47568;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.11.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#50504;&#50640;&#49436; &#8216;&#45208;&#47484; &#44340;&#47213;&#55176;&#51648; &#47568;&#44172;. &#51060;&#48120; &#47928;&#51008; &#45803;&#54804;&#44256; &#50500;&#51060;&#46308;&#44284; &#45208;&#45716; &#51104;&#51088;&#47532;&#50640; &#46308;&#50632;&#51004;&#45768; &#51648;&#44552; &#51068;&#50612;&#45208; &#51460; &#49688;&#45716; &#50630;&#45348;&#8217; &#54616;&#44256; &#44144;&#51208;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.11.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#44536;&#44032; &#48708;&#47197; &#51088;&#44592; &#52828;&#44396;&#46972;&#45716; &#51060;&#50976; &#46412;&#47928;&#50640; &#51068;&#50612;&#45208; &#51452;&#51648;&#45716; &#50506;&#51012;&#51648;&#46972;&#46020; &#44536;&#44032; &#45128;&#51656;&#44592;&#44172; &#51320;&#46972;&#45824;&#44592; &#46412;&#47928;&#50640; &#51068;&#50612;&#45208; &#44536;&#50640;&#44172; &#54596;&#50836;&#54620; &#44163;&#51012; &#51460; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.11.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#44396;&#54616;&#46972;. &#44536;&#47084;&#47732; &#48155;&#51012; &#44163;&#51060;&#45796;. &#52286;&#50500;&#46972;. &#44536;&#47084;&#47732; &#52286;&#51012; &#44163;&#51060;&#45796;. &#47928;&#51012; &#46160;&#46300;&#47140;&#46972;. &#44536;&#47084;&#47732; &#50676;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.11.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44396;&#54616;&#45716; &#49324;&#46988;&#51008; &#48155;&#51012; &#44163;&#51060;&#47728; &#52286;&#45716; &#49324;&#46988;&#51008; &#52286;&#51012; &#44163;&#51060;&#50836; &#46160;&#46300;&#47532;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50676;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.11.11"><span class="label">11</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#50500;&#46308;&#51060; &#49373;&#49440;&#51012; &#45804;&#46972;&#45716;&#45936; &#49373;&#49440; &#45824;&#49888; &#48192;&#51012; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.11.12"><span class="label">12</span><span class="content">&#44228;&#46976;&#51012; &#45804;&#46972;&#45716;&#45936; &#51204;&#44040;&#51012; &#51460; &#50500;&#48260;&#51648;&#44032; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.11.13"><span class="label">13</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#51088;&#44592; &#51088;&#45376;&#50640;&#44172;&#45716; &#51339;&#51008; &#49440;&#47932;&#51012; &#51460; &#51460; &#50500;&#45716;&#45936; &#54616;&#47932;&#47728; &#54616;&#45720;&#50640; &#44228;&#49888; &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#44396;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.11.14"><span class="label">14</span><span class="content">&#54616;&#47336;&#45716; &#50696;&#49688;&#45784;&#51060; &#48281;&#50612;&#47532; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#49884;&#51088; &#44480;&#49888;&#51008; &#45208;&#44032;&#44256; &#48281;&#50612;&#47532; &#46104;&#50632;&#45912; &#49324;&#46988;&#51060; &#47568;&#51012; &#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#49324;&#46988;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#45440;&#46992;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.11.15"><span class="label">15</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#44536;&#44032; &#44480;&#49888;&#51032; &#50773; &#49324;&#53444;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#8221; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.11.16"><span class="label">16</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#54616;&#45720;&#50640;&#49436; &#50724;&#45716; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.11.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#45712; &#45208;&#46972;&#46304;&#51648; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51648;&#47732; &#47581;&#54616;&#44256; &#54620;&#51665;&#50504;&#46020; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51648;&#47732; &#47581;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.11.18"><span class="label">18</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#49324;&#53444;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#44256; &#54616;&#45716;&#45936; &#47564;&#51068; &#49324;&#53444;&#51060; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51652;&#45796;&#47732; &#50612;&#46523;&#44172; &#44536;&#51032; &#45208;&#46972;&#44032; &#49444; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.11.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#49324;&#53444;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#47732; 2&#45320;&#55148;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51008; &#45572;&#44396;&#51032; &#46020;&#50880;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#45712;&#45264;? &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#45320;&#55148; &#51116;&#54032;&#44288;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.11.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; 3&#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45240;&#45796;&#47732; &#48268;&#50024; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45320;&#55148;&#50640;&#44172; &#50752; &#51080;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.11.21"><span class="label">21</span><span class="content">&#44053;&#54620; &#49324;&#46988;&#51060; &#52384;&#51200;&#54616;&#44172; &#47924;&#51109;&#51012; &#54616;&#44256; &#51088;&#44592; &#51665;&#51012; &#51648;&#53420; &#46412;&#50640;&#45716; &#44536;&#51032; &#51116;&#49328;&#51060; &#50504;&#51204;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#48372;&#45796; &#45908; &#44053;&#54620; &#49324;&#46988;&#51060; &#45804;&#47140;&#46308;&#47732; &#44536;&#44032; &#48127;&#44256; &#51080;&#45912; &#47924;&#44592;&#50752; &#51116;&#49328;&#51012; &#45796; &#48764;&#50519;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.11.23"><span class="label">23</span><span class="content">&#45208;&#50752; &#54632;&#44760;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#51060;&#44256; &#45208;&#50752; &#54632;&#44760; &#47784;&#51004;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#55145;&#50612; &#48260;&#47532;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.11.24"><span class="label">24</span><span class="content">&#8220;&#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50752; &#47932; &#50630;&#45716; &#44275;&#51004;&#47196; &#45796;&#45768;&#47728; &#49780; &#44275;&#51012; &#52286;&#50520;&#51004;&#45208; &#50619;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44480;&#49888;&#51060; &#8216;&#45236;&#44032; &#45208;&#50728; &#45236; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#50556;&#44192;&#45796;&#8217; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.11.25"><span class="label">25</span><span class="content">&#44032; &#48372;&#45768; &#44536; &#51665;&#51060; &#44648;&#45143;&#51060; &#49548;&#51228;&#46104;&#44256; &#51221;&#46024;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.11.26"><span class="label">26</span><span class="content">&#44536; &#44480;&#49888;&#51060; &#44032;&#49436; &#51088;&#44592;&#48372; &#45796; &#50501;&#54620; &#45796;&#47480; &#44480;&#49888; &#51068;&#44273;&#51012; &#45908; &#45936;&#47532;&#44256; &#46308;&#50612;&#44032; &#44144;&#44592;&#49436; &#49332;&#51088; &#44536; &#49324;&#46988;&#51032; &#45208;&#51473; &#49345;&#53468;&#44032; &#52376;&#51020;&#48372;&#45796; &#45908; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.11.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#54616;&#49892; &#46412; &#44400;&#51473; &#44032;&#50868;&#45936;&#49436; &#54620; &#50668;&#51088;&#44032; &#53360; &#49548;&#47532;&#47196; &#8220;&#45817;&#49888;&#51012; &#45235;&#50500;&#49436; &#44592;&#47480; &#48516;&#51008; &#52280; &#54665;&#48373;&#54633;&#45768;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.11.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#8220;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#49892;&#52380;&#54616;&#45716; &#49324;&#46988;&#51060; &#45908;&#50865; &#54665;&#48373;&#54616;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.11.29"><span class="label">29</span><span class="content">&#45908; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668;&#46308;&#51088; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#50501;&#54620; &#49464;&#45824;&#44032; &#44592;&#51201;&#51012; &#50836;&#44396;&#54616;&#45208; &#50836;&#45208;&#51032; &#44592;&#51201;&#48150;&#50640;&#45716; &#48372;&#51068; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.11.30"><span class="label">30</span><span class="content">&#45768;&#45712;&#50920; &#49324;&#46988;&#51060; &#50836;&#45208;&#51032; &#44592;&#51201;&#51012; &#48376; &#44163;&#52376;&#47100; 4&#45208;&#46020; &#51060; &#49464;&#45824;&#50640;&#44172; &#44536;&#50752; &#44057;&#51008; &#44592;&#51201;&#51012; &#48372;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.11.31"><span class="label">31</span><span class="content">&#49556;&#47196;&#47788;&#51032; &#51648;&#54812;&#47484; &#46308;&#51004;&#47140;&#44256; &#46405; &#45149;&#50640;&#49436; &#50772;&#45912; &#45224;&#48169; &#50668;&#50773;&#46020; &#49900;&#54032; &#46412;&#50640; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51088;, &#48372;&#50500;&#46972;. &#49556;&#47196;&#47788;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060; &#50668;&#44592; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.11.32"><span class="label">32</span><span class="content">&#50836;&#45208;&#51032; &#51204;&#46020;&#47484; &#46307;&#44256; &#54924;&#44060;&#54620; &#45768;&#45712;&#50920; &#49324;&#46988;&#46308;&#51060; &#49900;&#54032; &#46412;&#50640; &#51068;&#50612;&#45208; &#51060; &#49464;&#45824; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54624; &#44163;&#51060;&#45796;. &#51088;, &#48372;&#50500;&#46972;. &#50836;&#45208;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060; &#50668;&#44592; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.11.33"><span class="label">33</span><span class="content">&#8220;&#49324;&#46988;&#51060; &#46321;&#48520;&#51012; &#53020;&#49436; &#48128;&#49892;&#50640; &#46160;&#44144;&#45208; &#44536;&#47495;&#51004;&#47196; &#45934;&#50612; &#46160;&#51648; &#50506;&#44256; &#44536;&#44163;&#51012; &#46321;&#51092;&#45824; &#50948;&#50640; &#50732;&#47140;&#45459;&#45716; &#44163;&#51008; &#46308;&#50612;&#50724;&#45716; &#49324;&#46988;&#51060; &#44536; &#48731;&#51012; &#48380; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.11.34"><span class="label">34</span><span class="content">&#45576;&#51008; &#47800;&#51032; &#46321;&#48520;&#51060;&#45796;. &#45348; &#45576;&#51060; &#49457;&#54616;&#47732; &#50728; &#47800;&#46020; &#48157;&#51012; &#44163;&#51060;&#44256; &#45348; &#45576;&#51060; &#45208;&#49240;&#47732; &#50728; &#47800;&#46020; &#50612;&#46160;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.11.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45768; &#45348; &#49549;&#50640; &#51080;&#45716; &#48731;&#51060; &#50612;&#46177;&#51648; &#50506;&#51008;&#44032; &#49332;&#54196;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.11.36"><span class="label">36</span><span class="content">&#45320;&#51032; &#50728; &#47800;&#51060; &#48157;&#50500; &#50612;&#46160;&#50868; &#45936;&#44032; &#50630;&#51004;&#47732; &#47560;&#52824; &#46321;&#48520;&#51060; &#45320;&#47484; &#48708;&#52636; &#46412;&#50752; &#44057;&#51060; &#50728; &#47800;&#51060; &#48157;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50948;&#49440;&#51088;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.11.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#51088; &#54620; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060; &#54632;&#44760; &#49885;&#49324;&#54616;&#51088;&#44256; &#50696;&#49688;&#45784;&#51012; &#52488;&#45824;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#46308;&#50612;&#44032; &#49885;&#53441;&#50640; &#50505;&#51004;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.11.38"><span class="label">38</span><span class="content">&#51060; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#51060; &#49885;&#49324; &#51204;&#50640; &#49552;&#51012; &#50491;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#45716; &#54364;&#51221;&#51012; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.11.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#51092;&#44284; &#51217;&#49884;&#51032; &#44169;&#51008; &#44648;&#45143;&#54616;&#44172; &#54616;&#51648;&#47564; &#49549;&#51008; 5&#53456;&#50837;&#44284; &#50501;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.11.40"><span class="label">40</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46308;&#50500;, &#44169;&#51012; &#47564;&#46300;&#49888; &#48516;&#51060; &#49549;&#46020; &#47564;&#46300;&#49884;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.11.41"><span class="label">41</span><span class="content">6&#45320;&#55148;&#44032; &#44032;&#51652; &#44163;&#51012; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#47784;&#46304; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#44648;&#45143;&#54644;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.11.42"><span class="label">42</span><span class="content">&#8220;&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#48149;&#54616;&#50752; &#50868;&#54693;&#44284; &#50728;&#44054; &#52292;&#49548;&#51032; &#49901;&#51068;&#51312;&#45716; &#48148;&#52824;&#47732;&#49436; &#51221;&#51032;&#50752; &#54616;&#45208;&#45784;&#44760; &#45824;&#54620; &#49324;&#46993;&#51008; &#51200;&#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49901;&#51068;&#51312;&#46020; &#48148;&#52824;&#44256; &#51060;&#44163;&#46020; &#48260;&#47532;&#51648; &#47568;&#50520;&#50612;&#50556; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.11.43"><span class="label">43</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50500;, &#45320;&#55148;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#54924;&#45817;&#51032; &#45458;&#51008; &#51088;&#47532;&#47484; &#51339;&#50500;&#54616;&#44256; &#46608; &#49884;&#51109;&#50640;&#49436; &#51064;&#49324;&#48155;&#45716; &#44163;&#51012; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.11.44"><span class="label">44</span><span class="content">&#45320;&#55148;&#45716; 7&#54217;&#54217;&#54620; &#47924;&#45924;&#44284; &#44057;&#50500;&#49436; &#49324;&#46988;&#46308;&#51060; &#44536; &#50948;&#47484; &#44152;&#50612;&#45796;&#45768;&#47732;&#49436;&#46020; &#47924;&#45924;&#51064; &#51460; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.11.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.11.45"><span class="label">45</span><span class="content">&#44536;&#46412; &#54620; &#50984;&#48277;&#54617;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49884;&#45768; &#50864;&#47532;&#44620;&#51648; &#47784;&#50837;&#54616;&#49884;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.11.46"><span class="label">46</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#50984;&#48277;&#54617;&#51088;&#46308;&#50640;&#44172;&#46020; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51648;&#44592; &#50612;&#47140;&#50868; &#51664;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#51648;&#50864;&#44256; &#45320;&#55148; &#51088;&#49888;&#51008; &#49552;&#45149; &#54616;&#45208; &#44620;&#46385;&#54616;&#47140; &#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.11.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.11.47"><span class="label">47</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#51453;&#51064; &#50696;&#50616;&#51088;&#46308;&#51032; &#47924;&#45924;&#51012; &#44984;&#48120;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.11.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.11.48"><span class="label">48</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#50688;&#44256; &#45320;&#55148;&#45716; &#44536;&#46308;&#51032; &#47924;&#45924;&#51012; &#44984;&#48120;&#44256; &#51080;&#51004;&#45768; &#49324;&#49892; &#45320;&#55148;&#45716; &#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#54665;&#54620; &#51068;&#51012; &#51064;&#51221;&#54616;&#44256; &#51080;&#51020;&#51012; &#51613;&#44144;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.11.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.11.49"><span class="label">49</span><span class="content">&#44536;&#47000;&#49436; 8&#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#51648;&#54812;&#47196; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50696;&#50616;&#51088;&#46308;&#44284; &#49324;&#46020;&#46308;&#51012; &#48372;&#45236;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45908;&#47084;&#45716; &#51453;&#51060;&#44256; &#45908;&#47084;&#45716; &#54605;&#48149;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.11.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.11.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49464;&#49345;&#51060; &#49884;&#51089;&#46108; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51453;&#51020;&#51012; &#45817;&#54620; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51032; &#54588;&#50640; &#45824;&#54616;&#50668; &#51060; &#49464;&#45824;&#44032; &#52293;&#51076;&#51012; &#51256;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.11.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.11.51"><span class="label">51</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#50500;&#48296;&#51032; &#54588;&#47196;&#48512;&#53552; &#51228;&#45800;&#44284; &#49457;&#51204; &#49324;&#51060;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54620; &#49324;&#44032;&#47028;&#51032; &#54588;&#50640; &#45824;&#54644;&#49436;&#44620;&#51648; &#51060; &#49464;&#45824;&#44032; &#51396;&#44050;&#51012; &#52824;&#47476;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.11.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.11.52"><span class="label">52</span><span class="content">&#45320;&#55148; &#50984;&#48277;&#54617;&#51088;&#46308;&#51008; &#51648;&#49885;&#51032; &#50676;&#49632;&#47484; &#44032;&#51648;&#44256; &#51080;&#51004;&#47732;&#49436;&#46020; &#45320;&#55148; &#51088;&#49888;&#46020; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#46608; &#46308;&#50612;&#44032;&#47140;&#44256; &#54616;&#45716; &#49324;&#46988;&#46020; &#47803; &#46308;&#50612;&#44032;&#44172; &#47561;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.11.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.11.53"><span class="label">53</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44144;&#44592;&#49436; &#45208;&#50724;&#49884;&#51088; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#50500;&#51452; &#51201;&#45824;&#49884;&#54616;&#44256; &#50668;&#47084; &#44032;&#51648; &#51656;&#47928;&#51012; &#54616;&#50668;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.11.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.11.54"><span class="label">54</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#54616;&#49884;&#45716; &#47568;&#50432;&#50640;&#49436; &#51105;&#50500;&#44040; &#44396;&#49892;&#51012; &#52286;&#51004;&#47140;&#44256; &#45432;&#47532;&#44592; &#49884;&#51089;&#54664;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
