<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch12" data-usfm="LUK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#44400;&#51473;&#51012; &#44032;&#47476;&#52824;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.12.1"><span class="label">1</span><span class="content">&#44536; &#49324;&#51060;&#50640; &#49436;&#47196; &#48159;&#55184; &#47564;&#53372; &#47566;&#51008; &#44400;&#51473;&#51060; &#47784;&#50668;&#46308;&#50632;&#45716;&#45936; &#50696;&#49688;&#45784;&#51008; &#47676;&#51200; &#51228; &#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51032; &#45572;&#47337;&#51064; &#50948;&#49440;&#51012; &#51452;&#51032;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.12.2"><span class="label">2</span><span class="content">&#44048;&#52628;&#50612;&#51652; &#51068;&#51060; &#46300;&#47084;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#44256; &#49704;&#44200;&#51652; &#51068;&#51060; &#50508;&#47140;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.12.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#50612;&#46160;&#50868; &#45936;&#49436; &#54620; &#47568;&#46020; &#48157;&#51008; &#45936;&#49436; &#46308;&#47540; &#44163;&#51060;&#47728; &#44264;&#48169;&#50640;&#49436; &#49549;&#49325;&#51064; &#47568;&#46020; &#50725;&#49345;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#51204;&#54028;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.12.4"><span class="label">4</span><span class="content">&#45208;&#51032; &#52828;&#44396;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#47800;&#51008; &#51453;&#50668;&#46020; &#44536; &#51060;&#49345; &#50500;&#47924;&#44163;&#46020; &#54624; &#49688; &#50630;&#45716; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.12.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#51221;&#47568; &#46160;&#47140;&#50892;&#54644;&#50556; &#54624; &#48516;&#51012; &#45236;&#44032; &#48372;&#51060;&#44192;&#45796;. &#44536;&#48516;&#51008; &#47800;&#51012; &#51453;&#51064; &#54980;&#50640; &#50689;&#54844;&#51012; &#51648;&#50725;&#50640; &#45912;&#51256; &#45347;&#45716; &#44428;&#45733;&#51012; &#44032;&#51648;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#45236;&#44032; &#52280;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#44536;&#48516;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.12.6"><span class="label">6</span><span class="content">&#52280;&#49352; &#45796;&#49455; &#47560;&#47532;&#44032; &#46041;&#51204; &#47751; &#54396;&#50640; &#54036;&#47532;&#51648; &#50506;&#45712;&#45264;? &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536;&#47088; &#52280;&#49352; &#54620; &#47560;&#47532;&#46020; &#51082;&#51648; &#50506;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.12.7"><span class="label">7</span><span class="content">&#52280;&#51004;&#47196; &#44536;&#48516;&#51008; &#45320;&#55148; &#47672;&#47532;&#52852;&#46973;&#46020; &#45796; &#49464;&#44256; &#44228;&#49888;&#45796;. &#44536;&#47084;&#48064;&#47196; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45716; &#47566;&#51008; &#52280;&#49352;&#46308;&#48372;&#45796; &#45908; &#44480;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.12.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#50504;&#45796;&#44256; &#54616;&#47732; 2&#45208;&#46020; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#46308; &#50526;&#50640;&#49436; &#44536;&#47484; &#50504;&#45796;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.12.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#54616;&#47732; &#45208;&#46020; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#46308; &#50526;&#50640;&#49436; &#44536;&#47484; &#47784;&#47480;&#45796;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.12.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50837;&#54616;&#45716; &#49324;&#46988;&#51008; &#50857;&#49436;&#48155;&#51012; &#49688; &#51080;&#51004;&#45208; &#49457;&#47161;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#49324;&#46988;&#51008; &#50857;&#49436;&#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.12.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#54924;&#45817;&#51060;&#45208; &#44288;&#47532;&#45208; &#44428;&#47141;&#51088;&#46308; &#50526;&#50640; &#45132;&#47140;&#44032;&#46020; &#47924;&#49832; &#47568;&#47196; &#50612;&#46523;&#44172; &#48320;&#47749;&#54624;&#44620; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.12.12"><span class="label">12</span><span class="content">&#44536; &#49884;&#44036;&#50640; &#45320;&#55148;&#44032; &#54624; &#47568;&#51012; &#49457;&#47161;&#44760;&#49436; &#44032;&#47476;&#52432; &#51452;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.12.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#44400;&#51473; &#44032;&#50868;&#45936;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#45236; &#54805;&#45908;&#47084; &#50976;&#49328;&#51012; &#45208;&#50752; &#45208;&#45572;&#50612; &#44032;&#51648;&#46972;&#44256; &#47568;&#50432;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.12.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#50500;, &#45236;&#44032; &#45320;&#55148; &#51116;&#54032;&#44288;&#51060;&#45208; &#51116;&#49328; &#45208;&#45572;&#45716; &#49324;&#46988;&#51064; &#51460; &#50500;&#45712;&#45264;?&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.12.15"><span class="label">15</span><span class="content">&#44400;&#51473;&#51012; &#54693;&#54644; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50728;&#44054; &#50837;&#49900;&#51012; &#51312;&#49900;&#54616;&#46972;. &#51228;&#50500;&#47924;&#47532; &#45321;&#45321;&#54616;&#45796; &#54644;&#46020; &#49324;&#46988;&#51032; &#49373;&#47749;&#51060; &#51116;&#49328;&#50640; &#45804;&#47140; &#51080;&#45716; &#44163;&#51008; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47088; &#48708;&#50976;&#47484; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48708;&#50725;&#54620; &#45453;&#53664;&#47484; &#44032;&#51652; &#50612;&#46500; &#48512;&#51088;&#44032; &#54413;&#49457;&#54620; &#49688;&#54869;&#51012; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.12.17"><span class="label">17</span><span class="content">&#49549;&#51004;&#47196; &#8216;&#45236;&#44032; &#44257;&#49885;&#51012; &#49939;&#50500; &#46168; &#44275;&#51060; &#50630;&#51004;&#45768; &#50612;&#46523;&#44172; &#54624;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.12.18"><span class="label">18</span><span class="content">&#50739;&#51648;! &#51060;&#47111;&#44172; &#54616;&#47732; &#46104;&#44192;&#44396;&#45208;. &#45236; &#44275;&#44036;&#51012; &#54736;&#44256; &#45908; &#53356;&#44172; &#51648;&#50612; &#44144;&#44592;&#50640; &#45236; &#47784;&#46304; &#44257;&#49885;&#44284; &#47932;&#44148;&#51012; &#49939;&#50500; &#46160;&#44192;&#45796;&#8217; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.12.19"><span class="label">19</span><span class="content">&#46608; &#44536;&#51032; &#50689;&#54844;&#50640;&#44172; &#8216;&#45236; &#50689;&#54844;&#50500;, &#50668;&#47084; &#54644; &#50424; &#47932;&#44148;&#51060; &#47566;&#51060; &#49939;&#50668; &#51080;&#45796;. &#51060;&#51228; &#54200;&#55176; &#49772;&#47732;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#51600;&#44200;&#46972;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.12.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#50500;, &#50724;&#45720; &#48164;&#50640; &#45348; &#50689;&#54844;&#51012; &#46020;&#47196; &#52286;&#50500;&#44032;&#47732; &#45348;&#44032; &#51648;&#44552;&#44620;&#51648; &#49939;&#50500; &#46164; &#44163;&#51060; &#45656; &#44163;&#51060; &#46104;&#44192;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.12.21"><span class="label">21</span><span class="content">&#8220;&#51088;&#44592;&#47484; &#50948;&#54644;&#49436;&#45716; &#51116;&#49328;&#51012; &#49939;&#51004;&#47732;&#49436;&#46020; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#48512;&#50836;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#48148;&#47196; &#51060;&#50752; &#44057;&#51008; &#49324;&#46988;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.12.22"><span class="label">22</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45320;&#55148; &#49373;&#47749;&#51012; &#50948;&#54644; &#47924;&#50631;&#51012; &#47673;&#51012;&#44620;, &#45320;&#55148; &#47800;&#51012; &#50948;&#54644; &#47924;&#50631;&#51012; &#51077;&#51012;&#44620; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.12.23"><span class="label">23</span><span class="content">&#49373;&#47749;&#51060; &#51020;&#49885;&#48372;&#45796; &#45908; &#51473;&#50836;&#54616;&#44256; &#47800;&#51060; &#50743;&#48372;&#45796; &#45908; &#51473;&#50836;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.12.24"><span class="label">24</span><span class="content">&#44620;&#47560;&#44480;&#47484; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#44620;&#47560;&#44480;&#45716; &#50472;&#47484; &#49100;&#47532;&#44144;&#45208; &#44144;&#46160;&#51648;&#46020; &#50506;&#44256; &#44275;&#44036;&#51060;&#45208; &#52285;&#44256;&#46020; &#50630;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44620;&#47560;&#44480;&#47484; &#44592;&#47476;&#49888;&#45796;. &#45320;&#55148;&#45716; &#49352;&#48372;&#45796; &#45908; &#44480;&#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.12.25"><span class="label">25</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#44145;&#51221;&#54620;&#45796;&#44256; &#54644;&#49436; &#51088;&#44592; 3&#53412;&#47484; 4&#54620; &#52824;&#46972;&#46020; &#45908; &#45720;&#47540; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.12.26"><span class="label">26</span><span class="content">&#51060;&#52376;&#47100; &#49324;&#49548;&#54620; &#51068;&#46020; &#47803;&#54616;&#47732;&#49436; &#50780; &#45796;&#47480; &#51068;&#46308;&#44620;&#51648; &#44145;&#51221;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.12.27"><span class="label">27</span><span class="content">&#48177;&#54633;&#54868;&#44032; &#50612;&#46523;&#44172; &#51088;&#46972;&#45716;&#44032; &#48372;&#50500;&#46972;. &#44536;&#44163;&#51008; &#49688;&#44256;&#46020; &#54616;&#51648; &#50506;&#44256; &#50743;&#44048;&#51012; &#51676;&#51648;&#46020; &#50506;&#45716;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#49556;&#47196;&#47788;&#51060; &#50728;&#44054; &#50689;&#44305;&#51012; &#45572;&#47160;&#51004;&#45208; &#51060; &#44867;&#47564;&#53372; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#50612; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.12.28"><span class="label">28</span><span class="content">&#48127;&#51020;&#51060; &#51201;&#51008; &#49324;&#46988;&#46308;&#50500;, &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50724;&#45720; &#51080;&#45796;&#44032; &#45236;&#51068; &#50500;&#44417;&#51060;&#50640; &#45912;&#51256;&#51656; &#44867;&#46020; &#51060;&#47111;&#44172; &#51077;&#54784; &#51452;&#49884;&#45716;&#45936; &#54616;&#47932;&#47728; &#45320;&#55148;&#50556; &#45908; &#51096; &#51077;&#54784; &#51452;&#49884;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.12.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#55148;&#45716; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#51012; &#44396;&#54616;&#51648; &#47568;&#44256; &#51060;&#47088; &#51068;&#47196; &#44145;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.12.30"><span class="label">30</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51008; &#47784;&#46160; 5&#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51060; &#50528;&#50024; &#44396;&#54616;&#45716; &#44163;&#51060;&#45796;. &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060; &#47784;&#46304; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612;&#50556; &#54624; &#44163;&#51012; &#45796; &#50508;&#44256; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.12.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#45716; &#47676;&#51200; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#44396;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#51060; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#45924;&#51004;&#47196; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.12.32"><span class="label">32</span><span class="content">&#8220;&#51089;&#51008; &#50577;&#46524;&#46308;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#44536; &#45208;&#46972;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.12.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#51652; &#44163;&#51012; &#54036;&#50500; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#46020;&#50752;&#51452;&#44256; &#45320;&#55148; &#51088;&#49888;&#51012; &#50948;&#54644; &#45217;&#50500;&#51648;&#51648; &#50506;&#45716; &#51452;&#47672;&#45768;&#47484; &#47564;&#46308;&#50612;&#46972;. &#44536;&#44163;&#51008; &#50630;&#50612;&#51648;&#51648; &#50506;&#45716; &#48372;&#47932;&#51012; &#54616;&#45720;&#50640; &#49939;&#50500; &#46160;&#45716; &#44163;&#51060;&#45796;. &#44536; &#44275;&#51008; &#46020;&#46161;&#51060; &#44032;&#44620;&#51060;&#54616;&#45716; &#51068;&#46020; &#50630;&#44256; &#51328;&#47673;&#45716; &#51068;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.12.34"><span class="label">34</span><span class="content">&#45320;&#55148; &#48372;&#47932;&#51060; &#51080;&#45716; &#44275;&#50640; &#45320;&#55148; &#47560;&#51020;&#46020; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.12.35"><span class="label">35</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#54728;&#47532;&#46944;&#47484; &#46944;&#44256; &#46321;&#48520;&#51012; &#53020; &#45459;&#44256; &#44648;&#50612; &#51080;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.12.36"><span class="label">36</span><span class="content">&#47560;&#52824; &#51452;&#51064;&#51060; &#44208;&#54844;&#49885;&#50640;&#49436; &#46028;&#50500;&#50752; &#47928;&#51012; &#46160;&#46300;&#47532;&#47732; &#44263; &#50676;&#50612; &#51452;&#47140;&#44256; &#44592;&#45796;&#47532;&#45716; &#49324;&#46988;&#46308;&#52376;&#47100; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.12.37"><span class="label">37</span><span class="content">&#51452;&#51064;&#51060; &#46028;&#50500;&#50752;&#49436; &#51333;&#46308;&#51060; &#44648;&#50612; &#51080;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#46308;&#51008; &#51221;&#47568; &#54665;&#48373;&#54620; &#49324;&#46988;&#46308;&#51060;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51452;&#51064;&#51060; &#47800;&#49548; &#54728;&#47532;&#50640; &#46944;&#47484; &#46160;&#47476;&#44256; &#51333;&#46308;&#51012; &#49885;&#53441;&#50640; &#50505;&#55180; &#45796;&#51020; &#51649;&#51217; &#49884;&#51473;&#46308; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.12.38"><span class="label">38</span><span class="content">&#51452;&#51064;&#51060; 6&#48164;&#51473;&#51060;&#45208; 7&#49352;&#48317;&#50640; &#50752;&#49436;&#46020; &#51333;&#46308;&#51060; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#46308;&#51008; &#54665;&#48373;&#54620; &#49324;&#46988;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.12.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#47749;&#49900;&#54616;&#46972;. &#47564;&#51068; &#51665; &#51452;&#51064;&#51060; &#46020;&#46161;&#51060; &#46300;&#45716; &#49884;&#44036;&#51012; &#50508;&#50520;&#45796;&#47732; &#51665;&#50640; &#46020;&#46161;&#51060; &#52840;&#51077;&#54616;&#51648; &#47803;&#54616;&#44172; &#54664;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.12.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#46020; &#51456;&#48708;&#54616;&#44256; &#51080;&#50612;&#46972;. &#49373;&#44033;&#51648; &#50506;&#51008; &#46412;&#50640; 8&#45236;&#44032; &#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.12.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51060; &#48708;&#50976;&#47484; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#44163;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.12.42"><span class="label">42</span><span class="content">&#51452;&#45784;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#52649;&#49457;&#49828;&#47101;&#44256; &#51648;&#54812;&#47196;&#50868; &#51116;&#49328; &#44288;&#47532;&#51064;&#51060; &#46104;&#50612; &#51452;&#51064;&#51060; &#47585;&#44596; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#51228;&#46412;&#50640; &#50577;&#49885;&#51012; &#45208;&#45600; &#51460; &#49324;&#46988;&#51060; &#45572;&#44396;&#45264;?</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.12.43"><span class="label">43</span><span class="content">&#51452;&#51064;&#51060; &#46028;&#50500;&#50752;&#49436; &#44536; &#51333;&#51060; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#44536; &#51333;&#51008; &#51221;&#47568; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.12.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.12.44"><span class="label">44</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51452;&#51064;&#51060; &#44536;&#51032; &#47784;&#46304; &#51116;&#49328;&#51012; &#44536; &#51333;&#50640;&#44172; &#47585;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.12.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.12.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51060; &#49549;&#51004;&#47196; &#8216;&#45236; &#51452;&#51064;&#51008; &#50724;&#47000; &#51080;&#45796;&#44032; &#50724;&#49892; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#49373;&#44033;&#54616;&#47728; &#45224;&#45376; &#51333;&#46308;&#51012; &#46412;&#47532;&#44256; &#47673;&#44256; &#47560;&#49884;&#47728; &#52712;&#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#46104;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.12.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.12.46"><span class="label">46</span><span class="content">&#50612;&#45712; &#45216; &#49373;&#44033;&#51648; &#50506;&#51008; &#49884;&#44036;&#50640; &#44049;&#51088;&#44592; &#44536; &#51333;&#51032; &#51452;&#51064;&#51060; &#50752;&#49436; &#44536;&#47484; &#49324;&#51221;&#50630;&#51060; &#46412;&#47532;&#44256; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#44284; &#46609;&#44057;&#51060; &#49900;&#54032;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.12.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.12.47"><span class="label">47</span><span class="content">&#8220;&#51452;&#51064;&#51032; &#46907;&#51012; &#50508;&#47732;&#49436;&#46020; &#51456;&#48708;&#54616;&#51648; &#50506;&#44256; &#51452;&#51064;&#51060; &#50896;&#54616;&#45716; &#45824;&#47196; &#54616;&#51648; &#50506;&#51008; &#51333;&#51008; &#47566;&#51060; &#47582;&#51012; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.12.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.12.48"><span class="label">48</span><span class="content">&#47784;&#47476;&#44256; &#47588;&#47582;&#51012; &#51667;&#51012; &#54620; &#51333;&#51008; &#51201;&#44172; &#47582;&#51012; &#44163;&#51060;&#45796;. &#45572;&#44396;&#46304;&#51648; &#47566;&#51060; &#48155;&#51008; &#49324;&#46988;&#50640;&#44172; &#47566;&#51060; &#50836;&#44396;&#54624; &#44163;&#51060;&#47728; &#47566;&#51060; &#47585;&#51008; &#49324;&#46988;&#50640;&#44172; &#47566;&#51060; &#45236;&#45459;&#51004;&#46972;&#44256; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.12.49"><span class="label">49</span><span class="content">&#8220;&#45208;&#45716; &#49464;&#49345;&#50640; &#48520;&#51012; &#45912;&#51648;&#47084; &#50772;&#45796;. &#51060; &#48520;&#51060; &#48268;&#50024; &#48537;&#50632;&#51004;&#47732; &#50620;&#47560;&#45208; &#51339;&#51012;&#44620;!</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.12.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.12.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; 9&#44256;&#45212;&#51032; 10&#49464;&#47168;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;. &#51060;&#44163;&#51060; &#51060;&#47336;&#50612;&#51656; &#46412;&#44620;&#51648; &#45236;&#44032; &#50620;&#47560;&#45208; &#45813;&#45813;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.12.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.12.51"><span class="label">51</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#49464;&#49345;&#50640; &#54217;&#54868;&#47484; &#51452;&#47084; &#50772;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;? &#50500;&#45768;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#50724;&#55176;&#47140; &#48516;&#51137;&#51012; &#51068;&#51004;&#53412;&#47140;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.12.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.12.52"><span class="label">52</span><span class="content">&#51060;&#51228;&#48512;&#53552; &#54620; &#51665;&#50640;&#49436; &#45796;&#49455; &#49885;&#44396;&#44032; &#49436;&#47196; &#48516;&#51137;&#54624; &#44163;&#51060;&#45796;. &#49483;&#51060; &#46168;&#44284;, &#46168;&#51060; &#49483;&#44284; &#45796;&#53812; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.12.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.12.53"><span class="label">53</span><span class="content">&#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51060;, &#50612;&#47672;&#45768;&#50752; &#46392;&#51060;, &#49884;&#50612;&#47672;&#45768;&#50752; &#47728;&#45712;&#47532;&#44032; &#49436;&#47196; &#49912;&#50892; &#44040;&#46972;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.12.54"><span class="label">54</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#51012; &#54693;&#54644; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#44396;&#47492;&#51060; &#49436;&#51901;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#48372;&#44256; &#49548;&#45208;&#44592;&#44032; &#50724;&#44192;&#45796;&#44256; &#54616;&#47732; &#44536;&#45824;&#47196; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.12.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.12.55"><span class="label">55</span><span class="content">&#46608; &#45224;&#54413;&#51060; &#48520;&#47732; &#45216;&#50472;&#44032; &#45925;&#44192;&#45796;&#44256; &#54616;&#45716;&#45936; &#44536;&#44163;&#46020; &#44536;&#47111;&#44172; &#46108;&#45796;. </span></span></div><div class="p"><span class="verse v55" data-usfm="LUK.12.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LUK.12.56"><span class="label">56</span><span class="content">&#50948;&#49440;&#51088;&#46308;&#50500;, &#45320;&#55148;&#44032; &#46405;&#44284; &#54616;&#45720;&#51032; &#44592;&#49345;&#51008; &#48516;&#48324;&#54624; &#51460; &#50508;&#47732;&#49436; &#50780; &#51060; &#49884;&#45824;&#45716; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v56" data-usfm="LUK.12.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.12.57"><span class="label">57</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50612;&#51704;&#49436; &#50739;&#51008; &#51068;&#51012; &#49828;&#49828;&#47196; &#54032;&#45800;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.12.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LUK.12.58"><span class="label">58</span><span class="content">&#45320;&#47484; &#44256;&#49548;&#54616;&#47140;&#45716; &#49324;&#46988;&#44284; &#54632;&#44760; &#48277;&#51221;&#51004;&#47196; &#44040; &#46412; &#45320;&#45716; &#46020;&#51473;&#50640; &#44536;&#50752; &#51116;&#48744;&#47532; &#53440;&#54801;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#44256; &#51116;&#54032;&#51012; &#48155;&#45716; &#45216;&#51060;&#47732; &#50976;&#52824;&#51109; &#49888;&#49464;&#47484; &#51256;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="LUK.12.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LUK.12.59"><span class="label">59</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#45348;&#44032; 11&#47560;&#51648;&#47561; &#54620;&#54396;&#44620;&#51648; &#45796; &#44058;&#44592; &#51204;&#50640;&#45716; &#51208;&#45824;&#47196; &#44144;&#44592;&#49436; &#45208;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
