<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch18" data-usfm="LUK.18">
            <div class="label">18</div><div class="s"><span class="heading">&#54637;&#49345; &#44592;&#46020;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.18.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#50616;&#51228;&#45208; &#44592;&#46020;&#54616;&#44256; &#49892;&#47581;&#54616;&#51648; &#47568;&#50500;&#50556; &#54624; &#44163;&#51012; &#44032;&#47476;&#52824;&#49884;&#44592; &#50948;&#54644;&#49436; &#48708;&#50976;&#47484; &#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.18.2"><span class="label">2</span><span class="content">&#8220;&#50612;&#46500; &#46020;&#49884;&#50640; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256; &#49324;&#46988;&#51012; &#47924;&#49884;&#54616;&#45716; &#54620; &#51116;&#54032;&#44288;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.18.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#46020;&#49884;&#50640;&#45716; &#54620; &#44284;&#48512;&#46020; &#51080;&#50632;&#45716;&#45936; &#44536;&#45376;&#45716; &#51088;&#51452; &#51116;&#54032;&#44288;&#50640;&#44172; &#52286;&#50500;&#44032;&#49436; &#51088;&#44592; &#50896;&#49688;&#47484; &#44058;&#50500; &#45804;&#46972;&#44256; &#50528;&#50896;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.18.4"><span class="label">4</span><span class="content">&#51116;&#54032;&#44288;&#51008; &#50620;&#47560; &#46041;&#50504; &#44536;&#45376;&#51032; &#44036;&#52397;&#51012; &#46308;&#50612;&#51452;&#51648; &#50506;&#44256; &#51080;&#45796;&#44032; &#47560;&#52840;&#45236; &#51060;&#47111;&#44172; &#51473;&#50620;&#44144;&#47160;&#45796;. &#8216;&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256; &#49324;&#46988;&#51012; &#47924;&#49884;&#54616;&#45716;&#45936;&#46020;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.18.5"><span class="label">5</span><span class="content">&#51060; &#44284;&#48512;&#44032; &#44228;&#49549; &#45208;&#47484; &#49457;&#44032;&#49884;&#44172; &#54616;&#45768; &#45236;&#44032; &#44536;&#45376;&#51032; &#44036;&#52397;&#51012; &#46308;&#50612;&#51452;&#50612;&#50556;&#44192;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51060; &#50668;&#51088;&#44032; &#44228;&#49549; &#50752;&#49436; &#45208;&#47484; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.18.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51452;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060; &#50739;&#51648; &#47803;&#54620; &#51116;&#54032;&#44288;&#51032; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.18.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#51649;&#51217; &#53469;&#54616;&#49888; &#48177;&#49457;&#51060; &#48164;&#45230; &#48512;&#47476;&#51670;&#45716;&#45936; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49884;&#51648; &#50506;&#44256; &#44228;&#49549; &#44536;&#45824;&#47196; &#46160;&#49892; &#44163; &#44057;&#51004;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.18.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#54616;&#45208;&#45784;&#51060; &#49549;&#55176; &#44536;&#46308;&#51032; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#45796;&#49884; &#50732; &#46412; &#49464;&#49345;&#50640;&#49436; &#48127;&#51020;&#51012; &#52286;&#50500;&#48372;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.18.9"><span class="label">9</span><span class="content">&#46608; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#44032; &#51032;&#47213;&#45796;&#44256; &#48127;&#44256; &#45796;&#47480; &#49324;&#46988;&#51012; &#47736;&#49884;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47088; &#48708;&#50976;&#47196; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.18.10"><span class="label">10</span><span class="content">&#8220;&#46160; &#49324;&#46988;&#51060; &#44592;&#46020;&#54616;&#47140;&#44256; &#49457;&#51204;&#50640; &#50732;&#46972;&#44052;&#45716;&#45936; &#54616;&#45208;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060;&#50632;&#44256; &#46608; &#54616;&#45208;&#45716; &#49464;&#47924;&#50896;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.18.11"><span class="label">11</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51008; &#46384;&#47196; &#49436;&#49436; &#8216;&#54616;&#45208;&#45784;, &#45208;&#45716; &#45796;&#47480; &#49324;&#46988;&#46308;&#52376;&#47100; &#49324;&#44592;&#44988;&#46020; &#50500;&#45768;&#44256; &#51221;&#51649;&#54616;&#51648; &#47803;&#54616;&#44144;&#45208; &#44036;&#51020;&#54616;&#45716; &#49324;&#46988;&#46020; &#50500;&#45768;&#47728; &#46608; &#51060; &#49464;&#47924;&#50896;&#44284;&#46020; &#44057;&#51648; &#50506;&#51020;&#51012; &#44048;&#49324;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.18.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#51068; &#51452;&#51068;&#50640; &#46160; &#48264;&#50473; &#44552;&#49885;&#54616;&#47728; &#47784;&#46304; &#49688;&#51077;&#51032; &#49901;&#51068;&#51312;&#47484; &#48148;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#44592;&#46020;&#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.18.13"><span class="label">13</span><span class="content">&#49464;&#47924;&#50896;&#51008; &#47680;&#47532; &#49436;&#49436; &#44048;&#55176; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#51648;&#46020; &#47803;&#54616;&#44256; &#44032;&#49844;&#51012; &#52824;&#47728; &#8216;&#54616;&#45208;&#45784;, &#51060; &#51396;&#51064;&#51012; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.18.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#51060; &#49464;&#47924;&#50896;&#51060; &#51200; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#48372;&#45796; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. &#45572;&#44396;&#46304; &#51648; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#49324;&#46988;&#51008; &#45230;&#50500;&#51648;&#44256; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#49324;&#46988;&#51008; &#45458;&#50500;&#51656; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.18.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49552;&#51012; &#50617;&#50612; &#52629;&#48373;&#54644; &#45804;&#46972;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#50696;&#49688;&#45784;&#44760; &#45936;&#47140;&#50724;&#51088; &#51228;&#51088;&#46308;&#51060; &#48372;&#44256; &#44536; &#49324;&#46988;&#46308;&#51012; &#44984;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.18.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51012; &#44032;&#44620;&#51060; &#48512;&#47476;&#49884;&#44256; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#47536; &#50500;&#51060;&#46308;&#51060; &#45208;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#47561;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.18.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50612;&#47536; &#50500;&#51060;&#50752; &#44057;&#51060; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#44536; &#45208;&#46972;&#50640; &#51208;&#45824;&#47196; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51004;&#47140;&#47732;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.18.18"><span class="label">18</span><span class="content">&#54620; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#54620; &#49440;&#49373;&#45784;, &#51228;&#44032; &#47924;&#50631;&#51012; &#54644;&#50556; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.18.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50780; &#45208;&#47484; &#49440;&#54616;&#45796;&#44256; &#54616;&#45712;&#45264;? &#49440;&#54620; &#48516;&#51008; &#54616;&#45208;&#45784; &#54620; &#48516;&#49104;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.18.20"><span class="label">20</span><span class="content">&#45320;&#45716; 2&#8216;&#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;. &#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;. &#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44144;&#51667; &#51613;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;&#8217;&#44256; &#54620; &#44228;&#47749;&#46308;&#51012; &#50508;&#44256; &#51080;&#44192;&#51648;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.18.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#51060; &#47784;&#46304; &#44163;&#51012; &#50612;&#47140;&#49436;&#48512;&#53552; &#45796; &#51648;&#53020;&#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.18.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#51649;&#46020; &#45348;&#44172; &#54620; &#44032;&#51648; &#48512;&#51313;&#54620; &#44163;&#51060; &#51080;&#45796;. &#45320;&#45716; &#51116;&#49328;&#51012; &#45796; &#54036;&#50500; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#54616;&#45720;&#50640;&#49436; &#48372;&#47932;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#50752;&#49436; &#45208;&#47484; &#46384;&#47476;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.18.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#53360; &#48512;&#51088;&#50688;&#51004;&#48064;&#47196; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#47801;&#49884; &#44540;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.18.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#47484; &#48372;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51116;&#49328;&#51060; &#47566;&#51008; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#44592;&#44032; &#51221;&#47568; &#50612;&#47157;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.18.25"><span class="label">25</span><span class="content">&#48512;&#51088;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#48372;&#45796; &#45209;&#53440;&#44032; &#48148;&#45720;&#44480;&#47196; &#53685;&#44284;&#54616;&#45716; &#44163;&#51060; &#45908; &#49789;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.18.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#8220;&#44536;&#47111;&#45796;&#47732; &#45572;&#44032; &#44396;&#50896;&#48155;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.18.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#49324;&#46988;&#51032; &#55192;&#51004;&#47196;&#45716; &#54624; &#49688; &#50630;&#51648;&#47564; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45796; &#54616;&#49892; &#49688; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.18.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#50864;&#47532;&#45716; &#47784;&#46304; &#44163;&#51012; &#48260;&#47532;&#44256; &#51452;&#45784;&#51012; &#46384;&#46992;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.18.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50948;&#54644; &#51665;&#51060;&#45208; &#50500;&#45236;&#45208; &#54805;&#51228;&#45208; &#48512;&#47784;&#45208; &#51088;&#45376;&#47484; &#48260;&#47536; &#49324;&#46988;&#51008;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.18.30"><span class="label">30</span><span class="content">&#51060; &#49464;&#49345;&#50640;&#49436; &#50668;&#47084; &#44049;&#51208;&#47196; &#48155;&#44256;, &#50724;&#45716; &#49464;&#49345;&#50640;&#49436;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.18.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#47484; &#46384;&#47196; &#45936;&#47532;&#44256; &#44032;&#49884;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51648;&#44552; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#44256; &#51080;&#51004;&#45768; 3&#45236;&#44172; &#45824;&#54616;&#50668; &#50696;&#50616;&#51088;&#46308;&#51060; &#44592;&#47197;&#54620; &#47784;&#46304; &#51068;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.18.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#51060;&#48169;&#51064;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45208;&#47484; &#51312;&#47217;&#54616;&#44256; &#47784;&#50837;&#54616;&#44256; &#52840; &#48201;&#44256;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.18.33"><span class="label">33</span><span class="content">&#52292;&#52237;&#51656;&#54620; &#54980; &#51453;&#51068; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.18.34"><span class="label">34</span><span class="content">&#51228;&#51088;&#46308;&#50640;&#44172;&#45716; &#51060; &#47568;&#50432;&#51032; &#46907;&#51060; &#44048;&#52628;&#50612;&#51256; &#51080;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#54616;&#45208;&#46020; &#51060;&#54644;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.18.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50668;&#47532;&#44256;&#50640; &#44032;&#44620;&#51060; &#44032;&#49512;&#51012; &#46412;&#50688;&#45796;. &#54620; &#49548;&#44221;&#51060; &#44600;&#44032;&#50640; &#50505;&#50500; &#44396;&#44152;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.18.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.18.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51648;&#45208;&#44032;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#47924;&#49832; &#51068;&#51060;&#45264;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.18.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.18.37"><span class="label">37</span><span class="content">&#44536;&#46308;&#51008; &#8220;&#45208;&#49324;&#47131; &#50696;&#49688;&#45784;&#51060; &#51648;&#45208;&#44032;&#49888;&#45796;&#8221; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.18.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.18.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552; &#50696;&#49688;&#45784;, &#51200;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.18.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.18.39"><span class="label">39</span><span class="content">&#50526;&#49436; &#44032;&#45716; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#44984;&#51670;&#51004;&#47728; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#54664;&#51004;&#45208; &#44536;&#45716; &#45908;&#50865; &#53360; &#49548;&#47532;&#47196; &#8220;&#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49884;&#50668;, &#51200;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.18.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.18.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44152;&#51020;&#51012; &#47688;&#52628;&#49884;&#44256; &#44536; &#49548;&#44221;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#49512;&#45796;. &#49548;&#44221;&#51060; &#44032;&#44620;&#51060; &#50772;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.18.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.18.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#50896;&#54616;&#45716; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#8220;&#51452;&#45784;, &#45576;&#51012; &#46888;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44536;&#45716; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.18.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.18.42"><span class="label">42</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#8220;&#50724;&#45264;, &#45576;&#51012; &#46496;&#46972;. &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#45227;&#44172; &#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.18.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.18.43"><span class="label">43</span><span class="content">&#44536;&#44032; &#44263; &#45576;&#51012; &#46888;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#44256; &#49324;&#46988;&#46308;&#51008; &#51060; &#44305;&#44221;&#51012; &#48372;&#44256; &#47784;&#46160; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
