<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch16" data-usfm="LUK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#54980;&#54620; &#54924;&#44228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.16.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#48512;&#51088;&#50640;&#44172; &#51116;&#49328; &#44288;&#47532; &#51064; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#51452;&#51064;&#51008; &#44536;&#44032; &#51088;&#44592; &#51116;&#49328;&#51012; &#45229;&#48708;&#54620;&#45796;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.16.2"><span class="label">2</span><span class="content">&#44536;&#47484; &#48520;&#47084; &#47932;&#50632;&#45796;. &#8216;&#45236;&#44032; &#45320;&#50640; &#45824;&#54644;&#49436; &#46308;&#51008; &#49548;&#47928;&#51060; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46108; &#44163;&#51060;&#45264;? &#45908; &#51060;&#49345; &#45236;&#44032; &#45320;&#50640;&#44172; &#51116;&#49328;&#51012; &#47585;&#44600; &#49688; &#50630;&#51004;&#45768; &#51648;&#44552;&#44620;&#51648; &#45348;&#44032; &#47585;&#50500; &#54616;&#45912; &#51068;&#51012; &#45796; &#51221;&#47532;&#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.16.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#49549;&#51004;&#47196; &#51060;&#47111;&#44172; &#51473;&#50620;&#44144;&#47160;&#45796;. &#8216;&#45236;&#44032; &#51068;&#51088;&#47532;&#47484; &#48764;&#50519;&#44592;&#44172; &#49373;&#44220;&#51004;&#45768; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#51012;&#44620;? &#46405;&#51012; &#54028;&#51088;&#45768; &#55192;&#51060; &#50630;&#44256; &#48716;&#50612; &#47673;&#51088;&#45768; &#48512;&#45124;&#47101;&#44256;&#8230;&#8230;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.16.4"><span class="label">4</span><span class="content">&#50739;&#51648;, &#50508;&#50520;&#45796;! &#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#47732; &#51923;&#44200;&#45208;&#45908;&#46972;&#46020; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#51088;&#44592;&#46308;&#51032; &#51665;&#51004;&#47196; &#48152;&#44049;&#44172; &#47582;&#50500; &#51452;&#44192;&#51648;.&#8217;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.16.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51452;&#51064;&#50640;&#44172; &#48730;&#51652; &#49324;&#46988;&#46308;&#51012; &#54616;&#45208;&#54616;&#45208; &#48520;&#47084;&#45796; &#45459;&#44256; &#47676;&#51200; &#50728; &#49324;&#46988;&#50640;&#44172; &#8216;&#45817;&#49888;&#51008; &#50864;&#47532; &#51452;&#51064;&#50640;&#44172; &#51652; &#48730;&#51060; &#50620;&#47560;&#50836;?&#8217; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.16.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#8216;&#44048;&#46988;&#44592;&#47492; 1100&#47568;&#51077;&#45768;&#45796;&#8217; &#54616;&#51088; &#44536; &#51116;&#49328; &#44288;&#47532;&#51064;&#51008; &#44536;&#50640;&#44172; &#8216;&#50612;&#49436; &#50505;&#50500; &#51060; &#51613;&#49436;&#50640; 50&#51060;&#46972;&#44256; &#50416;&#49884;&#50724;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.16.7"><span class="label">7</span><span class="content">&#46608; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#8216;&#45817;&#49888;&#51060; &#51652; &#48730;&#51008; &#50620;&#47560;&#50836;?&#8217; &#54616;&#44256; &#47931;&#51088; &#44536;&#45716; &#8216;&#48128; 2100&#49452;&#51077;&#45768;&#45796;&#8217; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51116;&#49328; &#44288;&#47532;&#51064;&#51008; &#44536;&#50640;&#44172; &#8216;&#45817;&#49888;&#51032; &#51060; &#51613;&#49436;&#50640;&#45796; 80&#51060;&#46972;&#44256; &#50416;&#49884;&#50724;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.16.8"><span class="label">8</span><span class="content">&#51452;&#51064;&#51008; &#50739;&#51648; &#47803;&#54620; &#51060; &#51116;&#49328; &#44288;&#47532;&#51064;&#51060; &#51068;&#51012; &#51648;&#54812;&#47213;&#44172; &#52376;&#47532;&#54620; &#44163;&#51012; &#48372;&#44256; &#50724;&#55176;&#47140; &#44536;&#47484; &#52845;&#52268;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; 3&#51060; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#51068;&#51012; &#52376;&#47532;&#54616;&#45716; &#45936; &#51080;&#50612;&#49436;&#45716; &#48731;&#51032; &#50500;&#46308;&#46308;&#48372;&#45796; &#45908; &#51648;&#54812;&#47213;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.16.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#51088;&#49888;&#51012; &#50948;&#54644; 4&#49464;&#49345; &#51116;&#47932;&#47196; &#52828;&#44396;&#47484; &#49324;&#44480;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44163;&#51060; &#50630;&#50612;&#51656; &#46412; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#50689;&#50896;&#54620; &#51665;&#51004;&#47196; &#47582;&#50500;&#46308;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.16.10"><span class="label">10</span><span class="content">&#51089;&#51008; &#51068;&#50640; &#49457;&#49892;&#54620; &#49324;&#46988;&#51008; &#53360; &#51068;&#50640;&#46020; &#49457;&#49892;&#54616;&#44256; &#51089;&#51008; &#51068;&#50640; &#51221;&#51649;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#53360; &#51068;&#50640;&#46020; &#51221;&#51649;&#54616;&#51648; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.16.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#44032; &#49464;&#49345; &#51116;&#47932;&#51012; &#52712;&#44553;&#54616;&#45716; &#45936; &#49457;&#49892;&#54616;&#51648; &#47803;&#54616;&#45796;&#47732; &#45572;&#44032; &#54616;&#45720;&#51032; &#52280;&#46108; &#51116;&#47932;&#51012; &#45320;&#55148;&#50640;&#44172; &#47585;&#44592;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.16.12"><span class="label">12</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#45224;&#51032; &#44163;&#50640; &#49457;&#49892;&#54616;&#51648; &#47803;&#54616;&#45796;&#47732; &#45572;&#44032; &#45320;&#55148; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.16.13"><span class="label">13</span><span class="content">&#54620; &#51333;&#51060; &#46160; &#51452;&#51064;&#51012; &#49452;&#44600; &#49688;&#45716; &#50630;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#54620;&#54200;&#51012; &#48120;&#50892;&#54616;&#44256; &#45796;&#47480; &#54200;&#51012; &#49324;&#46993;&#54616;&#46304;&#44032; &#50500;&#45768;&#47732; &#54620;&#54200;&#50640;&#44172;&#45716; &#52649;&#49457;&#51012; &#45796;&#54616;&#44256; &#45796;&#47480; &#54200;&#51008; &#47924;&#49884;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44284; &#51116;&#47932;&#51012; &#54632;&#44760; &#49452;&#44600; &#49688; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.16.14"><span class="label">14</span><span class="content">&#46024;&#51012; &#51339;&#50500;&#54616;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#46307;&#44256; &#48708;&#50883;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.16.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#44263;&#51096; &#50739;&#51008; &#52404;&#54620;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45320;&#55148; &#47560;&#51020;&#51012; &#50500;&#49888;&#45796;. &#49324;&#46988;&#50640;&#44172; &#51316;&#44221;&#51012; &#48155;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#48120;&#50880;&#51012; &#48155;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.16.16"><span class="label">16</span><span class="content">&#50984;&#48277;&#44284; &#50696;&#50616;&#51088;&#46308;&#51032; 5&#49884;&#45824;&#45716; &#50836;&#54620;&#51032; &#46412;&#44620;&#51648;&#51060;&#45796;. &#44536; &#54980;&#48512;&#53552;&#45716; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#44592;&#49244; &#49548;&#49885;&#51060; &#51204;&#54028;&#46104;&#44256; &#51080;&#51004;&#47728; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#47140;&#44256; &#55192;&#50416;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.16.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50984;&#48277;&#51032; &#51089;&#51008; &#51216; &#54616;&#45208;&#44032; &#46504;&#50612;&#51256; &#45208;&#44032;&#45716; &#44163;&#48372;&#45796; &#54616;&#45720;&#44284; &#46405;&#51060; &#50630;&#50612;&#51648;&#45716; &#44163;&#51060; &#45908; &#49772;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.16.18"><span class="label">18</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#50500;&#45236;&#50752; &#51060;&#54844;&#54616;&#44256; &#45796;&#47480; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#45716; &#49324;&#46988;&#51008; &#44036;&#51020;&#54616;&#45716; &#51088;&#51060;&#47728; &#51060;&#54844;&#54620; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#45716; &#49324;&#46988;&#46020; &#44036;&#51020;&#54616;&#45716; &#51088;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48512;&#51088;&#50752; &#45208;&#49324;&#47196;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.16.19"><span class="label">19</span><span class="content">&#8220;&#54620; &#48512;&#51088;&#44032; &#51080;&#50632;&#45796;. &#44536;&#45716; 6&#44050;&#51652; &#50743;&#51012; &#51077;&#44256; &#45216;&#47560;&#45796; &#51600;&#44592;&#47728; &#54840;&#54868;&#49828;&#47101;&#44172; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.16.20"><span class="label">20</span><span class="content">&#54620;&#54200; &#44536; &#51665; &#45824;&#47928; &#50526;&#50640;&#45716; &#45208;&#49324;&#47196;&#46972;&#45716; &#48512;&#49828;&#47100;&#53804;&#49457;&#51060;&#51032; &#44144;&#51648;&#44032; &#45572;&#50892; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.16.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#48512;&#51088;&#51032; &#49885;&#53441;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#48512;&#49828;&#47084;&#44592;&#47196; &#51452;&#47536; &#48176;&#47484; &#52292;&#50864;&#47140; &#54616;&#51088; &#49900;&#51648;&#50612; &#44060;&#46308;&#44620;&#51648; &#50752;&#49436; &#44536;&#51032; &#54732;&#45936;&#47484; &#54629;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.16.22"><span class="label">22</span><span class="content">&#50612;&#45712; &#45216; &#44144;&#51648;&#44032; &#51453;&#50612; &#52380;&#49324;&#46308;&#51032; &#51064;&#46020;&#47196; &#50500;&#48652;&#46972;&#54632;&#51032; &#54408;&#50640; &#50504;&#44220;&#44256; &#48512;&#51088;&#46020; &#51453;&#50612; &#46405;&#50640; &#47931;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.16.23"><span class="label">23</span><span class="content">&#48512;&#51088;&#44032; 7&#51648;&#50725;&#50640;&#49436; &#44256;&#53685;&#51012; &#45817;&#54616;&#45716; &#51473;&#50640; &#52432;&#45796;&#48372;&#45768; &#47680;&#47532; &#50500;&#48652;&#46972;&#54632;&#51060; &#48372;&#51060;&#44256; &#45208;&#49324;&#47196;&#45716; &#44536;&#51032; &#54408;&#50640; &#50504;&#44200; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.16.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#53360; &#49548;&#47532;&#47196; &#8216;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51060;&#50668;, &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49901;&#49884;&#50724;. &#45208;&#49324;&#47196;&#47484; &#48372;&#45236; &#49552;&#44032;&#46973; &#45149;&#51004;&#47196; &#47932;&#51012; &#52237;&#50612;&#45796;&#44032; &#45236; &#54784;&#47484; &#49884;&#50896;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#51060; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#45320;&#47924; &#44340;&#47196;&#50892; &#51453;&#51012; &#51648;&#44221;&#51077;&#45768;&#45796;&#8217; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.16.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50500;&#48652;&#46972;&#54632;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8216;&#49373;&#44033;&#54644; &#48372;&#50500;&#46972;. &#45320;&#45716; &#49332;&#50500; &#51080;&#51012; &#46412; &#51339;&#51008; &#44163;&#51012; &#47560;&#51020;&#44751; &#45572;&#47160;&#44256; &#45208;&#49324;&#47196;&#45716; &#50728;&#44054; &#44340;&#47196;&#50880;&#47564; &#44202;&#50632;&#45796;. &#54616;&#51648;&#47564; &#51648;&#44552; &#45208;&#49324;&#47196;&#45716; &#50668;&#44592;&#49436; &#50948;&#47196;&#47484; &#48155;&#44256; &#45320;&#45716; &#44144;&#44592;&#49436; &#44256;&#53685;&#51012; &#48155;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.16.26"><span class="label">26</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#50864;&#47532;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640;&#45716; &#53360; &#44396;&#47105;&#51060; &#44032;&#47196;&#45459;&#50668; &#51080;&#50612;&#49436; &#50668;&#44592;&#49436; &#45320;&#55148;&#50640;&#44172; &#44148;&#45320;&#44032;&#44256; &#49910;&#51008; &#49324;&#46988;&#46020; &#44148;&#45320;&#44040; &#49688; &#50630;&#44256; &#44144;&#44592;&#49436;&#46020; &#50864;&#47532;&#50640;&#44172; &#44148;&#45320;&#50732; &#49688; &#50630;&#46020;&#47197; &#46104;&#50612; &#51080;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.16.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#48512;&#51088;&#45716; &#8216;&#51228;&#48156; &#48512;&#53441;&#51077;&#45768;&#45796;. &#44536;&#47111;&#45796;&#47732; &#45208;&#49324;&#47196;&#47484; &#45236; &#50500;&#48260;&#51648; &#51665;&#50640; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.16.28"><span class="label">28</span><span class="content">&#45236; &#54805;&#51228;&#44032; &#45796;&#49455;&#51064;&#45936; &#45208;&#49324;&#47196;&#47484; &#48372;&#45236; &#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#54616;&#50668; &#45236; &#54805;&#51228;&#46308;&#47564;&#51060;&#46972;&#46020; &#51060; &#44256;&#53685;&#48155;&#45716; &#44275;&#50640; &#50724;&#51648; &#50506;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#50528;&#50896;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.16.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#48652;&#46972;&#54632;&#51008; &#8216;&#44536;&#46308;&#50640;&#44172; &#47784;&#49464;&#50752; &#50696;&#50616;&#51088;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#47732; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.16.30"><span class="label">30</span><span class="content">&#44536;&#46412; &#48512;&#51088;&#44032; &#8216;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51060;&#50668;, &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51453;&#50632;&#45796;&#44032; &#49332;&#50500;&#45212; &#49324;&#46988;&#51060; &#44032;&#47732; &#44536;&#46308;&#51060; &#54924;&#44060;&#54624; &#44163;&#51077;&#45768;&#45796;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.16.31"><span class="label">31</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#8216;&#44536;&#46308;&#51060; &#47784;&#49464;&#50752; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#51004;&#47732; &#48708;&#47197; &#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45212;&#45796;&#44256; &#54644;&#46020; &#44536;&#46308;&#51060; &#48127;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
