<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch14" data-usfm="LUK.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.14.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#51020;&#49885;&#51012; &#51105;&#49688;&#49884;&#47140;&#44256; &#51200;&#47749;&#54620; &#50612;&#45712; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#49884;&#51088; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#50976;&#49900;&#55176; &#51648;&#53020; &#48372;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.14.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784; &#50526;&#50640;&#45716; &#47800;&#51060; &#51092;&#46889; &#48512;&#50612; &#50724;&#47480; &#49688;&#51333;&#51613; &#54872;&#51088;&#44032; &#54620; &#49324;&#46988; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.14.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#50504;&#49885;&#51068;&#50640; &#48337;&#51012; &#44256;&#52824;&#45716; &#44163;&#51060; &#50739;&#51004;&#45264;, &#50739;&#51648; &#50506;&#51004;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50612;&#46020;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.14.4"><span class="label">4</span><span class="content">&#51077;&#51012; &#50668;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536; &#49324;&#46988;&#51012; &#48537;&#46308;&#44256; &#48337;&#51012; &#44256;&#52432;&#49436; &#46028;&#47140;&#48372;&#45236;&#49888; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.14.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148; 2&#50500;&#46308;&#51060;&#45208; &#49548;&#44032; &#50864;&#47932;&#50640; &#48736;&#51276;&#51004;&#47732; &#50504;&#49885;&#51068;&#51060;&#46972;&#44256; &#54644;&#49436; &#44396;&#54644; &#45236;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.14.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51060; &#47568;&#50432;&#50640; &#50500;&#47924; &#45824;&#45813;&#46020; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#53945;&#49437;&#50640; &#50505;&#51648; &#47568;&#46972;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.14.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#52488;&#45824;&#48155;&#51008; &#49324;&#46988;&#46308;&#51060; &#51200;&#47560;&#45796; &#53945;&#49437;&#50640; &#50505;&#51004;&#47140;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48708;&#50976;&#47484; &#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.14.8"><span class="label">8</span><span class="content">&#8220;&#44208;&#54844; &#51092;&#52824;&#50640; &#52488;&#45824;&#47484; &#48155;&#44144;&#46304; &#53945;&#49437;&#50640; &#50505;&#51648; &#47568;&#50500;&#46972;. &#54841;&#49884; &#45320;&#48372;&#45796; &#45908; &#44480;&#54620; &#49552;&#45784;&#51060; &#50724;&#47732;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.14.9"><span class="label">9</span><span class="content">&#51452;&#51064;&#51060; &#45348;&#44172; &#8216;&#51060;&#48516;&#50640;&#44172; &#51088;&#47532;&#47484; &#45236;&#50612;&#51452;&#49901;&#49884;&#50724;&#8217; &#54624;&#45716;&#51648; &#47784;&#47480;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#45716; &#52285;&#54588;&#47564; &#45817;&#54616;&#44256; &#45149;&#51088;&#47532;&#47196; &#48128;&#47140;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.14.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#52488;&#45824;&#47484; &#48155;&#44144;&#46304; &#47592; &#45149;&#51088;&#47532;&#50640; &#44032;&#49436; &#50505;&#50500;&#46972;. &#44536;&#47084;&#47732; &#51452;&#51064;&#51060; &#50752;&#49436; &#8216;&#51328;&#45908; &#45458;&#51008; &#51088;&#47532;&#50640; &#44032;&#49436; &#50505;&#51004;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45348;&#44032; &#47784;&#46304; &#49552;&#45784;&#46308; &#50526;&#50640;&#49436; &#52404;&#47732;&#51060; &#49444; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.14.11"><span class="label">11</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#45458;&#51060;&#45716; &#49324;&#46988;&#51008; &#45230;&#50500;&#51648;&#44256; &#51088;&#44592;&#47484; &#45230;&#52628;&#45716; &#49324;&#46988;&#51008; &#45458;&#50500;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#47484; &#52488;&#45824;&#54620; &#49324;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#51216;&#49900;&#51060;&#45208; &#51200;&#45377;&#51012; &#45824;&#51217;&#54624; &#46412; &#52828;&#44396;&#45208; &#54805;&#51228;&#45208; &#52828;&#52377;&#51060;&#45208; &#48512;&#50976;&#54620; &#51060;&#50883; &#49324;&#46988;&#51012; &#52488;&#45824;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#44172; &#54616;&#47732; &#44536;&#46308;&#46020; &#45320;&#47484; &#52488;&#45824;&#54616;&#50668; &#45348;&#44032; &#48288;&#54396; &#44163;&#51012; &#46020;&#47196; &#44058;&#50500; &#48260;&#47540;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.14.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51092;&#52824;&#47484; &#48288;&#54400; &#46412; &#44032;&#45212;&#54620; &#49324;&#46988;&#44284; &#48520;&#44396;&#51088;&#50752; &#51208;&#46749;&#48156;&#51060;&#50752; &#49548;&#44221;&#46308;&#51012; &#52488;&#45824;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.14.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45320;&#50640;&#44172; &#44058;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#45320;&#50640;&#44172; &#48373;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51060; &#48512;&#54876;&#54624; &#46412; &#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172; &#44058;&#50500; &#51452;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.14.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#51092;&#52824;&#49437;&#50640; &#54632;&#44760; &#50505;&#50500; &#51080;&#45912; &#50612;&#46500; &#49324;&#46988;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#8220;&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#51092;&#52824; &#51020;&#49885;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#52280; &#54665;&#48373;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.14.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#47566;&#51008; &#49324;&#46988;&#51012; &#52488;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.14.17"><span class="label">17</span><span class="content">&#51092;&#52824; &#49884;&#44036;&#51060; &#46104;&#50612; &#52488;&#45824;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#51333;&#51012; &#48372;&#45236;&#49436; &#8216;&#50612;&#49436; &#50724;&#49901;&#49884;&#50724;. &#47784;&#46304; &#44163;&#51060; &#51456;&#48708;&#46104;&#50632;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#51204;&#54616;&#44172; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.14.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#44057;&#51060; &#48320;&#47749;&#51012; &#54616;&#47728; &#54620; &#49324;&#46988;&#51008; &#8216;&#48173;&#51012; &#49344;&#51004;&#45768; &#45208;&#44032; &#48400;&#50556;&#44192;&#49845;&#45768;&#45796;. &#50857;&#49436;&#54616;&#49901;&#49884;&#50724;&#8217; &#54616;&#50688;&#44256;,</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.14.19"><span class="label">19</span><span class="content">&#46608; &#54620; &#49324;&#46988;&#51008; &#8216;&#49548; &#45796;&#49455; &#44200;&#47532;&#47484; &#49324;&#49436; &#49884;&#54744;&#54616;&#47084; &#44032;&#45716; &#51473;&#51077;&#45768;&#45796;. &#50857;&#49436;&#54616;&#49901;&#49884;&#50724;&#8217; &#54616;&#50688;&#44256;,</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.14.20"><span class="label">20</span><span class="content">&#45796;&#47480; &#54620; &#49324;&#46988;&#51008; &#8216;&#48169;&#44552; &#44208;&#54844;&#51012; &#54644;&#49436; &#44040; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.14.21"><span class="label">21</span><span class="content">&#51333;&#51060; &#46028;&#50500;&#50752;&#49436; &#51452;&#51064;&#50640;&#44172; &#44536;&#45824;&#47196; &#48372;&#44256;&#54616;&#51088; &#51452;&#51064;&#51060; &#54868;&#44032; &#51092;&#46889; &#45208;&#49436; &#44536; &#51333;&#50640;&#44172; &#8216;&#45320;&#45716; &#48744;&#47532; &#49884;&#45236; &#44144;&#47532;&#50752; &#44264;&#47785;&#51004;&#47196; &#44032;&#49436; &#44032;&#45212;&#54620; &#49324;&#46988;&#44284; &#48520;&#44396;&#51088;&#50752; &#49548;&#44221;&#44284; &#51208;&#46749;&#48156;&#51060;&#47484; &#47784;&#46160; &#45936;&#47140;&#50724;&#45320;&#46972;&#8217; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.14.22"><span class="label">22</span><span class="content">&#51333;&#51060; &#51452;&#51064;&#50640;&#44172; 3&#46028;&#50500;&#50752; &#8216;&#51452;&#51064;&#45784;, &#47568;&#50432;&#45824;&#47196; &#54616;&#50688;&#51004;&#45208; &#50500;&#51649;&#46020; &#51088;&#47532;&#44032; &#45224;&#50520;&#49845;&#45768;&#45796;&#8217; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.14.23"><span class="label">23</span><span class="content">&#51452;&#51064;&#51008; &#44536;&#50640;&#44172; &#8216;&#45320;&#45716; &#53360; &#44600;&#44284; 4&#49884;&#45236; &#48320;&#46160;&#47532;&#47196; &#45208;&#44032;&#49436; &#49324;&#46988;&#46308;&#51012; &#50613;&#51648;&#47196;&#46972;&#46020; &#45936;&#47140;&#50752; &#45236; &#51665;&#51012; &#44032;&#46301; &#52292;&#50892;&#46972;&#8217; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.14.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#47676;&#51200; &#52488;&#45824;&#48155;&#50520;&#45912; &#44536; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#46020; &#45236; &#51092;&#52824;&#47484; &#47579;&#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.14.25"><span class="label">25</span><span class="content">&#47566;&#51008; &#44400;&#51473;&#51060; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#44040; &#46412; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51012; &#54693;&#54644; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.14.26"><span class="label">26</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#45236;&#44172; &#50724;&#45716; &#51088;&#44032; &#51088;&#44592; &#48512;&#47784;&#50752; &#50500;&#45236;&#50752; &#51088;&#45376;&#50752; &#54805;&#51228; &#51088;&#47588;, &#49900;&#51648;&#50612; 5&#51088;&#44592; &#49373;&#47749;&#48372;&#45796; &#45208;&#47484; &#45908; &#49324;&#46993;&#54616;&#51648; &#50506;&#51004;&#47732; &#45236; &#51228;&#51088;&#44032; &#46112; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.14.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#46384;&#47476;&#51648; &#50506;&#45716; &#49324;&#46988;&#46020; &#45236; &#51228;&#51088;&#44032; &#46112; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.14.28"><span class="label">28</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45572;&#44032; &#47581;&#45824;&#47484; &#49464;&#50864;&#47140; &#54624; &#46412; &#47676;&#51200; &#50505;&#50500;&#49436; &#44536;&#44163;&#51012; &#50756;&#49457;&#54624; &#47564;&#54620; &#46024;&#51012; &#44032;&#51276;&#45716;&#51648; &#48708;&#50857;&#51012; &#44228;&#49328;&#54644; &#48372;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.14.29"><span class="label">29</span><span class="content">&#47564;&#51068; &#44592;&#52488; &#44277;&#49324;&#47564; &#54616;&#44256; &#50756;&#49457;&#54616;&#51648; &#47803;&#54616;&#47732; &#48372;&#45716; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.14.30"><span class="label">30</span><span class="content">&#8216;&#51060; &#49324;&#46988;&#51060; &#49884;&#51089;&#47564; &#54644; &#45459;&#44256; &#45149;&#45236;&#51648; &#47803;&#54664;&#44400;&#8217; &#54616;&#44256; &#48708;&#50883;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.14.31"><span class="label">31</span><span class="content">&#46608; &#50612;&#45712; &#50773;&#51060; &#45796;&#47480; &#50773;&#44284; &#49912;&#50864;&#47084; &#44040; &#46412; &#47676;&#51200; &#50505;&#50500; &#48337;&#47141; 10,000&#47749;&#51004;&#47196; 20,000&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#45716; &#50773;&#44284; &#47582;&#49436; &#49912;&#50872; &#49688; &#51080;&#51012; &#44163;&#51064;&#51648; &#49373;&#44033;&#54644; &#48372;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.14.32"><span class="label">32</span><span class="content">&#47564;&#51068; &#45817;&#54644; &#45244; &#49688; &#50630;&#51004;&#47732; &#51201;&#51060; &#50500;&#51649; &#47680;&#47532; &#51080;&#51012; &#46412; &#49324;&#51208;&#45800;&#51012; &#48372;&#45236; &#54217;&#54868; &#51312;&#50557;&#51012; &#51228;&#51032;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.14.33"><span class="label">33</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#49548;&#50976;&#47484; &#45796; &#48260;&#47532;&#51648; &#50506;&#51004;&#47732; &#45236; &#51228;&#51088;&#44032; &#46112; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.14.34"><span class="label">34</span><span class="content">&#8220;&#49548;&#44552;&#51008; &#51339;&#51008; &#44163;&#51060;&#51648;&#47564; &#47564;&#51068; &#49548;&#44552;&#51060; &#44536; &#47579;&#51012; &#51075;&#51004;&#47732; &#50612;&#46523;&#44172; &#45796;&#49884; &#51676;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.14.35"><span class="label">35</span><span class="content">&#44536;&#44163;&#51008; &#55129;&#51060;&#45208; &#44144;&#47492;&#50640;&#46020; &#50424;&#47784;&#44032; &#50630;&#50612; &#45236;&#50612;&#48260;&#47536;&#45796;. &#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#51096; &#46308;&#50612;&#46972;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
