<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch1" data-usfm="LUK.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.1.1"><span class="label">1</span><span class="content">&#51316;&#44221;&#54616;&#45716; &#45936;&#50724;&#48716;&#47196; &#44033;&#54616;&#50640;&#44172;:1&#50696;&#49688;&#45784;&#51060; &#54616;&#49888; &#51068;&#51012; &#52376;&#51020;&#48512;&#53552; &#47785;&#44201;&#54616;&#44256; &#44536;&#48516;&#51032; &#47568;</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.1.2"><span class="label">2</span><span class="content">&#50432;&#51012; &#51649;&#51217; &#46308;&#51008; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532; &#44032;&#50868;&#45936; &#51204;&#54620; &#47568;&#51012; &#44536;&#45824;&#47196; &#44592;&#47197;&#54616;&#47140;&#44256; &#48531;&#51012; &#46304; &#49324;&#46988;&#51060; &#47566;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.1.3"><span class="label">3</span><span class="content">&#45208;&#46020; &#51060; &#47784;&#46304; &#51068;&#51012; &#52376;&#51020;&#48512;&#53552; &#51088;&#49464;&#55176; &#51312;&#49324;&#54644; &#48372;&#50520;&#51004;&#48064;&#47196; &#45936;&#50724;&#48716;&#47196; &#44033;&#54616;&#50640;&#44172; &#52264;&#47168;&#45824;&#47196; &#50024; &#48372;&#45236;&#45716; &#44163;&#51060; &#51339;&#51012; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.1.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44033;&#54616;&#44760;&#49436; &#51060;&#48120; &#46308;&#51004;&#49888; &#51068;&#46308;&#51060; &#49324;&#49892;&#51076;&#51012; &#50508;&#44172; &#54616;&#47140;&#44256; &#51060; &#44544;&#51012; &#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#52380;&#49324;&#44032; &#49324;&#44032;&#47028;&#50640;&#44172; &#45208;&#53440;&#45224;</span></div><div class="p"><span class="verse v4" data-usfm="LUK.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.1.5"><span class="label">5</span><span class="content">&#54756;&#47215;&#51060; &#50976;&#45824; &#50773;&#51004;&#47196; &#51080;&#51012; &#46412; &#50500;&#48708;&#50556; &#48152;&#50640; &#49324;&#44032;&#47028;&#46976; &#51228;&#49324;&#51109;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#51032; &#50500;&#45236; &#50648;&#47532;&#49324;&#48307;&#46020; &#50500;&#47200;&#51032; &#54980;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.1.6"><span class="label">6</span><span class="content">&#51060;&#46308; &#48512;&#48512;&#45716; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51060;&#50632;&#51004;&#47728; &#51452;&#51032; &#47784;&#46304; &#44228;&#47749;&#44284; &#44508;&#51221;&#51012; &#48712;&#53960;&#50630;&#51060; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50648;&#47532;&#49324;&#48307;&#51008; &#51076;&#49888;&#51012; &#47803;&#54616;&#45716; &#47800;&#51060;&#50612;&#49436; &#44536;&#46308;&#50640;&#44172;&#45716; &#50500;&#44592;&#44032; &#50630;&#50632;&#44256; &#46160; &#49324;&#46988;&#51060; &#47784;&#46160; &#45208;&#51060;&#44032; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.1.8"><span class="label">8</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#51088;&#44592; &#48152;&#51032; &#52264;&#47168;&#50640; &#46384;&#46972; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51228;&#49324;&#51109;&#51032; &#51649;&#47924;&#47484; &#49688;&#54665;&#54624; &#46412;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.1.9"><span class="label">9</span><span class="content">&#51228;&#49324;&#51109;&#51649;&#51032; &#44288;&#49845;&#45824;&#47196; &#51228;&#48708;&#47484; &#48977;&#51008; &#44208;&#44284; &#49324;&#44032;&#47028;&#44032; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032; &#48516;&#54693;&#54616;&#45716; &#51068;&#51012; &#47585;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.1.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#44032; &#48516;&#54693;&#54616;&#45716; &#46041;&#50504; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#48150;&#50640;&#49436; &#44592;&#46020;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.1.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#51452;&#51032; &#52380;&#49324;&#44032; &#49324;&#44032;&#47028;&#50640;&#44172; &#45208;&#53440;&#45208; &#54693;&#45800; &#50724;&#47480;&#51901;&#50640; &#49436;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.1.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#52380;&#49324;&#47484; &#48372;&#44256; &#45440;&#46972;&#47728; &#47924;&#49436;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#52380;&#49324;&#45716; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#44032;&#47028;&#50556;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#44760;&#49436; &#45348; &#44592;&#46020;&#47484; &#46308;&#51004;&#49512;&#45796;. &#45348; &#50500;&#45236; &#50648;&#47532;&#49324;&#48307;&#51060; &#50500;&#46308;&#51012; &#45235;&#51012; &#44163;&#51060;&#45768; &#8216;&#50836;&#54620;&#8217;&#51060;&#46972;&#44256; &#48520;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.1.14"><span class="label">14</span><span class="content">&#45320;&#46020; &#44592;&#49240;&#44256; &#51600;&#44161;&#44192;&#51648;&#47564; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#44032; &#53468;&#50612;&#45212; &#44163;&#51012; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.1.15"><span class="label">15</span><span class="content">&#44536; &#50500;&#44592;&#45716; &#51452; &#50526;&#50640;&#49436; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060; &#46112; &#44163;&#51060;&#47728; &#54252;&#46020;&#51452;&#50752; &#46021;&#54620; &#49696;&#51012; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; 2&#47784;&#53468;&#50640; &#51080;&#51012; &#46412;&#48512;&#53552; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.1.16"><span class="label">16</span><span class="content">&#47566;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#44536;&#46308;&#51032; &#51452; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50724;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.1.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#50648;&#47532;&#50556;&#51032; &#51221;&#49888;&#44284; &#45733;&#47141;&#51012; &#44032;&#51648;&#44256; &#51452;&#45784;&#48372;&#45796; &#47676;&#51200; &#50752;&#49436; 3&#50500;&#48260;&#51648;&#51032; &#47560;&#51020;&#51060; &#51088;&#45376;&#46308;&#50640;&#44172; &#46028;&#50500;&#49436;&#44172; &#54616;&#44256; &#49692;&#51333;&#52824; &#50506;&#45716; &#49324;&#46988;&#46308;&#51060; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51648;&#54812;&#47484; &#44054;&#44172; &#54616;&#50668; &#48177;&#49457;&#46308;&#51060; &#51452;&#45784;&#51012; &#47582;&#51060;&#54624; &#51456;&#48708;&#47484; &#44054;&#52628;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.1.18"><span class="label">18</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#52380;&#49324;&#50640;&#44172; &#8220;&#45208;&#45716; &#45721;&#50632;&#44256; &#45236; &#50500;&#45236;&#46020; &#45208;&#51060;&#44032; &#47566;&#51008;&#45936; &#50612;&#46523;&#44172; &#51060;&#47088; &#51068;&#51060; &#51080;&#51012; &#49688; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.1.19"><span class="label">19</span><span class="content">&#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#49884;&#44256; &#51080;&#45716; &#44032;&#48652;&#47532;&#50648;&#51060;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436; &#51060; &#44592;&#49244; &#49548;&#49885; &#51012; </span></span></div><div class="s"><span class="heading">&#45320;&#50640;&#44172; &#50508;&#47532;&#46972;&#44256; &#45208;&#47484; &#48372;&#45236;&#49512;&#45796;. </span></div><div class="p"><span class="verse v19" data-usfm="LUK.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.1.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#45236; &#47568;&#51012; &#48127;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45216; &#46412;&#44620;&#51648; &#48281;&#50612;&#47532;&#44032; &#46104;&#50612; &#47568;&#51012; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#46412;&#44032; &#46104;&#47732; &#45236; &#47568;&#51060; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.1.21"><span class="label">21</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#49324;&#44032;&#47028;&#47484; &#44592;&#45796;&#47532;&#45796;&#44032; &#44536;&#44032; &#49457;&#51204; &#50504;&#50640; &#45320;&#47924; &#50724;&#47000; &#51080;&#45716; &#44163;&#51012; &#51060;&#49345;&#54616;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.1.22"><span class="label">22</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#46300;&#46356;&#50612; &#48150;&#51004;&#47196; &#45208;&#50772;&#51004;&#45208; &#47568;&#51012; &#54616;&#51648; &#47803;&#54616;&#48064;&#47196; &#49324;&#46988;&#46308;&#51008; &#44536;&#44032; &#49457;&#51204; &#50504;&#50640;&#49436; &#54872;&#49345;&#51012; &#48376; &#51460;&#47196; &#50508;&#50520;&#45796;. &#49324;&#44032;&#47028;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#49552;&#51667;&#47564; &#54616;&#44256; &#47568;&#51012; &#54616;&#51648; &#47803;&#54620; &#52292; &#44536;&#45824;&#47196; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.1.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#51649;&#47924; &#44592;&#44036;&#51060; &#45149;&#45212; &#45796;&#51020;&#50640; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.1.24"><span class="label">24</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#51032; &#50500;&#45236; &#50648;&#47532;&#49324;&#48307;&#51008; &#51076;&#49888;&#54616;&#50668; &#45796;&#49455; &#45804; &#46041;&#50504; &#49704;&#50612; &#51648;&#45236;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.1.25"><span class="label">25</span><span class="content">&#8220;&#51060;&#52376;&#47100; &#51452;&#44760;&#49436; &#45208;&#47484; &#48372;&#49332;&#54196; &#51452;&#49492;&#49436; &#45208;&#50640;&#44172; &#50500;&#51060;&#47484; &#51452;&#49900;&#51004;&#47196; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#50500;&#45716; &#45236; &#48512;&#45124;&#47084;&#50880;&#51012; &#50491;&#50612; &#51452;&#49512;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#47560;&#47532;&#50500;&#50640;&#44172; &#50500;&#46308;&#51012; &#50557;&#49549;&#54632;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.1.26"><span class="label">26</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51060; &#51076;&#49888;&#54620; &#51648; &#50668;&#49455; &#45804;&#51060; &#46104;&#50632;&#51012; &#46412; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44032;&#48652;&#47532;&#50648; &#52380;&#49324;&#47484; &#44040;&#47540;&#47532; &#45208;&#49324;&#47131;&#51060;&#46972;&#45716; &#47560;&#51012;&#50640; &#49324;&#45716;</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.1.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51032; &#54980;&#49552; &#50836;&#49481;&#44284; &#50557;&#54844;&#54620; &#52376;&#45376; &#47560;&#47532;&#50500;&#50640;&#44172; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.1.28"><span class="label">28</span><span class="content">&#52380;&#49324;&#44032; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032; &#47560;&#47532;&#50500;&#50640;&#44172; &#8220;&#51008;&#54812;&#47484; &#48155;&#51008; &#52376;&#45376;&#50668;, &#44592;&#48848;&#54616;&#50668;&#46972;. &#51452;&#45784;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#44228;&#49888;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.1.29"><span class="label">29</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#51060;&#47088; &#51064;&#49324;&#47568;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#47792;&#46972; &#50612;&#47532;&#46181;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.1.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#52380;&#49324;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47560;&#47532;&#50500;&#50556;, &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.1.31"><span class="label">31</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51012; &#44163;&#51060;&#45796;. &#51060;&#47492;&#51012; &#8216;&#50696;&#49688;&#8217;&#46972;&#44256; &#48520;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.1.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#50948;&#45824;&#54620; &#51064;&#47932;&#51060; &#46112; &#44163;&#51060;&#47728; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#48520;&#47540; &#44163;&#51060;&#45796;. &#51452; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#51032; &#48372;&#51340;&#47484; &#44536;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.1.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#50689;&#50896;&#55176; &#50556;&#44273;&#51032; &#51665;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#44536;&#51032; &#45208;&#46972;&#45716; &#45149;&#50630;&#51060; &#44228;&#49549;&#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.1.34"><span class="label">34</span><span class="content">&#47560;&#47532;&#50500;&#44032; &#52380;&#49324;&#50640;&#44172; &#8220;&#51200;&#45716; &#52376;&#45376;&#51064;&#45936; &#50612;&#46523;&#44172; &#51060;&#47088; &#51068;&#51060; &#51080;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.1.35"><span class="label">35</span><span class="content">&#52380;&#49324;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49457;&#47161;&#45784;&#51060; &#45348; &#50948;&#50640; &#45236;&#47140;&#50724;&#49884;&#44256; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060; &#45320;&#47484; &#45934;&#50612; &#51452;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#53468;&#50612;&#45208;&#49892; &#44144;&#47337;&#54620; &#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#48520;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.1.36"><span class="label">36</span><span class="content">&#45348; &#52828;&#52377; &#50648;&#47532;&#49324;&#48307;&#51012; &#48372;&#50500;&#46972;. &#44536;&#45376;&#45716; &#50500;&#51060;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#47196; &#50508;&#47140;&#51276;&#51004;&#45208; &#44536;&#52376;&#47100; &#45721;&#51008; &#45208;&#51060;&#50640;&#46020; &#51076;&#49888;&#54620; &#51648; &#50668;&#49455; &#45804;&#51060;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.1.37"><span class="label">37</span><span class="content">&#54616;&#45208;&#45784;&#50640;&#44172;&#45716; &#48520;&#44032;&#45733;&#54620; &#51068;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.1.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.1.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#47560;&#47532;&#50500;&#44032; &#8220;&#51200;&#45716; &#51452;&#51032; &#51333;&#51077;&#45768;&#45796;. &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#52380;&#49324;&#45716; &#46496;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.1.39"><span class="label">39</span><span class="content">&#44536; &#54980;&#50640; &#47560;&#47532;&#50500;&#45716; &#50976;&#45824; &#49328;&#44264; &#49324;&#44032;&#47028;&#44032; &#49324;&#45716; &#47560;&#51012;&#47196; &#44553;&#55176; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.1.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.1.40"><span class="label">40</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51012; &#48169;&#47928;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.1.41"><span class="label">41</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51060; &#47560;&#47532;&#50500;&#51032; &#51064;&#49324;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#45716; &#49692;&#44036; &#50648;&#47532;&#49324;&#48307;&#51032; &#53468;&#51473;&#51032; &#50500;&#44592;&#44032; &#46832;&#50632;&#45796;. &#50648;&#47532;&#49324;&#48307;&#51008; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.1.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.1.42"><span class="label">42</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#50668;&#51088;&#46308; &#51473;&#50640; &#44032;&#51109; &#48373;&#48155;&#51008; &#49324;&#46988;&#51060;&#47728; &#45348; &#53468;&#51473;&#51032; 4&#50500;&#44592;&#46020; &#48373;&#48155;&#51008; &#48516;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.1.43"><span class="label">43</span><span class="content">&#45236; &#51452;&#45784;&#51032; &#50612;&#47672;&#45768;&#44032; &#45208;&#47484; &#52286;&#50500;&#50724;&#45796;&#45768; &#51060; &#50620;&#47560;&#45208; &#50689;&#44305;&#49828;&#47084;&#50868; &#51068;&#51064;&#44032;!</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.1.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.1.44"><span class="label">44</span><span class="content">&#45348;&#44032; &#51064;&#49324;&#54616;&#45716; &#49548;&#47532;&#47484; &#46307;&#45716; &#49692;&#44036; &#45236; &#53468;&#51473;&#51032; &#50500;&#44592;&#44032; &#44592;&#48848;&#49436; &#46832;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.1.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.1.45"><span class="label">45</span><span class="content">&#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51012; &#48127;&#51008; &#50668;&#51088;&#45716; &#51221;&#47568; &#54665;&#48373;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.1.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.1.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#51088; &#47560;&#47532;&#50500;&#45716; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50689;&#54844;&#51060; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.1.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.1.47"><span class="label">47</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#45236; &#44396;&#51452; &#54616;&#45208;&#45784;&#51012; &#44592;&#48848;&#54616;&#45716; &#44163;&#51008;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.1.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.1.48"><span class="label">48</span><span class="content">&#44536;&#44032; &#51060; &#52380;&#54620; &#51333;&#51012; &#46028;&#50500;&#48372;&#49512;&#51020;&#51060;&#46972;. &#51648;&#44552;&#48512;&#53552;&#45716; &#47784;&#46304; &#49464;&#45824;&#44032; &#45208;&#47484; &#54665;&#48373;&#54616;&#45796; &#54616;&#44192;&#45348;. </span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.1.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.1.49"><span class="label">49</span><span class="content">&#45733;&#47141; &#51080;&#45716; &#48516;&#51060; &#45208;&#47484; &#50948;&#54644; &#53360; &#51068;&#51012; &#54616;&#49512;&#51004;&#45768; &#44536;&#51032; &#51060;&#47492; &#44144;&#47337;&#54616;&#50668;&#46972;! </span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.1.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.1.50"><span class="label">50</span><span class="content">&#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51088;&#49552; &#45824;&#45824;&#47196; &#51088;&#48708;&#47484; &#48288;&#54392;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.1.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.1.51"><span class="label">51</span><span class="content">&#44536;&#44032; &#44428;&#45733;&#51032; &#54036;&#51012; &#54196;&#49436; &#44368;&#47564;&#54620; &#51088;&#46308;&#51012; &#55145;&#51004;&#49884;&#44256; </span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.1.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.1.52"><span class="label">52</span><span class="content">&#44428;&#47141;&#51088;&#46308;&#51012; &#45458;&#51008; &#51088;&#47532;&#50640;&#49436; &#45132;&#50612;&#45236;&#47532;&#49512;&#51648;&#47564; &#45230;&#44256; &#52380;&#54620; &#49324;&#46988;&#46308;&#51008; &#45458;&#50668; &#51452;&#49512;&#45348;.</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.1.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.1.53"><span class="label">53</span><span class="content">&#44406;&#51452;&#47536; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#51339;&#51008; &#44163;&#51004;&#47196; &#48176;&#48520;&#47532; &#47673;&#51060;&#49512;&#51004;&#45208; &#48512;&#51088;&#46308;&#51008; &#48712;&#49552;&#51004;&#47196; &#48372;&#45236;&#49512;&#45348;. </span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.1.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.1.54"><span class="label">54</span><span class="content">&#44536;&#51032; &#51333; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51088;&#48708; &#48288;&#54392;&#45716; &#44163;&#51012; &#51082;&#51648; &#50506;&#51004;&#49884;&#44256; &#44592;&#50613;&#54616;&#50668; &#44536;&#47484; &#46020;&#50864;&#49512;&#51004;&#45768; </span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.1.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.1.55"><span class="label">55</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#54980;&#49552;&#50640;&#44172; &#54616;&#49888; &#50689;&#50896;&#54620; &#50557;&#49549;&#51060;&#50632;&#45348;.&#8221; </span></span></div><div class="p"><span class="verse v55" data-usfm="LUK.1.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LUK.1.56"><span class="label">56</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#50648;&#47532;&#49324;&#48307;&#51032; &#51665;&#50640;&#49436; &#49437; &#45804; &#46041;&#50504; &#51648;&#45236;&#45796;&#44032; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#49464;&#47168; &#50836;&#54620;&#51032; &#52636;&#49373;</span></div><div class="p"><span class="verse v56" data-usfm="LUK.1.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.1.57"><span class="label">57</span><span class="content">&#50648;&#47532;&#49324;&#48307;&#51008; &#45804;&#51060; &#52264;&#49436; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.1.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LUK.1.58"><span class="label">58</span><span class="content">&#51060;&#50883;&#44284; &#52828;&#52377;&#46308;&#51008; &#51452;&#45784;&#44760;&#49436; &#50648;&#47532;&#49324;&#48307;&#50640;&#44172; &#53360; &#51088;&#48708;&#47484; &#48288;&#54392;&#49512;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#54632;&#44760; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="LUK.1.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LUK.1.59"><span class="label">59</span><span class="content">&#50500;&#44592;&#44032; &#45212; &#51648; 8&#51068; &#47564;&#50640; 5&#54624;&#47168;&#49885;&#51060; &#48288;&#54400;&#50612;&#51276;&#45796;. &#49885;&#50640; &#52280;&#49437;&#54620; &#49324;&#46988;&#46308;&#51008; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#46384;&#49436; &#50500;&#44592; &#51060;&#47492;&#51012; &#49324;&#44032;&#47028;&#47196; &#48512;&#47476;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="LUK.1.59"><span class="content">  </span></span><span class="verse v60" data-usfm="LUK.1.60"><span class="label">60</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#44592; &#50612;&#47672;&#45768;&#45716; &#8220;&#50500;&#45768;&#50724;, &#50836;&#54620;&#51060;&#46972;&#44256; &#48520;&#47084;&#50556; &#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="LUK.1.60"><span class="content">  </span></span><span class="verse v61" data-usfm="LUK.1.61"><span class="label">61</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#8220;&#52828;&#52377; &#51473;&#50640;&#45716; &#51060;&#47088; &#51060;&#47492;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060; &#50630;&#45716;&#45936;&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v61" data-usfm="LUK.1.61"><span class="content">  </span></span><span class="verse v62" data-usfm="LUK.1.62"><span class="label">62</span><span class="content">&#49324;&#44032;&#47028;&#50640;&#44172; &#49552;&#51667;&#51004;&#47196; &#50500;&#44592; &#51060;&#47492;&#51012; &#47952;&#46972;&#44256; &#51648;&#50632;&#51004;&#47732; &#51339;&#44192;&#45712;&#45264;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="LUK.1.62"><span class="content">  </span></span><span class="verse v63" data-usfm="LUK.1.63"><span class="label">63</span><span class="content">&#49324;&#44032;&#47028;&#44032; &#54596;&#44592; &#46020;&#44396;&#47484; &#45804;&#46972;&#44256; &#54616;&#50668; &#50500;&#44592; &#51060;&#47492;&#51012; &#8216;&#50836;&#54620;&#8217;&#51060;&#46972;&#44256; &#50416;&#51088; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#45440;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="LUK.1.63"><span class="content">  </span></span><span class="verse v64" data-usfm="LUK.1.64"><span class="label">64</span><span class="content">&#48148;&#47196; &#44536; &#49692;&#44036;&#50640; &#49324;&#44032;&#47028;&#51032; &#51077;&#51060; &#50676;&#47532;&#44256; &#54784;&#44032; &#54400;&#47140;&#49436; &#47568;&#51012; &#54616;&#44172; &#46104;&#50612; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="LUK.1.64"><span class="content">  </span></span><span class="verse v65" data-usfm="LUK.1.65"><span class="label">65</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#50883; &#49324;&#46988;&#46308;&#51060; &#45796; &#46160;&#47140;&#50892;&#54616;&#50688;&#44256; &#46608; &#51060; &#49548;&#47928;&#51060; &#50728; &#50976;&#45824; &#49328;&#44264;&#50640; &#51929; &#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v65" data-usfm="LUK.1.65"><span class="content">  </span></span><span class="verse v66" data-usfm="LUK.1.66"><span class="label">66</span><span class="content">&#44536;&#47532;&#44256; &#46307;&#45716; &#49324;&#46988;&#47560;&#45796; &#47784;&#46160; &#51060; &#47568;&#51012; &#47560;&#51020;&#50640; &#49352;&#44592;&#47728; &#8220;&#51060; &#50500;&#44592;&#44032; &#50526;&#51004;&#47196; &#50612;&#46500; &#49324;&#46988;&#51060; &#46112;&#44620;?&#8221; &#54616;&#44256; &#47568;&#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#51452;&#51032; &#49552;&#44600;&#51060; &#44536; &#50500;&#44592;&#50752; &#54632;&#44760;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v66" data-usfm="LUK.1.66"><span class="content">  </span></span><span class="verse v67" data-usfm="LUK.1.67"><span class="label">67</span><span class="content">&#50500;&#44592; &#50500;&#48260;&#51648; &#49324;&#44032;&#47028;&#45716; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#50500; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v67" data-usfm="LUK.1.67"><span class="content">  </span></span><span class="verse v68" data-usfm="LUK.1.68"><span class="label">68</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#51452; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50668;&#46972;. &#44536;&#44032; &#50724;&#49492;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; 6&#51396;&#50640;&#49436; &#44148;&#51256; &#51452;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v68" data-usfm="LUK.1.68"><span class="content">  </span></span><span class="verse v69" data-usfm="LUK.1.69"><span class="label">69</span><span class="content">&#44536;&#51032; &#51333; &#45796;&#50967;&#51032; &#51665;&#50640;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; 7&#44396;&#50896;&#51032; &#51452;&#47484; &#51068;&#51004;&#53412;&#49512;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v69" data-usfm="LUK.1.69"><span class="content">  </span></span><span class="verse v70" data-usfm="LUK.1.70"><span class="label">70</span><span class="content">&#50724;&#47000; &#51204;&#50640; &#44536;&#51032; &#44144;&#47337;&#54620; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; </span></span></div><div class="p"><span class="verse v70" data-usfm="LUK.1.70"><span class="content">  </span></span><span class="verse v71" data-usfm="LUK.1.71"><span class="label">71</span><span class="content">&#50864;&#47532; &#50896;&#49688;&#46308;&#44284; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640;&#49436; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#45716; &#44396;&#50896;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v71" data-usfm="LUK.1.71"><span class="content">  </span></span><span class="verse v72" data-usfm="LUK.1.72"><span class="label">72</span><span class="content">&#44536;&#44032; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#44256; &#44536;&#51032; &#44144;&#47337;&#54620; &#44228;&#50557;&#51012; &#44592;&#50613;&#54616;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v72" data-usfm="LUK.1.72"><span class="content">  </span></span><span class="verse v73" data-usfm="LUK.1.73"><span class="label">73</span><span class="content">&#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50628;&#49689;&#54616;&#44172; &#47609;&#49464;&#54616;&#49900;&#51004;&#47196; </span></span></div><div class="p"><span class="verse v73" data-usfm="LUK.1.73"><span class="content">  </span></span><span class="verse v74" data-usfm="LUK.1.74"><span class="label">74</span><span class="content">&#50864;&#47532;&#47484; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#44256;</span></span></div><div class="p"><span class="verse v74" data-usfm="LUK.1.74"><span class="content">  </span></span><span class="verse v75" data-usfm="LUK.1.75"><span class="label">75</span><span class="content">&#50864;&#47532;&#44032; &#51452; &#50526;&#50640;&#49436; &#51068;&#54217;&#49373; &#46160;&#47140;&#50880; &#50630;&#51060; &#44144;&#47337;&#54632;&#44284; &#51032;&#47196;&#50880;&#51004;&#47196; &#51452;&#47484; &#49452;&#44592;&#44172; &#54616;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v75" data-usfm="LUK.1.75"><span class="content">  </span></span><span class="verse v76" data-usfm="LUK.1.76"><span class="label">76</span><span class="content">&#8220;&#50500;&#44032;&#50556;, &#45320;&#45716; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50696;&#50616;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51452;&#45784;&#48372;&#45796; &#48120;&#47532; &#50752;&#49436; &#44536;&#51032; &#44600;&#51012; &#51456;&#48708;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v76" data-usfm="LUK.1.76"><span class="content">  </span></span><span class="verse v77" data-usfm="LUK.1.77"><span class="label">77</span><span class="content">&#51396;&#47484; &#50857;&#49436;&#48155;&#51020;&#51004;&#47196;&#50024; &#50619;&#45716; &#44396;&#50896;&#51032; &#44600;&#51012; &#44536;&#51032; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54624; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v77" data-usfm="LUK.1.77"><span class="content">  </span></span><span class="verse v78" data-usfm="LUK.1.78"><span class="label">78</span><span class="content">&#51060; &#47784;&#46304; &#51068;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#47196; &#46108; &#44163;&#51060;&#45768; &#54616;&#45720;&#50640;&#49436; &#46496;&#50724;&#47476;&#45716; &#53468;&#50577;&#51060; &#50864;&#47532;&#47484; &#52286;&#50500;&#50752; </span></span></div><div class="p"><span class="verse v78" data-usfm="LUK.1.78"><span class="content">  </span></span><span class="verse v79" data-usfm="LUK.1.79"><span class="label">79</span><span class="content">&#50612;&#46160;&#50880;&#44284; &#51453;&#51020;&#51032; &#44536;&#45720;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#48708;&#52628;&#44256; &#50864;&#47532;&#47484; &#54217;&#54868;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#47532;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v79" data-usfm="LUK.1.79"><span class="content">  </span></span><span class="verse v80" data-usfm="LUK.1.80"><span class="label">80</span><span class="content">&#50500;&#44592;&#45716; &#47924;&#47085;&#47924;&#47085; &#51088;&#46972; &#47560;&#51020;&#51060; &#44403;&#49464;&#50612;&#51648;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308; &#50526;&#50640; &#45208;&#53440;&#45216; &#46412;&#44620;&#51648; &#44305;&#50556;&#50640;&#49436; &#49332;&#50520;&#45796;. &#50696;&#49688;&#45784;&#51032; &#53444;&#49373;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
