<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch13" data-usfm="LUK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#52380;&#44397; &#47928;&#51008; &#51329;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.13.1"><span class="label">1</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#48716;&#46972;&#46020;&#44032; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#51080;&#45716; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#51012; &#51453;&#51064; &#51060;&#50556;&#44592;&#47484; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.13.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#51060; &#44536;&#47088; &#48320;&#51012; &#45817;&#54664;&#45796;&#44256; &#54644;&#49436; &#45796;&#47480; &#47784;&#46304; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#48372;&#45796; &#51396;&#44032; &#45908; &#47566;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.13.3"><span class="label">3</span><span class="content">&#50500;&#45768;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#46020; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#45796; &#44536;&#50752; &#44057;&#51060; &#47581;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.13.4"><span class="label">4</span><span class="content">&#46608; &#49892;&#47196;&#50516;&#50640;&#49436; &#47581;&#45824;&#44032; &#47924;&#45320;&#51256; &#52824;&#50612; &#51453;&#51008; &#50676;&#50668;&#45919; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#45796;&#47480; &#47784;&#46304; &#49324;&#46988;&#46308;&#48372;&#45796; &#51396;&#44032; &#45908; &#47566;&#45796;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.13.5"><span class="label">5</span><span class="content">&#50500;&#45768;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#46020; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#45796; &#44536;&#50752; &#44057;&#51060; &#47581;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.13.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48708;&#50976;&#47484; &#46308;&#50612; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#54252;&#46020;&#50896;&#50640; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#49900;&#50612; &#46160;&#44256; &#50676;&#47588;&#44032; &#50676;&#47160;&#45208; &#54616;&#44256; &#44032; &#48372;&#50520;&#51004;&#45208; &#50500;&#47924;&#44163;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.13.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44032; &#54252;&#46020;&#50896;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#50640;&#44172; &#8216;&#45236;&#44032; &#51060; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#49436; &#50676;&#47588;&#47484; &#50619;&#51004;&#47140;&#44256; 3&#45380;&#51704; &#50772;&#51004;&#45208; &#50619;&#51008; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;. &#45320;&#45716; &#51060; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#51096;&#46972; &#48260;&#47140;&#46972;. &#50780; &#46405;&#47564; &#47803; &#50416;&#44172; &#54616;&#45712;&#45264;?&#8217; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.13.8"><span class="label">8</span><span class="content">&#44536; &#49324;&#46988;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8216;&#51452;&#51064;&#45784;, &#54620; &#54644;&#47564; &#45908; &#44536;&#45285; &#46160;&#49901;&#49884;&#50724;. &#51228;&#44032; &#46168;&#47112;&#47484; &#54028;&#44256; &#44144;&#47492;&#51012; &#51452;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.13.9"><span class="label">9</span><span class="content">&#51060;&#46316;&#54644;&#46972;&#46020; &#50676;&#47588;&#47484; &#47610;&#51004;&#47732; &#51339;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47111;&#44172; &#54616;&#44256;&#49436;&#46020; &#45149;&#45236; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54616;&#47732; &#44536;&#46412; &#44032;&#49436; &#51096;&#46972; &#48260;&#47532;&#49884;&#51648;&#50836;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.13.10"><span class="label">10</span><span class="content">&#50612;&#45712; &#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#54620; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.13.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44536; &#44275;&#50640;&#45716; 18&#45380; &#46041;&#50504; &#44480;&#49888; &#46308;&#47140; &#48520;&#44396;&#51032; &#47800;&#51060; &#46108; &#50612;&#46500; &#50668;&#51088;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#45376;&#45716; &#54728;&#47532;&#44032; &#44844;&#48512;&#46972;&#51256; &#51204;&#54784; &#54196;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.13.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#50668;&#51088;&#47484; &#48372;&#49884;&#44256; &#48520;&#47084; &#8220;&#50668;&#51088;&#50556;, &#45348;&#44032; &#51656;&#48337;&#50640;&#49436; &#54644;&#48169;&#46104;&#50632;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.13.13"><span class="label">13</span><span class="content">&#44536;&#45376;&#50640;&#44172; &#49552;&#51012; &#50617;&#51004;&#49884;&#51088; &#44536; &#50668;&#51088;&#44032; &#51593;&#49884; &#54728;&#47532;&#47484; &#54196;&#44256; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.13.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#54924;&#45817;&#51109;&#51008; &#50696;&#49688;&#45784;&#51060; &#50504;&#49885;&#51068;&#50640; &#48337; &#44256;&#52824;&#45716; &#44163;&#51012; &#48372;&#44256; &#54868;&#44032; &#45208;&#49436; &#44400;&#51473;&#46308;&#50640;&#44172; &#8220;&#51068;&#54616;&#45716; &#45216;&#51060; &#50687;&#49352;&#44032; &#51080;&#51004;&#45768; &#44536; &#46041;&#50504;&#50640; &#50752;&#49436; &#48337;&#51012; &#44256;&#52824;&#44256; &#50504;&#49885;&#51068;&#50640;&#45716; &#48337;&#51012; &#44256;&#52824;&#51648; &#47560;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.13.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#8220;&#51060; &#50948;&#49440;&#51088;&#46308;&#50500;, &#45320;&#55148;&#44032; &#50504;&#49885;&#51068;&#50640; &#50808;&#50577;&#44036;&#50640;&#49436; &#49548;&#45208; &#45208;&#44480;&#47484; &#54400;&#50612; &#45132;&#44256; &#44032;&#49436; &#47932;&#51012; &#47673;&#51060;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.13.16"><span class="label">16</span><span class="content">&#44536;&#47111;&#45796;&#47732; 18&#45380; &#46041;&#50504; &#49324;&#53444;&#50640;&#44172; &#47588;&#50668; &#51080;&#45912; &#51060; &#50500;&#48652;&#46972;&#54632;&#51032; &#46392;&#51012; &#50504;&#49885;&#51068;&#50640;&#46972;&#46020; &#47588;&#51064; &#44163;&#50640;&#49436; &#54400;&#50612; &#51480;&#50556; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.13.17"><span class="label">17</span><span class="content">&#48152;&#45824;&#54616;&#45912; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#48512;&#45124;&#47084;&#50892;&#54616;&#50688;&#44256; &#44400;&#51473;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#54665;&#54616;&#49884;&#45716; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.13.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47924;&#50631;&#44284; &#44057;&#51012;&#44620;? &#47924;&#50631;&#50640;&#45796; &#48708;&#50976;&#54616;&#47732; &#46112;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.13.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51221;&#50896;&#50640; &#44054;&#45796; &#49900;&#51008; &#44200;&#51088;&#50472; &#54620; &#50508;&#44284; &#44057;&#45796;. &#51060;&#44163;&#51008; &#51088;&#46972;&#49436; &#53360; &#45208;&#47924;&#44032; &#46104;&#50632;&#44256; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.13.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#47924;&#50631;&#50640;&#45796; &#48708;&#50976;&#54624;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.13.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#50612;&#46500; &#50668;&#51088;&#44032; 2&#54620; &#54252;&#45824;&#51032; &#48128;&#44032;&#47336;&#50640; &#49438;&#50612; &#51204;&#48512; &#48512;&#54400;&#44172; &#54620; &#45572;&#47337;&#44284; &#44057;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.13.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#46020;&#49884;&#50752; &#47560;&#51012;&#51012; &#45796;&#45768;&#47728; &#44032;&#47476;&#52824;&#49884;&#47732;&#49436; &#44228;&#49549; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.13.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#44396;&#50896;&#48155;&#45716; &#49324;&#46988;&#51060; &#51201;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.13.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51329;&#51008; &#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#44592;&#47484; &#55192;&#50024;&#46972;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#47566;&#51008; &#49324;&#46988;&#51060; &#46308;&#50612;&#44032;&#47140;&#44256; &#50528;&#50024;&#46020; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.13.25"><span class="label">25</span><span class="content">&#51665; &#51452;&#51064;&#51060; &#51068;&#45800; &#47928;&#51012; &#45803;&#51008; &#54980;&#50640; &#45320;&#55148;&#44032; &#48150;&#50640; &#49436;&#49436; &#46160;&#46300;&#47532;&#47728; &#8216;&#51452;&#45784;, &#47928;&#51012; &#50676;&#50612; &#51452;&#49901;&#49884;&#50724;&#8217; &#54616;&#44256; &#51320;&#46972;&#46020; &#51452;&#51064;&#51008; &#8216;&#45320;&#55148;&#44032; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#45208;&#45716; &#47784;&#47476;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.13.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#45320;&#55148;&#44032; &#8216;&#50864;&#47532;&#45716; &#51452;&#45784;&#44284; &#54632;&#44760; &#47673;&#44256; &#47560;&#49512;&#51004;&#47728; &#51452;&#45784;&#51008; &#50864;&#47532; &#47560;&#51012; &#44600;&#44144;&#47532;&#50640;&#49436; &#44032;&#47476;&#52824;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.13.27"><span class="label">27</span><span class="content">&#51452;&#51064;&#51008; &#8216;&#45320;&#55148;&#44032; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#45208;&#45716; &#47784;&#47480;&#45796;. &#51060; &#50501;&#54620; &#51088;&#46308;&#50500;, &#47784;&#46160; &#45236;&#44172;&#49436; &#46496;&#45208;&#44032;&#44144;&#46972;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.13.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032; &#51080;&#45716;&#45936; &#45320;&#55148;&#47564; &#48150;&#50640; &#51923;&#44200;&#45212; &#44163;&#51012; &#48372;&#47732; &#44144;&#44592;&#49436; &#53685;&#44257;&#54616;&#47728; &#51060;&#47484; &#44040; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.13.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#46988;&#46308;&#51060; &#46041;&#49436;&#45224;&#48513; &#49324;&#48169;&#50640;&#49436; &#50752;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972; &#51092;&#52824;&#50640; &#52280;&#49437;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.13.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#46244;&#46504;&#50612;&#51256;&#46020; &#45208;&#51473;&#50640; &#50526;&#49436;&#44256; &#51648;&#44552; &#50526;&#49456;&#45796;&#44032;&#46020; &#45208;&#51473;&#50640; &#46244;&#46504;&#50612;&#51656; &#49324;&#46988;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.13.31"><span class="label">31</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#47751;&#47751; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51060; &#44275;&#51012; &#46496;&#45208;&#49901;&#49884;&#50724;. &#54756;&#47215;&#51060; &#45817;&#49888;&#51012; &#51453;&#51060;&#47140;&#44256; &#54633;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.13.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44536; &#50668;&#50864;&#50640;&#44172; &#44032;&#49436; &#50724;&#45720;&#44284; &#45236;&#51068;&#51008; &#45236;&#44032; &#44480;&#49888;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#48337;&#51088;&#46308;</span></span></div><div class="s"><span class="heading">&#51012; &#44256;&#52824;&#45796;&#44032; &#49324;&#55128;&#51060; &#46104;&#47732; 3&#51068;&#51012; &#47784;&#46160; &#47560;&#52832; &#44163;&#51060;&#46972;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;. </span></div><div class="p"><span class="verse v32" data-usfm="LUK.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.13.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#45720;&#44284; &#45236;&#51068;&#44284; &#47784;&#47112;&#45716; &#45236;&#44032; &#44228;&#49549; &#44040; &#44600;&#51012; &#44032;&#50556; &#54620;&#45796;. &#50696;&#50616;&#51088;&#44032; &#50696;&#47336;&#49332;&#47128; &#48150;&#50640;&#49436;&#45716; &#51453;&#45716; &#48277;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.13.34"><span class="label">34</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50500;, &#50696;&#47336;&#49332;&#47128;&#50500;, &#45348;&#44032; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#49324;&#46988;&#46308;&#51012; &#46028;&#47196; &#52824;&#45716;&#44396;&#45208;! &#50516;&#53449;&#51060; &#48337;&#50500;&#47532;&#47484; &#45216;&#44060; &#50500;&#47000; &#54408;&#46319; &#45236;&#44032; &#45348; &#51088;&#45376;&#47484; &#47784;&#51004;&#47140;&#44256; &#54620; &#51201;&#51060; &#47751; &#48264;&#51060;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#50896;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.13.35"><span class="label">35</span><span class="content">&#51060;&#51228; &#45320;&#55148; &#51665;&#51060; &#48260;&#47548;&#48155;&#50500; &#54889;&#54224;&#54644;&#51656; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#45320;&#55148;&#44032; 4&#8216;&#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45796;&#8217; &#54624; &#46412;&#44620;&#51648; &#45796;&#49884;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
