<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch10" data-usfm="LUK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#51204;&#46020;&#51088;&#51032; &#44033;&#50724;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.10.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#51452;&#45784;&#51008; 172&#47749;&#51032; &#51228;&#51088;&#47484; &#46384;&#47196; &#48977;&#50500; &#46168;&#50473; &#51677;&#51648;&#50612;&#49436; &#51088;&#44592;&#44032; &#51649;&#51217; &#44040; &#47784;&#46304; &#46020;&#49884;&#50752; &#47560;&#51012;&#47196; &#48120;&#47532; &#48372;&#45236;&#49884;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.10.2"><span class="label">2</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#52628;&#49688;&#54624; &#44163;&#51008; &#47566;&#51004;&#45208; &#51068;&#44988;&#51060; &#51201;&#45796;. &#44536;&#47084;&#45768; &#51452;&#51064;&#50640;&#44172; &#52628;&#49688;&#54624; &#51068;&#44988;&#46308;&#51012; &#48372;&#45236; &#45804;&#46972;&#44256; &#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.10.3"><span class="label">3</span><span class="content">&#51088;, &#52636;&#48156;&#54616;&#50668;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45236;&#45716; &#44163;&#51060; &#50612;&#47536; &#50577;&#51012; &#51060;&#47532;&#46524; &#49549;&#51004;&#47196; &#48372;&#45236;&#45716; &#44163;&#44284; &#44057;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.10.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#44049;&#51060;&#45208; &#44032;&#48169;&#51060;&#45208; &#49888;&#48156;&#51012; &#44032;&#51648;&#44256; &#45796;&#45768;&#51648; &#47568;&#47728; 2&#44600;&#50640;&#49436; &#51064;&#49324;&#54616;&#45712;&#46972;&#44256; &#49884;&#44036;&#51012; &#45229;&#48708;&#54616;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.10.5"><span class="label">5</span><span class="content">&#50612;&#45712; &#51665;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#47676;&#51200; &#44536; &#51665;&#50640; &#54217;&#50504;&#51012; &#48716;&#50612; &#51452;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.10.6"><span class="label">6</span><span class="content">&#47564;&#51068; 3&#54217;&#50504;&#51032; &#52629;&#48373;&#51012; &#48155;&#51012; &#47564;&#54620; &#49324;&#46988;&#51060; &#44144;&#44592; &#51080;&#51004;&#47732; &#45320;&#55148;&#44032; &#48712; &#54217;&#50504;&#51060; &#44536;&#50640;&#44172; &#45236;&#47540; &#44163;&#51060;&#44256; &#44536;&#47111;&#51648; &#47803;&#54616;&#47732; &#44536; &#54217;&#50504;&#51060; &#45320;&#55148;&#50640;&#44172; &#46104;&#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.10.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#45716; &#54620;&#51665;&#50640; &#47672;&#47932;&#47732;&#49436; &#51452;&#51064;&#51060; &#51452;&#45716; &#44163;&#51012; &#47673;&#44256; &#47560;&#49492;&#46972;. &#51068;&#44988;&#51060; &#51088;&#44592; &#54408;&#49327;&#51012; &#48155;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45796;. &#45320;&#55148;&#45716; &#51060;&#51665; &#51200;&#51665; &#50734;&#44200; &#45796;&#45768;&#51648; &#47568;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.10.8"><span class="label">8</span><span class="content">&#50612;&#45712; &#47560;&#51012;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#44144;&#46304; &#52264;&#47140; &#51452;&#45716; &#51020;&#49885;&#51012; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.10.9"><span class="label">9</span><span class="content">&#44536; &#47560;&#51012;&#50640; &#51080;&#45716; &#48337;&#51088;&#46308;&#51012; &#44256;&#52824;&#44256; &#44536;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#50912;&#45796;&#44256; &#54616;&#46972;. </span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.10.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#51648; &#50506;&#44144;&#46304; &#44536; &#47560;&#51012; &#44144;&#47532;&#47196; &#45208;&#50752;&#49436; &#51060;&#47111;&#44172; &#50808;&#52432;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.10.11"><span class="label">11</span><span class="content">&#8216;&#50864;&#47532;&#45716; &#48156;&#50640; &#47931;&#51008; &#45320;&#55148; &#47560;&#51012;&#51032; &#47676;&#51648;&#44620;&#51648; &#46504;&#50612; &#48260;&#47532;&#44256; &#44036;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#51060; &#50728; &#51460; &#50508;&#50500;&#46972;.&#8217; </span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.10.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; 4&#49900;&#54032; &#45216;&#50640;&#45716; &#49548;&#46036;&#51060; &#44536; &#47560;&#51012;&#48372;&#45796; &#45908; &#44204;&#46356;&#44592; &#49772;&#50872; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.10.13"><span class="label">13</span><span class="content">&#8220;&#44256;&#46972;&#49888;&#50500;, &#48307;&#49352;&#45796;&#50556;, &#45320;&#55148;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#50640;&#44172; &#54665;&#54620; &#44592;&#51201;&#46308;&#51012; &#46160;&#47196;&#50752; &#49884;&#46024;&#50640;&#49436; &#54665;&#54664;&#45908;&#46972;&#47732; &#44536;&#46308;&#51008; &#48268;&#50024; &#44405;&#51008; &#49340;&#48288; &#50743;&#51012; &#51077;&#44256; &#51116;&#47484; &#46244;&#51665;&#50612;&#50416;&#44256; &#50505;&#50500; &#54924;&#44060;&#54664;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.10.14"><span class="label">14</span><span class="content">&#49900;&#54032; &#45216;&#50640;&#45716; &#46160;&#47196;&#50752; &#49884;&#46024;&#51060; &#45320;&#55148;&#48372;&#45796; &#45908; &#44204;&#46356;&#44592; &#49772;&#50872; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.10.15"><span class="label">15</span><span class="content">&#44032;&#48260;&#45208;&#50880;&#50500;, &#45348;&#44032; &#54616;&#45720;&#50640;&#44620;&#51648; &#45458;&#50500;&#51656; &#44163; &#44057;&#51004;&#45264;? &#50500;&#45768;&#45796;. 5&#51648;&#50725;&#50640;&#44620;&#51648; &#45236;&#47140;&#44040; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.10.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#47568;&#51012; &#46307;&#45716; &#49324;&#46988;&#51008; &#45236; &#47568;&#51012; &#46307;&#45716; &#44163;&#51060;&#44256; &#45320;&#55148;&#47484; &#48176;&#52377;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48176;&#52377;&#54616;&#45716; &#44163;&#51060;&#47728; &#45208;&#47484; &#48176;&#52377;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#48176;&#52377;&#54616;&#45716; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.10.17"><span class="label">17</span><span class="content">72&#47749;&#51032; &#51228;&#51088;&#46308;&#51060; &#44592;&#49256;&#51004;&#47196; &#46028;&#50500;&#50752; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47749;&#47161;&#54664;&#45908;&#45768; &#44480;&#49888;&#46308;&#46020; &#50864;&#47532;&#50640;&#44172; &#48373;&#51333;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.10.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#49324;&#53444;&#51060; &#48264;&#44079;&#48520;&#52376;&#47100; &#54616;&#45720;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.10.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48192;&#51060;&#45208; &#51204;&#44040;&#51012; &#51667;&#48159;&#44256; &#50896;&#49688;&#51032; &#47784;&#46304; &#55192;&#51012; &#44734;&#45716; &#44428;&#45733;&#51012; &#51452;&#50632;&#51004;&#45768; &#51060;&#51232; &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#54644;&#52832; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44480;&#49888;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#48373;&#51333;&#54620;&#45796;&#44256; &#44592;&#48848;&#54616;&#51648; &#47568;&#44256; &#45320;&#55148; &#51060;&#47492;&#51060; &#54616;&#45720;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45716; &#44163;&#51004;&#47196; &#44592;&#48848;&#54616;&#50668;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.10.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#49457;&#47161;&#45784;&#51004;&#47196; &#44592;&#49256;&#51060; &#52649;&#47564;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720;&#44284; &#46405;&#51032; &#51452;&#51064;&#51060;&#49888; &#50500;&#48260;&#51648;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#51648;&#54812;&#47213;&#44256; &#50689;&#47532;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#49704;&#44592;&#49884;&#44256; &#50612;&#47536; &#50500;&#51060;&#46308;&#50640;&#44172;&#45716; &#45208;&#53440;&#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47111;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#51032; &#44592;&#48848;&#54616;&#49884;&#45716; &#46907;&#51060;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.10.22"><span class="label">22</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#47784;&#46304; &#44163;&#51012; &#45236;&#44172; &#47585;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;. &#50500;&#48260;&#51648; &#50808;&#50640;&#45716; &#50500;&#46308;&#51060; &#45572;&#44400;&#51648; &#50500;&#45716; &#49324;&#46988;&#51060; &#50630;&#44256; &#50500;&#46308;&#44284; &#44536;&#47532;&#44256; &#50500;&#46308;&#51060; &#50500;&#48260;&#51648;&#47484; &#50508;&#44172; &#54616;&#47140;&#44256; &#49440;&#53469;&#54616;&#45716; &#49324;&#46988; &#50808;&#50640;&#45716; &#50500;&#48260;&#51648;&#44032; &#45572;&#44400;&#51648; &#50500;&#45716; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.10.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#46028;&#50500;&#48372;&#49884;&#47728; &#51312;&#50857;&#55176; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#48372;&#45716; &#44163;&#51012; &#48372;&#45716; 6&#49324;&#46988;&#51008; &#51221;&#47568; &#54665;&#48373;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.10.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#47566;&#51008; &#50696;&#50616;&#51088;&#46308;&#44284; &#50773;&#46308;&#51060; &#45320;&#55148;&#44032; &#51648;&#44552; &#48372;&#45716; &#44163;&#51012; &#48372;&#44256; &#49910;&#50612;&#54664;&#51004;&#45208; &#48372;&#51648; &#47803;&#54616;&#50688;&#44256; &#45320;&#55148;&#44032; &#51648;&#44552; &#46307;&#45716; &#44163;&#51012; &#46307;&#44256; &#49910;&#50612;&#54664;&#51004;&#45208; &#46307;&#51648; &#47803;&#54616;&#50688;&#45796;.&#8221; </span></span></div><div class="s"><span class="heading">&#49440;&#54620; &#49324;&#47560;&#47532;&#50500;&#51064;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.10.25"><span class="label">25</span><span class="content">&#50612;&#46500; &#50984;&#48277;&#54617;&#51088;&#44032; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#50752;&#49436; &#8220;&#49440;&#49373;&#45784;, &#51228;&#44032; &#47924;&#50631;&#51012; &#54644;&#50556; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.10.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#50984;&#48277;&#50640; &#47924;&#50631;&#51060;&#46972;&#44256; &#50416;&#50668; &#51080;&#51004;&#47728; &#45320;&#45716; &#50612;&#46523;&#44172; &#50508;&#44256; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#45796;&#49884; &#47932;&#51004;&#49884;&#51088; </span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.10.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#8220;7&#8216;&#45348; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#44256; &#46907;&#51012; &#45796;&#54616;&#50668; &#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#46972;.&#8217; &#44536;&#47532;&#44256; 8&#8216;&#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;&#8217; &#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.10.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#45348; &#47568;&#51060; &#50739;&#45796;. &#44536;&#45824;&#47196; &#49892;&#52380;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#49332; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.10.29"><span class="label">29</span><span class="content">&#44536; &#50984;&#48277;&#54617;&#51088;&#45716; &#51088;&#44592;&#44032; &#50739;&#45796;&#45716; &#44163;&#51012; &#48372;&#51060;&#47140;&#44256; &#8220;&#44536;&#47084;&#47732; &#45572;&#44032; &#45236; &#51060;&#50883;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#44760; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.10.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50668;&#47532;&#44256;&#47196; &#45236;&#47140;&#44032;&#45796;&#44032; &#44053;&#46020;&#47484; &#47564;&#45228;&#45796;. &#44053;&#46020;&#46308;&#51008; &#44536; &#49324;&#46988;&#51032; &#50743;&#51012; &#48279;&#44592;&#44256; &#46412;&#47140;&#49436; &#48152;&#52196; &#51453;&#51008; &#44163;&#51012; &#48260;&#47140; &#46160;&#44256; &#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.10.31"><span class="label">31</span><span class="content">&#47560;&#52840; &#54620; &#51228;&#49324;&#51109;&#51060; &#44536; &#44600;&#47196; &#45236;&#47140;&#44032;&#45796;&#44032; &#44536;&#47484; &#48372;&#44256;&#45716; &#54588;&#54644;&#49436; &#51648;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.10.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#50612;&#46500; &#47112;&#50948; &#49324;&#46988;&#46020; &#44536; &#44275;&#50640; &#51060;&#47476;&#47084; &#44536;&#47484; &#48372;&#44256;&#45716; &#54588;&#54644;&#49436; &#51648;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.10.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#51008; &#50668;&#54665; &#51473;&#50640; &#44536; &#44600;&#47196; &#51648;&#45208;&#45796;&#44032; &#44536;&#47484; &#48372;&#44256; &#48520;&#49933;&#54620; &#49373;&#44033;&#51060; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.10.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#45796;&#44032;&#44032;&#49436; &#49345;&#52376;&#50640; &#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#47484; &#48531;&#44256; &#49912;&#47592; &#54980; &#51088;&#44592; &#51664;&#49849;&#50640; &#53468;&#50892; &#50668;&#44288;&#44620;&#51648; &#45936;&#47532;&#44256; &#44032;&#49436; &#44036;&#54840;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.10.35"><span class="label">35</span><span class="content">&#51060;&#53951;&#45216; &#44536;&#45716; &#46160; 9&#45936;&#45208;&#47532;&#50728;&#51012; &#50668;&#44288; &#51452;&#51064;&#50640;&#44172; &#51452;&#47732;&#49436; &#8216;&#51060; &#49324;&#46988;&#51012; &#51096; &#48372;&#49332;&#54196; &#51452;&#49884;&#50724;. &#48708;&#50857;&#51060; &#45908; &#46308;&#47732; &#46028;&#50500;&#50724;&#45716; &#44600;&#50640; &#44058;&#50500; &#46300;&#47532;&#44192;&#49548;&#8217; &#54616;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.10.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45768; &#45348; &#49373;&#44033;&#50640;&#45716; &#51060; &#49464; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#44053;&#46020; &#47564;&#45212; &#49324;&#46988;&#51032; &#51060;&#50883;&#51060; &#46104;&#44192;&#45712;&#45264;?&#8221; </span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.10.37"><span class="label">37</span><span class="content">&#44536;&#46412; &#50984;&#48277;&#54617;&#51088;&#45716; &#8220;&#44536; &#49324;&#46988;&#51012; &#48520;&#49933;&#55176; &#50668;&#44596; &#49324;&#46988;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45320;&#46020; &#44032;&#49436; &#44536;&#50752; &#44057;&#51060; &#49892;&#52380;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.10.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51060; 10&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716; &#46020;&#51473; &#50612;&#45712; &#47560;&#51012;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#47560;&#47476;&#45796;&#46972;&#45716; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#51012; &#51088;&#44592; &#51665;&#50640; &#47784;&#49492;&#46308;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.10.39"><span class="label">39</span><span class="content">&#44536;&#45376;&#50640;&#44172;&#45716; &#47560;&#47532;&#50500;&#46972;&#45716; &#46041;&#49373;&#51060; &#51080;&#50632;&#45716;&#45936; &#51452;&#45784; &#50526;&#50640; &#50505;&#50500; &#47568;&#50432;&#51012; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.10.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#47560;&#47476;&#45796;&#45716; &#50668;&#47084; &#44032;&#51648;&#47484; &#51456;&#48708;&#54616;&#45712;&#46972;&#44256; &#47560;&#51020;&#51060; &#49328;&#46976;&#54616;&#50688;&#45796;. &#47560;&#47476;&#45796;&#44032; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51452;&#45784;, &#51228; &#46041;&#49373;&#51060; &#47784;&#46304; &#51068;&#51012; &#51200; &#54844;&#51088; &#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#44256; &#51080;&#45716;&#45936;&#46020; &#44536;&#45285; &#48372;&#44256;&#47564; &#44228;&#49901;&#45768;&#44620;? &#51200;&#47484; &#51328; &#46020;&#50752;&#51452;&#46972;&#44256; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088; </span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.10.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#47560;&#47476;&#45796;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#47560;&#47476;&#45796;&#50556;, &#47560;&#47476;&#45796;&#50556;, &#45348;&#44032; &#47566;&#51008; &#51068;&#47196; &#50684;&#47140;&#54616;&#44256; &#44145;&#51221;&#54616;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.10.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#44845; &#54596;&#50836;&#54620; &#44163;&#51008; &#54620; &#44032;&#51648;&#49104;&#51060;&#45796;. &#47560;&#47532;&#50500;&#45716; &#51339;&#51008; &#54200;&#51012; &#53469;&#54664;&#51004;&#45768; &#50500;&#47924;&#50640;&#44172;&#46020; &#44536;&#44163;&#51012; &#48764;&#50519;&#44592;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
