<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch20" data-usfm="LUK.20">
            <div class="label">20</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.20.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#49688;&#45784;&#51060; &#49457;&#51204;&#50640;&#49436; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52824;&#49884;&#47728; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44256; &#44228;&#49512;&#45796;. &#44536;&#46412; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#51109;&#47196;&#46308;&#44284; &#54632;&#44760; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.20.2"><span class="label">2</span><span class="content">&#8220;&#45817;&#49888;&#51060; &#47924;&#49832; &#44428;&#54620;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#46608; &#45572;&#44032; &#45817;&#49888;&#50640;&#44172; &#51060;&#47088; &#44428;&#54620;&#51012; &#51452;&#50632;&#45716;&#51648; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.20.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#46020; &#54620; &#44032;&#51648; &#47932;&#50612; &#48372;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.20.4"><span class="label">4</span><span class="content">&#50836;&#54620;&#51032; 2&#49464;&#47168;&#44032; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45712;&#45264;, &#50500;&#45768;&#47732; &#49324;&#46988;&#50640;&#44172;&#49436; &#50772;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.20.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#47564;&#51068; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45796;&#44256; &#54616;&#47732; &#8216;&#50780; &#44536;&#47484; &#48127;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8217; &#54624; &#44163;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.20.6"><span class="label">6</span><span class="content">&#44536;&#47111;&#45796;&#44256; &#49324;&#46988;&#50640;&#44172;&#49436; &#50772;&#45796;&#44256; &#54616;&#51088;&#45768; &#48177;&#49457;&#46308;&#51060; &#50836;&#54620;&#51012; &#50696;&#50616;&#51088;&#47196; &#51064;&#51221;&#54616;&#44256; &#51080;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#46028;&#47196; &#52832; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.20.7"><span class="label">7</span><span class="content">&#8220;&#50864;&#47532;&#45716; &#44536;&#44163;&#51060; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#47784;&#47476;&#44192;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.20.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#46020; &#47924;&#49832; &#44428;&#54620;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716;&#51648; &#47568;&#54616;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.20.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44400;&#51473;&#46308;&#50640;&#44172; &#51060;&#47088; &#48708;&#50976;&#47484; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#50612; &#45453;&#48512;&#46308;&#50640;&#44172; &#49464;&#51452;&#44256; &#50724;&#47019;&#46041;&#50504; &#47676; &#45208;&#46972;&#50640; &#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.20.10"><span class="label">10</span><span class="content">&#54252;&#46020;&#52384;&#51060; &#46104;&#50612; &#51452;&#51064;&#51008; &#51088;&#44592; &#47787;&#51032; &#54252;&#46020;&#47484; &#48155;&#50500;&#50724;&#46972;&#44256; &#54620; &#51333;&#51012; &#49548;&#51089;&#51064;&#46308;&#50640;&#44172; &#48372;&#45256;&#45796;. &#44536;&#47084;&#45208; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536;&#47484; &#46412;&#47140;&#49436; &#44536;&#45285; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.20.11"><span class="label">11</span><span class="content">&#51452;&#51064;&#51008; &#45796;&#49884; &#45796;&#47480; &#51333;&#51012; &#48372;&#45256;&#51004;&#45208; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536; &#51333;&#46020; &#46412;&#47532;&#44256; &#50728;&#44054; &#47784;&#50837;&#51012; &#54616;&#44256;&#49436; &#44536;&#45285; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.20.12"><span class="label">12</span><span class="content">&#51452;&#51064;&#51008; &#49464; &#48264;&#51704; &#51333;&#51012; &#48372;&#45256;&#51004;&#45208; &#49548;&#51089;&#51064;&#46308;&#51008; &#44536; &#51333;&#46020; &#49345;&#52376;&#47484; &#51077;&#54784; &#51923;&#50500;&#45236; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.20.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#54252;&#46020;&#50896; &#51452;&#51064;&#51008; &#8216;&#50612;&#46523;&#44172; &#54624;&#44620;? &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51012; &#48372;&#45236;&#50556;&#51648;. &#50500;&#47560; &#44536;&#46308;&#51060; &#45236; &#50500;&#46308;&#51008; &#51316;&#44221;&#54616;&#44192;&#51648;&#8217; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.20.14"><span class="label">14</span><span class="content">&#49548;&#51089;&#51064;&#46308;&#51008; &#44536;&#47484; &#48372;&#51088; &#8216;&#51060; &#49324;&#46988;&#51008; &#49345;&#49549;&#51088;&#51060;&#45796;. &#51088;, &#51453;&#50668; &#48260;&#47532;&#51088;. &#44536;&#47084;&#47732; &#44536;&#51032; &#50976;&#49328;&#51060; &#50864;&#47532; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#49436;&#47196; &#51032;&#45436;&#54620; &#54980;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.20.15"><span class="label">15</span><span class="content">&#44536;&#47484; &#54252;&#46020;&#50896; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236; &#51453;&#50688;&#45796;. &#44536;&#47084;&#45768; &#54252;&#46020;&#50896; &#51452;&#51064;&#51060; &#49548;&#51089;&#51064;&#46308;&#51012; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.20.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#46028;&#50500;&#50752; &#49548;&#51089;&#51064;&#46308;&#51012; &#51453;&#51060;&#44256; &#54252;&#46020;&#50896;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#47585;&#44600; &#44163;&#51060;&#45796;.&#8221; &#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#8220;&#44536;&#47111;&#44172; &#46104;&#51648; &#47568;&#50520;&#51004;&#47732; &#54633;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.20.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51012; &#48148;&#46972;&#48372;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47084;&#47732; 3&#8216;&#44148;&#52629;&#51088;&#46308;&#51060; &#48260;&#47536; &#46028;&#51060; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46108; &#49457;&#44221; &#47568;&#50432;&#51060; &#47924;&#49832; &#46907;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.20.18"><span class="label">18</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536; &#46028; &#50948;&#50640; &#46504;&#50612;&#51648;&#45716; &#49324;&#46988;&#51008; &#44648;&#50612;&#51656; &#44163;&#51060;&#47728; &#51060; &#46028;&#51060; &#49324;&#46988; &#50948;&#50640; &#46504;&#50612;&#51648;&#47732; &#44536;&#47484; &#44032;&#47336;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.20.19"><span class="label">19</span><span class="content">&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#51008; &#51060; &#48708;&#50976;&#44032; &#51088;&#44592;&#46308;&#51012; &#44032;&#47532;&#53020; &#54620; &#47568;&#51064; &#51460; &#50508;&#44256; &#51593;&#49884; &#50696;&#49688;&#45784;&#51012; &#51105;&#51004;&#47140;&#44256; &#54664;&#51004;&#45208; &#49324;&#46988;&#46308;&#51060; &#46160;&#47140;&#50892; &#51105;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.20.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#49464;&#49900;&#54616;&#44172; &#51648;&#53020; &#48372;&#45796;&#44032; &#52393;&#51088;&#46308;&#51012; &#48372;&#45236; &#51032;&#47196;&#50868; &#52404;&#54616;&#47728; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#50696;&#49688;&#45784;&#51060; &#54616;&#45716; &#47568;&#50640;&#49436; &#44396;&#49892;&#51012; &#52286;&#50500; &#44536;&#47484; &#52509;&#46021;&#51032; &#44428;&#54620;&#50640; &#45336;&#44592;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.20.21"><span class="label">21</span><span class="content">&#52393;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#45716; &#49440;&#49373;&#45784;&#51060; &#50739;&#51008; &#44163;&#51012; &#47568;&#54616;&#44256; &#44032;&#47476;&#52824;&#47728; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#51012; &#48372;&#51648; &#50506;&#51004;&#49884;&#44256; &#51652;&#47532;&#45824;&#47196; &#54616;&#45208;&#45784;&#51032; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.20.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; 4&#47196;&#47560; &#54889;&#51228;&#50640;&#44172; &#49464;&#44552;&#51012; &#48148;&#52824;&#45716; &#44163;&#51060; &#50739;&#49845;&#45768;&#44620;, &#50739;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.20.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#44036;&#44368;&#54632;&#51012; &#50500;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.20.24"><span class="label">24</span><span class="content">&#8220;5&#45936;&#45208;&#47532;&#50728; &#54616;&#45208;&#47484; &#44032;&#51256;&#50724;&#45320;&#46972;. &#51060; &#46024;&#50640; &#45572;&#44396;&#51032; &#52488;&#49345;&#44284; &#51060;&#47492;&#51060; &#49352;&#44200;&#51256; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#46104;&#47932;&#51004;&#49512;&#45796;. &#44536;&#46308;&#51060; &#8220;&#54889;&#51228;&#51032; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.20.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#54889;&#51228;&#51032; &#44163;&#51008; &#54889;&#51228;&#50640;&#44172;, &#54616;&#45208;&#45784;&#51032; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#48148;&#52432;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.20.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#52293;&#51105;&#44592;&#45716;&#52964;&#45397; &#50696;&#49688;&#45784;&#51032; &#45824;&#45813;&#50640; &#45440;&#46972; &#47568;&#47928;&#51060; &#47561;&#55176;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.20.27"><span class="label">27</span><span class="content">&#48512;&#54876;&#51060; &#50630;&#45796;&#44256; &#51452;&#51109;&#54616;&#45716; &#47751;&#47751; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.20.28"><span class="label">28</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#47784;&#49464;&#51032; &#48277;&#50640;&#45716; &#54805;&#51060; &#51088;&#49885; &#50630;&#51060; &#50500;&#45236;&#47484; &#46160;&#44256; &#51453;&#51004;&#47732; &#44536;&#51032; &#46041;&#49373;&#51060; &#54805;&#49688;&#50752; &#44208;&#54844;&#54616;&#50668; &#54805;&#51032; &#45824;&#47484; &#51060;&#50612;&#50556; &#54620;&#45796;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.20.29"><span class="label">29</span><span class="content">&#44536;&#47088;&#45936; &#51068;&#44273; &#54805;&#51228;&#44032; &#51080;&#50632;&#49845;&#45768;&#45796;. &#47567;&#51060; &#44208;&#54844;&#54616;&#50668; &#49332;&#45796;&#44032; &#51088;&#49885; &#50630;&#51060; &#51453;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.20.29"><span class="content">  </span></span><span class="verse v30 v31" data-usfm="LUK.20.30+LUK.20.31"><span class="label">30-31</span><span class="content">&#46168;&#51704;&#50752; &#49483;&#51704;&#46020; &#54805;&#49688;&#50752; &#49332;&#50520;&#51004;&#47728; &#51068;&#44273; &#51060; &#45796; &#44536;&#47111;&#44172; &#54616;&#50668; &#51088;&#49885; &#50630;&#51060; &#51453;&#50632;&#44256; </span></span></div><div class="p"><span class="verse v30 v31" data-usfm="LUK.20.30+LUK.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.20.32"><span class="label">32</span><span class="content">&#47560;&#52840;&#45236; &#44536; &#50668;&#51088;&#46020; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.20.33"><span class="label">33</span><span class="content">&#51060;&#47111;&#44172; &#51068;&#44273; &#54805;&#51228;&#44032; &#47784;&#46160; &#54620; &#50668;&#51088;&#50752; &#49332;&#50520;&#51004;&#45768; &#48512;&#54876; &#46412; &#44536; &#50668;&#51088;&#45716; &#45572;&#44396;&#51032; &#50500;&#45236;&#44032; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.20.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51060; &#49464;&#49345; &#49324;&#46988;&#46308;&#51008; &#51109;&#44032;&#46020; &#44032;&#44256; &#49884;&#51665;&#46020; &#44036;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.20.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#48512;&#54876;&#54616;&#50668; 6&#54616;&#45720; &#45208;&#46972;&#50640;&#49436; &#49332; &#51088;&#44201;&#51060; &#51064;&#51221;&#46108; &#49324;&#46988;&#46308;&#51008; &#51109;&#44032;&#46020; &#49884;&#51665;&#46020; &#44032;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.20.36"><span class="label">36</span><span class="content">&#44536;&#46308;&#51008; &#52380;&#49324;&#46308;&#44284; &#44057;&#50500;&#49436; &#45796;&#49884; &#51453;&#51012; &#49688;&#46020; &#50630;&#45796;. &#44536;&#46308;&#51008; &#48512;&#54876;&#54620; &#51088;&#46308;&#51060;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.20.37"><span class="label">37</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#48512;&#54876;&#50640; &#45824;&#54644;&#49436;&#45716; &#47784;&#49464;&#46020; &#46504;&#44592;&#45208;&#47924; &#44592;&#49324;&#50640;&#49436; &#51452;&#47484; 7&#8216;&#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#51060;&#49325;&#51032; &#54616;&#45208;&#45784;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#8217;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.20.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.20.38"><span class="label">38</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#46972; &#49332;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#49332;&#50500; &#51080;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.20.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#50984;&#48277;&#54617;&#51088; &#47751; &#49324;&#46988;&#51060; &#8220;&#49440;&#49373;&#45784;, &#50739;&#51008; &#47568;&#50432;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.20.40"><span class="label">40</span><span class="content">&#44536; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#44760; &#44048;&#55176; &#45908; &#51060;&#49345; &#47931;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.20.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.20.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#46308;&#51060; &#50780; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#46972;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.20.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.20.42"><span class="label">42</span><span class="content">&#45796;&#50967;&#51060; &#49884;&#54200;&#50640;&#49436; &#51649;&#51217; 8&#8216;&#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#51452;&#45784;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;:</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.20.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.20.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#45348; &#50896;&#49688;&#46308;&#51012; &#45348; &#48156; &#50526;&#50640; &#44404;&#48373;&#49884;&#53420; &#46412;&#44620;&#51648; &#45320;&#45716; &#45236; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#51080;&#44144;&#46972;&#8217; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.20.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.20.44"><span class="label">44</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#47111;&#44172; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#50612;&#46523;&#44172; &#44536;&#47532;&#49828;&#46020;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552;&#51060; &#46104;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.20.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.20.45"><span class="label">45</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#51080;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.20.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.20.46"><span class="label">46</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#50984;&#48277;&#54617;&#51088;&#46308;&#51012; &#51452;&#51032;&#54616;&#50668;&#46972;. &#44536;&#46308;&#51008; &#44596; &#50743;&#51012; &#51077;&#44256; &#45796;&#45768;&#44592;&#47484; &#51339;&#50500;&#54616;&#44256; &#49884;&#51109;&#50640;&#49436; &#51064;&#49324;&#48155;&#45716; &#44163;&#44284; &#54924;&#45817;&#51032; &#45458;&#51008; &#51088;&#47532;&#50752; &#51092;&#52824; &#51088;&#47532;&#51032; &#53945;&#49437;&#51012; &#51339;&#50500;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.20.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.20.47"><span class="label">47</span><span class="content">&#44536;&#46308;&#51008; &#44284;&#48512;&#51032; &#51116;&#49328;&#51012; &#44032;&#47196;&#52292;&#44256; 9&#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#48372;&#51060;&#47140;&#44256; &#44600;&#44172; &#44592;&#46020;&#54620;&#45796;. &#51060;&#47088; &#49324;&#46988;&#46308;&#51008; &#45908;&#50865; &#47924;&#49436;&#50868; &#49900;&#54032;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
