<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch21" data-usfm="LUK.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.21.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48512;&#51088;&#46308;&#51060; &#54732;&#44552;&#54616;&#45716; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.21.2"><span class="label">2</span><span class="content">&#44032;&#45212;&#54620; &#44284;&#48512;&#44032; &#47129;&#46024; &#46160; &#54396;&#51012; &#45347;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; </span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.21.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51060; &#44032;&#45212;&#54620; &#44284;&#48512;&#44032; &#45796;&#47480; &#47784;&#46304; &#49324;&#46988;&#48372;&#45796; &#45908; &#47566;&#51060; &#54732;&#44552;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.21.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#45321;&#45321;&#54620; &#45936;&#49436; &#54732;&#44552;&#54616;&#50688;&#51004;&#45208; &#51060; &#44284;&#48512;&#45716; &#44032;&#45212;&#54620; &#51473;&#50640;&#49436;&#46020; &#51088;&#44592; &#49373;&#54876;&#48708; &#51204;&#48512;&#47484; &#48148;&#52452;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48120;&#47000;&#50640; &#45824;&#54620; &#50696;&#44256;</span></div><div class="p"><span class="verse v4" data-usfm="LUK.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.21.5"><span class="label">5</span><span class="content">&#47751;&#47751; &#51228;&#51088;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#46028;&#44284; &#50696;&#47932;&#47196; &#54868;&#47140;&#54616;&#44172; &#44984;&#47728;&#51652; &#49457;&#51204;&#51012; &#48372;&#44256; &#44048;&#53444;&#54616;&#51088; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.21.6"><span class="label">6</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#48372;&#44256; &#51080;&#45716; &#51060; &#44148;&#47932;&#51060; &#46028; &#54616;&#45208;&#46020; &#51228;&#45824;&#47196; &#50617;&#54784; &#51080;&#51648; &#50506;&#44256; &#45796; &#47924;&#45320;&#51256;&#45236;&#47540; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.21.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50616;&#51228; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44192;&#49845;&#45768;&#44620;? &#46608; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47140;&#44256; &#54624; &#46412; &#50612;&#46500; &#51669;&#51312;&#44032; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.21.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#49549;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#46972;. &#47566;&#51008; &#49324;&#46988;&#51060; &#45236; &#51060;&#47492;&#51004;&#47196; &#50752;&#49436; &#8216;&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51060;&#45796;&#8217;, &#8216;&#46412;&#44032; &#44032;&#44620;&#50912;&#45796;&#8217; &#54616;&#44256; &#46496;&#46308;&#50612;&#45824;&#46020; &#44536;&#46308;&#51012; &#46384;&#46972;&#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.21.9"><span class="label">9</span><span class="content">&#46608; &#45212;&#47532;&#50752; &#51204;&#51137; &#49548;&#47928;&#51012; &#46307;&#45908;&#46972;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#47088; &#51068;&#51060; &#47676;&#51200; &#51068;&#50612;&#45208;&#50556; &#54616;&#51648;&#47564; &#45817;&#51109; &#51333;&#47568;&#51060; &#50724;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.21.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48124;&#51313;&#44284; &#48124;&#51313;&#51060;, &#45208;&#46972;&#50752; &#45208;&#46972;&#44032; &#49436;&#47196; &#47582;&#49436; &#49912;&#50872; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.21.11"><span class="label">11</span><span class="content">&#44275;&#44275;&#50640; &#53360; &#51648;&#51652;&#44284; &#44592;&#44540;&#44284; &#51204;&#50684;&#48337;&#51060; &#48156;&#49373;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#47924;&#49436;&#50868; &#51068;&#44284; &#54616;&#45720;&#50640; &#53360; &#51669;&#51312;&#46308;&#51060; &#45208;&#53440;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.21.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#47784;&#46304; &#51068;&#51060; &#51068;&#50612;&#45208;&#44592; &#51204;&#50640; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#51105;&#50500; &#44340;&#47213;&#55176;&#44256; &#54924;&#45817;&#44284; &#44048;&#50725;&#50640; &#45336;&#44600; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#45208; &#46412;&#47928;&#50640; &#50773;&#46308;&#44284; &#52509;&#46021;&#46308; &#50526;&#50640; &#45132;&#47140;&#44040; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.21.13"><span class="label">13</span><span class="content">&#50724;&#55176;&#47140; &#51060;&#44163;&#51060; &#44536;&#46308;&#50640;&#44172; &#45208;&#47484; &#51613;&#44144;&#54616;&#45716; &#44592;&#54924;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#48120;&#47532;&#48512;&#53552; &#48320;&#47749;&#54624; &#47568;&#51012; &#49373;&#44033;&#54616;&#51648; &#50506;&#44592;&#47196; &#44208;&#49900;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.21.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#45824;&#51201;&#46308;&#51060; &#45824;&#54637;&#54616;&#44144;&#45208; &#48152;&#48149;&#54624; &#49688; &#50630;&#45716; &#47568;&#44284; &#51648;&#54812;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.21.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#48512;&#47784;&#50752; &#54805;&#51228;&#50752; &#52828;&#52377;&#44284; &#52828;&#44396;&#46308;&#44620;&#51648; &#45320;&#55148;&#47484; 2&#44256;&#48156;&#54616;&#50668; &#45320;&#55148; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51012; &#51453;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.21.17"><span class="label">17</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#45208; &#46412;&#47928;&#50640; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.21.18"><span class="label">18</span><span class="content">&#45320;&#55148; &#47672;&#47532;&#52852;&#46973; &#54616;&#45208;&#46020; &#49345;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.21.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#51064;&#45236;&#54616;&#47732; 3&#45320;&#55148; &#51088;&#49888;&#51012; &#44396;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.21.20"><span class="label">20</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#50696;&#47336;&#49332;&#47128;&#51060; &#44400;&#45824;&#50640;&#44172; &#54252;&#50948;&#45817;&#54616;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#50696;&#47336;&#49332;&#47128;&#51032; &#47736;&#47581;&#51060; &#44032;&#44620;&#50868; &#51460; &#50508;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.21.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50976;&#45824;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668;&#46972;. &#49457; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208;&#44256; &#49884;&#44264;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#49457; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.21.22"><span class="label">22</span><span class="content">&#51060; &#46412;&#45716; &#49457;&#44221;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51060; &#51060;&#47336; &#50612;&#51648;&#45716; &#54805;&#48268;&#51032; &#45216;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.21.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50500;&#51060; &#48180; &#50668;&#51088;&#46308;&#44284; &#51222;&#47673;&#51060;&#44032; &#46392;&#47536; &#50668;&#51088;&#46308;&#51008; &#48520;&#54665;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51060; &#46405;&#50640; &#53360; &#44256;&#45212;&#51060; &#51080;&#51012; &#44163;&#51060;&#47728; &#51060; &#48177;&#49457;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; 4&#54805;&#48268;&#51060; &#45236;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.21.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#44256; &#54252;&#47196;&#44032; &#46104;&#50612; &#50668;&#47084; &#45208;&#46972;&#47196; &#51105;&#54784;&#44040; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51008; &#51060;&#48169;&#51064;&#51032; &#49884;&#45824;&#44032; &#45149;&#45216; &#46412;&#44620;&#51648; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#51667;&#48159;&#55184; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.21.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#54644;&#50752; &#45804;&#44284; &#48324;&#50640; 5&#51060;&#49345;&#54620; &#51068;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#47728; &#46405;&#50640;&#49436;&#45716; &#49457;&#45212; &#48148;&#45796;&#50752; &#54028;&#46020; &#49548;&#47532;&#50640; &#45440;&#46972; &#48124;&#51313;&#46308;&#51060; &#48520;&#50504;&#50640; &#46504; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.21.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#49464;&#49345;&#50640; &#45797;&#52432;&#50732; &#51068;&#51012; &#49373;&#44033;&#54616;&#44256; &#47924;&#49436;&#50892;&#49436; &#44592;&#51208;&#54624; &#44163;&#51060;&#45768; &#51060;&#44163;&#51008; 6&#52380;&#52404;&#44032; &#46244;&#55124;&#46308;&#47540; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.21.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; 7&#45236;&#44032; &#44396;&#47492;&#51012; &#53440;&#44256; &#45733;&#47141;&#44284; &#53360; &#50689;&#44305;&#51004;&#47196; &#50724;&#45716; &#44163;&#51012; &#48380; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.21.28"><span class="label">28</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44592; &#49884;&#51089;&#54616;&#44144;&#46304; &#45320;&#55148;&#45716; &#51068;&#50612;&#45208; &#47672;&#47532;&#47484; &#46308;&#50612;&#46972;. &#45320;&#55148; &#44396;&#50896;&#51060; &#44032;&#44620;&#50912;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.21.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47088; &#48708;&#50976;&#47484; &#46308;&#50612; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47924;&#54868;&#44284;&#45208;&#47924;&#50752; &#44536; &#48150;&#51032; &#47784;&#46304; &#45208;&#47924;&#47484; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.21.30"><span class="label">30</span><span class="content">&#49352; &#49692;&#51060; &#46027;&#51004;&#47732; &#50668;&#47492;&#51060; &#44032;&#44620;&#50868; &#51460; &#50508;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.21.31"><span class="label">31</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#51060;&#47088; &#51068;&#46308;&#51060; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#44032;&#44620;&#50912;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.21.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#51060; &#49464;&#45824;&#44032; &#51648;&#45208;&#44032;&#44592; &#51204;&#50640; &#51060; &#47784;&#46304; &#51068;&#51060; &#48152;&#46300;&#49884; &#51068;&#50612;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.21.33"><span class="label">33</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#51008; &#50630;&#50612;&#51656;&#51648;&#46972;&#46020; &#45236; &#47568;&#51008; &#44208;&#53076; &#50630;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.21.34"><span class="label">34</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#51312;&#49900;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#48169;&#53461;&#54616;&#44256; &#49696; &#52712;&#54616;&#44256; &#51064;&#49373;&#49332;&#51060; &#44145;&#51221;&#54616;&#45796;&#44032; &#47560;&#51020;&#51060; &#46164;&#54644;&#51256;&#49436; &#46907;&#48150;&#50640; &#44536; &#45216;&#51060; &#45320;&#55148;&#50640;&#44172; &#45931;&#44284; &#44057;&#51060; &#45934;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.21.35"><span class="label">35</span><span class="content">&#44536; &#45216;&#51008; &#51648;&#44396;&#49345;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.21.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.21.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51060; &#47784;&#46304; &#51068;&#46308;&#51012; &#44202;&#51648; &#50506;&#44256; &#45236; &#50526;&#50640; &#49444; &#49688; &#51080;&#46020;&#47197; &#50616;&#51228;&#45208; &#51221;&#49888; &#52264;&#47532;&#44256; &#44592;&#46020;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.21.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.21.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47588;&#51068; &#45230;&#50640;&#45716; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#44256; &#48164;&#50640;&#45716; &#44048;&#46988;&#50896;&#51060;&#46972;&#45716; &#49328;&#50640; &#44032;&#49436; &#51648;&#45236;&#44260; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.21.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.21.38"><span class="label">38</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51060;&#47480; &#50500;&#52840;&#48512;&#53552; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#47140;&#44256; &#49457;&#51204;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
