<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch22" data-usfm="LUK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51012; &#51453;&#51060;&#47140;&#45716; &#51020;&#47784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.22.1"><span class="label">1</span><span class="content">&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51064; 2&#50976;&#50900;&#51208;&#51060; &#45796;&#44032;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.22.2"><span class="label">2</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51008; &#48177;&#49457;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50612;&#46523;&#44172; &#54616;&#47732; &#50696;&#49688;&#45784;&#51012; &#50500;&#47924; &#53448;&#50630;&#51060; &#51453;&#51068; &#49688; &#51080;&#51012;&#44620; &#54616;&#44256; &#51032;&#45436;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.22.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50676;&#46160; &#51228;&#51088; &#51473; &#54616;&#45208;&#51064; &#44032;&#47327; &#50976;&#45796;&#50640;&#44172; &#49324;&#53444;&#51060; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.22.4"><span class="label">4</span><span class="content">&#50976;&#45796;&#44032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44600; &#48169;&#48277;&#51012; &#51032;&#45436;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.22.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#44592;&#48848;&#54616;&#47728; &#46024;&#51012; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.22.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50976;&#45796;&#45716; &#44536;&#46308;&#51032; &#46907;&#50640; &#46384;&#47476;&#44592;&#47196; &#54616;&#44256; &#49324;&#46988;&#46308;&#51060; &#50630;&#51012; &#46412; &#50696;&#49688;&#45784;&#51012; &#45336;&#44200; &#51460; &#44592;&#54924;&#47484; &#52286;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.22.7"><span class="label">7</span><span class="content">&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51064; &#47924;&#44368;&#51208;&#51060; &#46104;&#50632;&#45716;&#45936; &#51060; &#45216;&#51008; &#50976;&#50900;&#51208;&#50640; &#50424; &#50612;&#47536; &#50577;&#51012; &#51105;&#45716; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.22.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#48372;&#45236;&#49884;&#47728; &#8220;&#44032;&#49436; &#50864;&#47532;&#44032; &#47673;&#51012; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#51456;&#48708;&#54616;&#50668;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.22.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#8220;&#50612;&#46356;&#45796; &#47560;&#47144;&#54624;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.22.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457; &#50504;&#50640; &#46308;&#50612;&#44032;&#47732; &#47932;&#53685;&#51012; &#44032;&#51648;&#44256; &#44032;&#45716; &#49324;&#46988;&#51012; &#47564;&#45216; &#44163;&#51060;&#45796;. &#44536;&#44032; &#46308;&#50612;&#44032;&#45716; &#51665;&#51004;&#47196; &#46384;&#46972; &#46308;&#50612;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.22.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#51665; &#51452;&#51064;&#50640;&#44172; &#8216;&#50864;&#47532; &#49440;&#49373;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#47673;&#51012; &#48169;&#51012; &#50508;&#50500;&#48372;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;&#8217; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.22.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#47732; &#51096; &#51456;&#48708;&#46108; &#51060;&#52789; &#45331;&#51008; &#48169;&#51004;&#47196; &#50504;&#45236;&#54624; &#44163;&#51060;&#45796;. &#44144;&#44592;&#49436; &#51456;&#48708;&#54616;&#46020;&#47197; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.22.13"><span class="label">13</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#44032; &#48372;&#45768; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432; &#54616;&#49888; &#44536;&#45824;&#47196;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#51456;&#48708;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#52572;&#54980;&#51032; &#47564;&#52268;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.22.14"><span class="label">14</span><span class="content">&#49884;&#44036;&#51060; &#46104;&#51088; &#50696;&#49688;&#45784;&#51008; &#49324;&#46020;&#46308;&#44284; &#54632;&#44760; &#49885;&#53441;&#50640; &#50505;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.22.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#44256;&#45212;&#51012; &#45817;&#54616;&#44592; &#51204;&#50640; &#45320;&#55148;&#50752; &#54632;&#44760; &#51060; &#50976;&#50900;&#51208; &#51020;&#49885; &#47673;&#44592;&#47484; &#47924;&#52377; &#50896;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.22.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; 3&#50976;&#50900;&#51208;&#51032; &#51032;&#48120;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436; &#49457;&#52712;&#46112; &#46412;&#44620;&#51648; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.22.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51092;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#54980; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#45320;&#55148;&#45180;&#47532; &#45208;&#45572;&#50612; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.22.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#51060;&#51228;&#48512;&#53552; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#50732; &#46412;&#44620;&#51648; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45212; &#44163;&#51012; &#45796;&#49884; &#47560;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.22.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46608; &#48757;&#51012; &#46308;&#50612; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#8220;&#51060;&#44163;&#51008; &#45320;&#55148;&#47484; &#50948;&#54644; &#51452;&#45716; &#45236; &#47800;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#54665;&#54616;&#50668; &#45208;&#47484; &#44592;&#45392;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.22.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#51200;&#45377;&#51012; &#51105;&#49688;&#49888; &#54980;&#50640; &#47560;&#52268;&#44032;&#51648;&#47196; &#51092;&#51012; &#46308;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#51092;&#51008; &#45320;&#55148;&#47484; &#50948;&#54644; &#55128;&#47540; &#45236; &#54588;&#47196; &#49464;&#50864;&#45716; &#49352; &#44228;&#50557;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.22.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#47484; &#54028;&#45716; &#49324;&#46988;&#51032; &#49552;&#51060; &#45236; &#49552;&#44284; &#54632;&#44760; &#49885;&#53441; &#50948;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.22.22"><span class="label">22</span><span class="content">4&#45208;&#45716; &#54616;&#45208;&#45784;&#51060; &#51221;&#54616;&#49888; &#45824;&#47196; &#51453;&#51648;&#47564; &#45208;&#47484; &#54028;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.22.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51008; &#44536;&#46308; &#44032;&#50868;&#45936; &#51060;&#47088; &#51667;&#51012; &#54624; &#49324;&#46988;&#51060; &#45572;&#44396;&#44192;&#45712;&#45264;&#44256; &#49436;&#47196; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.22.24"><span class="label">24</span><span class="content">&#51228;&#51088;&#46308; &#49324;&#51060;&#50640; &#45572;&#44032; &#44032;&#51109; &#50948;&#45824;&#54616;&#45264;&#44256; &#54616;&#45716; &#47928;&#51228;&#47196; &#47568;&#45796;&#53820;&#51060; &#49373;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.22.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49464;&#49345;&#51032; &#50773;&#46308;&#51008; &#44428;&#47141;&#51004;&#47196; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44256; &#51649;&#44428;&#51012; &#54665;&#49324;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51012; &#8216;&#51008;&#51064;&#8217;&#51060;&#46972;&#44256; &#48512;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.22.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536;&#47111;&#44172; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;. &#45320;&#55148; &#44032;&#50868;&#45936; &#44032;&#51109; 5&#45208;&#51008; &#49324;&#46988;&#51008; &#51228;&#51068; &#45208;&#51060; &#50612;&#47536; &#49324;&#46988;&#44284; &#44057;&#50500;&#50556; &#54616;&#44256; &#51648;&#46020;&#51088;&#45716; &#51333;&#44284; &#44057;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.22.27"><span class="label">27</span><span class="content">&#49885;&#53441;&#50640; &#50505;&#50500;&#49436; &#47673;&#45716; &#49324;&#46988;&#44284; &#49900;&#48512;&#47492;&#54616;&#45716; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#45908; &#51648;&#50948;&#44032; &#45458;&#51004;&#45264;? &#49885;&#53441;&#50640; &#50505;&#50500; &#47673;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#45264;? &#44536;&#47084;&#45208; &#45208;&#45716; &#49452;&#44592;&#45716; &#51088;&#47196; &#45320;&#55148; &#44032;&#50868;&#45936; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.22.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#44032; &#54637;&#49345; &#45208;&#50752; &#44057;&#51060; &#51080;&#51004;&#47732;&#49436; &#45236;&#44032; &#45817;&#54620; &#49884;&#54744;&#51012; &#54632;&#44760; &#48155;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.22.29"><span class="label">29</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#45208;&#46972;&#47484; &#51452;&#49888; &#44163;&#52376;&#47100; &#45208;&#46020; &#45320;&#55148;&#50640;&#44172; &#45208;&#46972;&#47484; &#51452;&#50612;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.22.30"><span class="label">30</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45236; &#49885;&#53441;&#50640; &#50505;&#50500; &#47673;&#44256; &#47560;&#49884;&#47728; &#48372;&#51340;&#50640; &#50505;&#50500; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#46160; &#51648;&#54028;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.22.31"><span class="label">31</span><span class="content">&#8220;&#49884;&#47788;&#50500;, &#49884;&#47788;&#50500;, &#49324;&#53444;&#51060; &#45320;&#55148;&#47484; &#48128; &#44620;&#48512;&#47476;&#46319; &#54616;&#44192;&#45796;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.22.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#48127;&#51020;&#51060; &#50756;&#51204;&#55176; &#49324;&#46972;&#51648;&#51648; &#50506;&#46020;&#47197; &#45236;&#44032; &#45320;&#47484; &#50948;&#54644; &#44592;&#46020;&#54616;&#50688;&#45796;. &#45320;&#45716; &#45656;&#50864;&#52824;&#44256; &#46028;&#50500;&#50728; &#54980;&#50640; &#45348; &#54805;&#51228;&#46308;&#51012; &#44403;&#49464;&#44172; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.22.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#8220;&#51452;&#45784;, &#45208;&#45716; &#51452;&#45784;&#44284; &#54632;&#44760; &#44048;&#50725;&#50640;&#46020;, &#49324;&#54805;&#51109;&#50640;&#46020; &#44040; &#51456;&#48708;&#44032; &#46104;&#50612; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.22.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.22.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#8220;&#48288;&#46300;&#47196;&#50556;, &#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#50724;&#45720; &#48164; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.22.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.22.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#51648;&#44049;&#51060;&#45208; &#44032;&#48169;&#51060;&#45208; &#49888;&#46020; &#50630;&#51060; &#48372;&#45256;&#51012; &#46412; &#48512;&#51313;&#54620; &#44163;&#51060; &#51080;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#51228;&#51088;&#46308;&#51008; &#8220;&#50630;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.22.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.22.36"><span class="label">36</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#51648;&#44049;&#51060;&#45208; &#44032;&#48169;&#51060; &#51080;&#45716; &#49324;&#46988;&#51008; &#44032;&#51648;&#44256; &#45796;&#45768;&#44256; &#52860;&#51060; &#50630;&#45716; &#49324;&#46988;&#51008; &#44169;&#50743;&#51012; &#54036;&#50500;&#49436; &#52860;&#51012; &#49324;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.22.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.22.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; 6&#8216;&#44536;&#44032; &#48276;&#51396;&#51088;&#52376;&#47100; &#46104;&#50632;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46108; &#47568;&#51060; &#45236;&#44172; &#51060;&#47336;&#50612;&#51256;&#50556; &#54620;&#45796;. &#49324;&#49892; &#45236;&#44172; &#44288;&#54620; &#51068;&#51008; &#51060;&#47336;&#50612;&#51256; &#44032;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.22.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.22.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#8220;&#51452;&#45784;, &#50668;&#44592; &#52860; &#46160; &#51088;&#47336;&#44032; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#44163;&#51060;&#47732; &#52649;&#48516;&#54616;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#52404;&#54252;&#46104;&#49900;</span></div><div class="p"><span class="verse v38" data-usfm="LUK.22.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.22.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49845;&#44288;&#45824;&#47196; &#44048;&#46988;&#49328;&#50640; &#44032;&#49884;&#51088; &#51228;&#51088;&#46308;&#46020; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.22.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.22.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#49492;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#44172; &#44592;&#46020;&#54616;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.22.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.22.41"><span class="label">41</span><span class="content">&#44536;&#46308;&#51012; &#46496;&#45208; &#46028;&#51012; &#45912;&#51648;&#47732; &#45823;&#51012; &#51221;&#46020; &#46504;&#50612;&#51652; &#44275;&#51004;&#47196; &#44032;&#49492;&#49436; &#47924;&#47502;&#51012; &#44999;&#44256; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.22.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.22.42"><span class="label">42</span><span class="content">&#8220;&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436; &#50896;&#54616;&#49888;&#45796;&#47732; &#51060; &#44256;&#45212;&#51032; &#51092;&#51012; &#45236;&#44172;&#49436; &#44144;&#46160;&#50612; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#45236; &#46907;&#45824;&#47196; &#47560;&#49884;&#44256; &#50500;&#48260;&#51648;&#51032; &#46907;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.22.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.22.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#51088; &#54620; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640;&#49436; &#45208;&#53440;&#45208; &#50696;&#49688;&#45784;&#44760; &#55192;&#51012; &#48513;&#46027;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.22.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.22.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44340;&#47196;&#50892; &#47800;&#48512;&#47548;&#52824;&#49884;&#47728; &#45908;&#50865; &#44036;&#51208;&#55176; &#44592;&#46020;&#54616;&#49884;&#51088; &#46400;&#51060; &#54607;&#48169;&#50872;&#44057;&#51060; &#46104;&#50612; &#46405;&#50640; &#46504;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.22.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.22.45"><span class="label">45</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44592;&#46020;&#54616;&#49884;&#45912; &#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#45208; &#51228;&#51088;&#46308;&#50640;&#44172; &#46028;&#50500;&#44032; &#44536;&#46308;&#51060; &#49836;&#54548;&#50640; &#51648;&#52432; &#51104;&#46304; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.22.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.22.46"><span class="label">46</span><span class="content">&#8220;&#50780; &#51104;&#47564; &#51088;&#45712;&#45264;? &#49884;&#54744;&#50640; &#46308;&#51648; &#50506;&#46020;&#47197; &#51068;&#50612;&#45208; &#44592;&#46020;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.22.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.22.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#54620; &#46524;&#51032; &#44400;&#51473;&#51060; &#50676;&#46160; &#51228;&#51088; &#51473; &#54616;&#45208;&#51064; &#50976;&#45796;&#47484; &#50526;&#49464;&#50864;&#44256; &#45208;&#53440;&#45228;&#45796;. &#50976;&#45796;&#44032; &#50696;&#49688;&#45784;&#44760; &#44032;&#44620;&#51060; &#50752;&#49436; &#51077;&#51012; &#47582;&#52628;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.22.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.22.48"><span class="label">48</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#50976;&#45796;&#50556;, &#45348;&#44032; &#51077;&#47582;&#52644;&#51004;&#47196; 7&#45208;&#47484; &#54028;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.22.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.22.49"><span class="label">49</span><span class="content">&#54632;&#44760; &#51080;&#45912; &#51228;&#51088;&#46308;&#51008; &#46104;&#50612;&#44032;&#45716; &#51068;&#51012; &#48372;&#44256; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#52860;&#47196; &#52432; &#48260;&#47540;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.22.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.22.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#44256;&#45716; &#44536;&#46308; &#51473; &#54620; &#49324;&#46988;&#51060; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;&#51032; &#50724;&#47480;&#51901; &#44480;&#47484; &#52432;&#49436; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.22.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.22.51"><span class="label">51</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; 8&#8220;&#44536;&#47564;&#46160;&#50612;&#46972;. &#51060;&#47564;&#54616;&#47732; &#46096;&#45796;&#8221; &#54616;&#49884;&#44256; &#44536; &#49324;&#46988;&#51032; &#44480;&#47484; &#47564;&#51256; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.22.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.22.52"><span class="label">52</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#47484; &#51105;&#51004;&#47084; &#50728; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#47560;&#52824; &#44053;&#46020;&#46972;&#46020; &#46104;&#45716; &#44163;&#52376;&#47100; &#45320;&#55148;&#44032; &#52860;&#44284; &#47805;&#46181;&#51060;&#47484; &#46308;&#44256; &#45208;&#50772;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.22.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.22.53"><span class="label">53</span><span class="content">&#45236;&#44032; &#45216;&#47560;&#45796; &#45320;&#55148;&#50752; &#54632;&#44760; &#49457;&#51204;&#50640; &#51080;&#51012; &#46412;&#45716; &#45320;&#55148;&#44032; &#45208;&#47484; &#51105;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45320;&#55148; &#46412;&#51060;&#47728; 9&#50612;&#46160;&#50880;&#51032; &#44428;&#49464;&#44032; &#44592;&#49464;&#47484; &#48512;&#47540; &#46412;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#44032; &#51452;&#45784;&#51012; &#48512;&#51064;&#54632;</span></div><div class="p"><span class="verse v53" data-usfm="LUK.22.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.22.54"><span class="label">54</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#51105;&#50500; &#45824;&#51228;&#49324;&#51109;&#51032; &#51665;&#51004;&#47196; &#45132;&#44256; &#46308;&#50612;&#44032;&#51088; &#48288;&#46300;&#47196;&#46020; &#47680;&#52237;&#51060; &#46244;&#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.22.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.22.55"><span class="label">55</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#46896; &#54620;&#44032;&#50868;&#45936; &#48520;&#51012; &#54588;&#50864;&#44256; &#46168;&#47084;&#50505;&#50500; &#51080;&#51012; &#46412; &#48288;&#46300;&#47196;&#45716; &#44536;&#46308; &#53960;&#50640; &#45180;&#50612; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="LUK.22.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LUK.22.56"><span class="label">56</span><span class="content">&#44536;&#46412; &#50668;&#51333; &#54616;&#45208;&#44032; &#50505;&#50500;&#49436; &#48520;&#51012; &#51984;&#44256; &#51080;&#45716; &#48288;&#46300;&#47196;&#47484; &#50976;&#49900;&#55176; &#48372;&#45908;&#45768; &#8220;&#51060; &#49324;&#46988;&#46020; &#44536;&#50752; &#54620;&#54056;&#50696;&#50836;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="LUK.22.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.22.57"><span class="label">57</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#8220;&#51060; &#50668;&#51088;&#50556;, &#45208;&#45716; &#44536;&#47484; &#47784;&#47480;&#45796;&#8221; &#54616;&#44256; &#46385; &#51105;&#50500;&#46524;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.22.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LUK.22.58"><span class="label">58</span><span class="content">&#51312;&#44552; &#54980;&#50640; &#46608; &#50612;&#46500; &#49324;&#46988;&#51060; &#48288;&#46300;&#47196;&#47484; &#48372;&#44256; &#8220;&#45817;&#49888;&#46020; &#44536;&#46308;&#44284; &#54620;&#54056;&#51648;&#50836;?&#8221; &#54616;&#51088; &#48288;&#46300;&#47196;&#45716; &#8220;&#51060; &#49324;&#46988;&#50500;, &#45208;&#45716; &#50500;&#45768;&#50556;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="LUK.22.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LUK.22.59"><span class="label">59</span><span class="content">&#54620; &#49884;&#44036;&#52196; &#51648;&#45212; &#46244; &#46608; &#45796;&#47480; &#49324;&#46988;&#51060; &#8220;&#51060; &#49324;&#46988;&#51060; &#44040;&#47540;&#47532; &#49324;&#46988;&#51064; &#44152; &#48372;&#45768; &#53952;&#47548;&#50630;&#51060; &#44536;&#46308;&#44284; &#54620;&#54056;&#50836;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v59" data-usfm="LUK.22.59"><span class="content">  </span></span><span class="verse v60" data-usfm="LUK.22.60"><span class="label">60</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#8220;&#50668;&#48372;&#49884;&#50724;, &#45208;&#45716; &#45817;&#49888;&#51060; &#47924;&#49832; &#47568;&#51012; &#54616;&#45716;&#51648; &#46020;&#47924;&#51648; &#47784;&#47476;&#44192;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#48288;&#46300;&#47196;&#51032; &#47568;&#51060; &#48120;&#52376; &#45149;&#45208;&#44592;&#46020; &#51204;&#50640; &#45805;&#51060; &#44263; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="LUK.22.60"><span class="content">  </span></span><span class="verse v61" data-usfm="LUK.22.61"><span class="label">61</span><span class="content">&#51452;&#45784;&#44760;&#49436; &#47800;&#51012; &#46028;&#51060;&#53020; &#48288;&#46300;&#47196;&#47484; &#48372;&#49884;&#51088; &#44536;&#45716; &#8220;&#50724;&#45720; &#48164; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#51452;&#45784;&#51032; &#47568;&#50432;&#51060; &#49373;&#44033;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v61" data-usfm="LUK.22.61"><span class="content">  </span></span><span class="verse v62" data-usfm="LUK.22.62"><span class="label">62</span><span class="content">&#48150;&#51004;&#47196; &#45208;&#44032; &#54620;&#50630;&#51060; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="LUK.22.62"><span class="content">  </span></span><span class="verse v63" data-usfm="LUK.22.63"><span class="label">63</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#51648;&#53412;&#45912; &#49324;&#46988;&#46308;&#51008; &#44536;&#48516;&#51012; &#51312;&#47217;&#54616;&#44256; &#46412;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v63" data-usfm="LUK.22.63"><span class="content">  </span></span><span class="verse v64" data-usfm="LUK.22.64"><span class="label">64</span><span class="content">&#45576;&#51012; &#44032;&#47532;&#44256; &#8220;&#45320;&#47484; &#46412;&#47532;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#45264;? &#50508;&#50500;&#47582;&#54784; &#48372;&#50500;&#46972;&#8221; &#54616;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v64" data-usfm="LUK.22.64"><span class="content">  </span></span><span class="verse v65" data-usfm="LUK.22.65"><span class="label">65</span><span class="content">&#50696;&#49688;&#45784;&#44760; &#44054;&#51008; &#47784;&#50837;&#51012; &#45796; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v65" data-usfm="LUK.22.65"><span class="content">  </span></span><span class="verse v66" data-usfm="LUK.22.66"><span class="label">66</span><span class="content">&#45216;&#51060; &#48157;&#51088; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; 10&#51032;&#54924;&#47484; &#50676;&#50612; &#50696;&#49688;&#45784;&#51012; &#51032;&#50896;&#46308; &#50526;&#50640; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v66" data-usfm="LUK.22.66"><span class="content">  </span></span><span class="verse v67" data-usfm="LUK.22.67"><span class="label">67</span><span class="content">&#8220;&#45348;&#44032; &#44536;&#47532;&#49828;&#46020;&#46972;&#47732; &#50864;&#47532;&#50640;&#44172; &#47568;&#54616;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#47568;&#54616;&#50668;&#46020; &#45320;&#55148;&#44032; &#48127;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v67" data-usfm="LUK.22.67"><span class="content">  </span></span><span class="verse v68" data-usfm="LUK.22.68"><span class="label">68</span><span class="content">&#45236;&#44032; &#47932;&#50612;&#46020; &#45320;&#55148;&#44032; &#45824;&#45813;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v68" data-usfm="LUK.22.68"><span class="content">  </span></span><span class="verse v69" data-usfm="LUK.22.69"><span class="label">69</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#48512;&#53552;&#45716; 11&#45236;&#44032; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v69" data-usfm="LUK.22.69"><span class="content">  </span></span><span class="verse v70" data-usfm="LUK.22.70"><span class="label">70</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#45264;?&#8221; &#54616;&#44256; &#44536;&#46308;&#51060; &#47931;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#47111;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v70" data-usfm="LUK.22.70"><span class="content">  </span></span><span class="verse v71" data-usfm="LUK.22.71"><span class="label">71</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#51060; &#51060;&#49345; &#47924;&#49832; &#51613;&#44144;&#44032; &#45908; &#54596;&#50836;&#54616;&#44192;&#45716;&#44032;? &#50864;&#47532;&#45716; 12&#51060; &#49324;&#46988;&#51060; &#51649;&#51217; &#54616;&#45716; &#47568;&#51012; &#45796; &#46308;&#50632;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
