<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch3" data-usfm="LUK.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50836;&#54620;&#51032; &#51204;&#46020; &#49884;&#51089;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.3.1"><span class="label">1</span><span class="content">&#47196;&#47560;&#51032; &#54000;&#48288;&#47532;&#50864;&#49828;&#54889;&#51228;&#44032; &#45796;&#49828;&#47536; &#51648; 15&#45380;&#51704;&#44032; &#46104;&#45912; &#54644;&#50640; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#45716; &#50976;&#45824; &#52509;&#46021;&#51004;&#47196; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; &#54756;&#47215;&#51008; &#44040;&#47540;&#47532; &#51648;&#48169;&#51032; &#50773;&#51004;&#47196;, &#44536;&#51032; &#54805;&#51228; &#48716;&#47549;&#51008; &#51060;&#46160;&#47000;&#50752; &#46300;&#46972;&#44256;&#45787; &#51648;&#48169;&#51032; &#50773;&#51004;&#47196;, &#47336;&#49324;&#45768;&#50500;&#45716; &#50500;&#48716;&#47112;&#45348; &#51648;&#48169;&#51032; &#50773;&#51004;&#47196; &#51080;&#50632;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.3.2"><span class="label">2</span><span class="content">&#50504;&#45208;&#49828;&#50752; &#44032;&#50556;&#48148;&#45716; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196; &#51080;&#50632;&#45796;. &#48148;&#47196; &#44536; &#47924;&#47157; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#44305;&#50556;&#50640; &#51080;&#45716; &#49324;&#44032;&#47028;&#51032; &#50500;&#46308; &#50836;&#54620;&#50640;&#44172; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.3.3"><span class="label">3</span><span class="content">&#50836;&#54620;&#51008; &#50836;&#45800;&#44053; &#48512;&#44540;&#51032; &#50668;&#47084; &#51648;&#48169;&#51012; &#45796;&#45768;&#47728; &#51396;&#47484; &#50857;&#49436;&#48155;&#44172; &#54616;&#47140;&#44256; &#54924;&#44060;&#51032; &#49464;&#47168;&#47484; &#51204;&#54028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.3.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#52293;&#50640; &#44592;&#47197;&#46108; &#47568;&#50432;&#44284; &#44057;&#45796;. 2&#8220;&#44305;&#50556;&#50640;&#49436; &#50612;&#46500; &#49324;&#46988;&#51032; &#50808;&#52824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47536;&#45796;. &#8216;&#45320;&#55148;&#45716; &#51452;&#47484; &#50948;&#54644; &#44600;&#51012; &#51456;&#48708;&#54616;&#46972;. &#44536;&#51032; &#44600;&#51012; &#44263;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.3.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#44264;&#51676;&#44592;&#44032; &#47700;&#50892;&#51648;&#44256; &#47784;&#46304; &#49328;&#51060; &#45230;&#50500;&#51656; &#44163;&#51060;&#47728; &#44413;&#51008; &#44600;&#51060; &#44263;&#50500;&#51648;&#44256; &#54744;&#54620; &#44600;&#51060; &#54217;&#54217;&#54644;&#51648;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.3.6"><span class="label">6</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#51012; &#48380; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.3.7"><span class="label">7</span><span class="content">&#50836;&#54620;&#51008; &#49464;&#47168;&#48155;&#51004;&#47084; &#45208;&#50724;&#45716; &#49324;&#46988;&#46308;&#51012; &#51060;&#47111;&#44172; &#44984;&#51670;&#50632;&#45796;. &#8220;&#46021;&#49324;&#51032; &#51088;&#49885;&#46308;&#50500;! &#45572;&#44032; &#45320;&#55148;&#45908;&#47084; &#50526;&#51004;&#47196; &#45236;&#47540; &#54616;&#45208;&#45784;&#51032; 3&#47924;&#49436;&#50868; &#48268;&#51012; &#54588;&#54616;&#46972;&#44256; &#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.3.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#51652;&#51221;&#51004;&#47196; &#54924;&#44060;&#54664;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51460; &#47564;&#54620; &#48148;&#47480; &#54665;&#46041;&#51012; &#54616;&#46972;. &#44536;&#47532;&#44256; &#49549;&#51004;&#47196;&#46972;&#46020; &#8216;&#50500;&#48652;&#46972;&#54632;&#51060; &#50864;&#47532; &#51312;&#49345;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51060; &#46028;&#46308;&#51012; &#44032;&#51648;&#44256;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060; &#46104;&#44172; &#54616;&#49892; &#49688; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.3.9"><span class="label">9</span><span class="content">&#46020;&#45180;&#44032; &#51060;&#48120; &#45208;&#47924; &#49100;&#47532;&#50640; &#45459;&#50688;&#51004;&#45768; &#51339;&#51008; &#50676;&#47588;&#47484; &#47610;&#51648; &#50506;&#45716; &#45208;&#47924;&#45716; &#45796; &#52237;&#54784; &#48520;&#50640; &#45912;&#51256;&#51656; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.3.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50836;&#54620;&#50640;&#44172; &#8220;&#44536;&#47111;&#45796;&#47732; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.3.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#54620;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#50743;&#51012; &#46160; &#48268; &#44032;&#51652; &#49324;&#46988;&#51008; &#50630;&#45716; &#49324;&#46988;&#44284; &#45208;&#45572;&#50612; &#44054;&#44256; &#47673;&#51012; &#44163;&#46020; &#44536;&#50752; &#44057;&#51060; &#45208;&#45572;&#50612; &#47673;&#50612;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.3.12"><span class="label">12</span><span class="content">&#49464;&#47924;&#50896;&#46308;&#46020; &#49464;&#47168;&#47484; &#48155;&#51004;&#47084; &#50752;&#49436; &#50836;&#54620;&#50640;&#44172; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#54644;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.3.13"><span class="label">13</span><span class="content">&#50836;&#54620;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#51221;&#54644;&#51652; &#49464;&#44552; &#50808;&#50640;&#45716; &#45908; &#48155;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.3.14"><span class="label">14</span><span class="content">&#44400;&#51064;&#46308;&#46020; &#50752;&#49436; &#8220;&#50864;&#47532;&#45716; &#47924;&#50631;&#51012; &#54644;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#46412; &#50836;&#54620;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45224;&#51032; &#44163;&#51012; &#44053;&#51228;&#47196; &#48764;&#50519;&#44144;&#45208; &#51060;&#50976; &#50630;&#51060; &#45796;&#47480; &#49324;&#46988;&#51012; &#44256;&#49548;&#54616;&#51648; &#47568;&#44256; &#51088;&#44592;&#44032; &#48155;&#45716; &#48393;&#44553;&#51012; &#47564;&#51313;&#54616;&#44172; &#50668;&#44200;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.3.15"><span class="label">15</span><span class="content">&#48177;&#49457;&#46308;&#51008; 4&#47700;&#49884;&#50500;&#47484; &#47924;&#52377; &#44592;&#45796;&#47532;&#44256; &#51080;&#50632;&#51004;&#48064;&#47196; &#54841;&#49884; &#50836;&#54620;&#51060; &#44536;&#44032; &#50500;&#45772;&#44032; &#54616;&#44256; &#47784;&#46160; &#49549;&#51004;&#47196; &#49373;&#44033;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.3.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#54620;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#47932;&#47196; &#49464;&#47168;&#47484; &#51456;&#45796;. &#44536;&#47084;&#45208; &#45208;&#48372;&#45796; &#45908; &#45733;&#47141;&#51060; &#47566;&#51004;&#49888; &#48516;&#51060; &#44263; &#50724;&#49884;&#45716;&#45936; &#45208;&#45716; &#44536;&#48516;&#51032; &#49888;&#48156;&#45128;&#51012; &#54400;&#50612; &#46300;&#47540; &#51088;&#44201;&#46020; &#50630;&#45796;. &#44536;&#48516;&#51008; &#45320;&#55148;&#50640;&#44172; &#49457;&#47161;&#44284; &#48520;&#47196; &#49464;&#47168;&#47484; &#51452;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.3.17"><span class="label">17</span><span class="content">&#51088;&#44592; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#47784;&#46304; &#44257;&#49885;&#51012; &#53412;&#51656;&#54616;&#50668; &#50508;&#44257;&#51008; &#44275;&#44036;&#50640; &#47784;&#50500;&#46308;&#51060;&#44256; &#52041;&#51221;&#51060;&#45716; &#44732;&#51648;&#51648; &#50506;&#45716; &#48520;&#50640; &#53468;&#50864;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.3.18"><span class="label">18</span><span class="content">&#44536; &#50808;&#50640;&#46020; &#50836;&#54620;&#51008; &#48177;&#49457;&#46308;&#50640;&#44172; &#50668;&#47084; &#44032;&#51648; &#47568;&#47196; &#44428;&#47732;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54756;&#47215;&#50773;&#51008; &#51088;&#44592; &#46041;&#49373;&#51032; &#50500;&#45236;&#51064; &#54756;&#47196;&#46356;&#50500;&#50752; &#44208;&#54844;&#54620; &#51068;&#44284; &#44536; &#48150;&#50640; &#44536;&#44032; &#51200;&#51648;&#47480; &#47784;&#46304; &#50501;&#54620; &#51068;&#47196; &#50836;&#54620;&#50640;&#44172; &#52293;&#47581;&#51012; &#48155;&#44256;&#46020;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.3.20"><span class="label">20</span><span class="content">&#45656;&#50864;&#52824;&#44592;&#45716;&#52964;&#45397; &#50724;&#55176;&#47140; &#44536;&#47484; &#48537;&#51105;&#50500; &#44048;&#50725;&#50640; &#44032;&#46188; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.3.21"><span class="label">21</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#46308;&#51060; 5&#49464;&#47168;&#47484; &#48155;&#51012; &#46412; &#50696;&#49688;&#45784;&#46020; &#49464;&#47168;&#47484; &#48155;&#51004;&#49512;&#45796;. &#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51060; &#44592;&#46020;&#54616;&#49884;&#51088; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.3.22"><span class="label">22</span><span class="content">&#49457;&#47161;&#45784;&#51060; &#44536;&#50640;&#44172; &#48708;&#46168;&#44592;&#50752; &#44057;&#51008; &#47784;&#50577;&#51004;&#47196; &#45236;&#47140;&#50724;&#49512;&#45796;. &#44536;&#47532;&#44256; &#54616;&#45720;&#50640;&#49436; &#8220;&#45320;&#45716; &#45236;&#44032; &#49324;&#46993;&#54616;&#44256; &#44592;&#48848;&#54616;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;&#8221;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51032; &#51313;&#48372;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.3.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44592; &#49884;&#51089;&#54616;&#49888; &#46412;&#45716; 30&#49464;&#52196; &#46104;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51008; &#50836;&#49481;&#51032; &#50500;&#46308;&#47196; &#50508;&#47140;&#51256; &#51080;&#50632;&#45796;. &#50836;&#49481;&#51032; &#50500;&#48260;&#51648;&#45716; 6&#54764;&#47532;,</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.3.24"><span class="label">24</span><span class="content">&#54764;&#47532;&#51032; &#50500;&#48260;&#51648;&#45716; &#47579;&#45815;, &#47579;&#45815;&#51032; &#50500;&#48260;&#51648;&#45716; &#47112;&#50948;, &#47112;&#50948;&#51032; &#50500;&#48260;&#51648;&#45716; &#47708;&#44592;, &#47708;&#44592;&#51032; &#50500;&#48260;&#51648;&#45716; &#50560;&#45208;, &#50560;&#45208;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#49481;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.3.25"><span class="label">25</span><span class="content">&#50836;&#49481;&#51032; &#50500;&#48260;&#51648;&#45716; &#47579;&#45796;&#46356;&#50500;, &#47579;&#45796;&#46356;&#50500;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#47784;&#49828;, &#50500;&#47784;&#49828;&#51032; &#50500;&#48260;&#51648;&#45716; &#45208;&#54996;, &#45208;&#54996;&#51032; &#50500;&#48260;&#51648;&#45716; 7&#50640;&#49836;&#47532;, &#50640;&#49836;&#47532;&#51032; &#50500;&#48260;&#51648;&#45716; &#45209;&#44060;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.3.26"><span class="label">26</span><span class="content">&#45209;&#44060;&#51032; &#50500;&#48260;&#51648;&#45716; &#47560;&#50519;, &#47560;&#50519;&#51032; &#50500;&#48260;&#51648;&#45716; &#47579;&#45796;&#46356;&#50500;, &#47579;&#45796;&#46356;&#50500;&#51032; &#50500;&#48260;&#51648;&#45716; &#49436;&#47672;&#51064;, &#49436;&#47672;&#51064;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#49465;, &#50836;&#49465;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.3.27"><span class="label">27</span><span class="content">&#50836;&#45796;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#50500;&#45212;, &#50836;&#50500;&#45212;&#51032; &#50500;&#48260;&#51648;&#45716; &#47112;&#49324;, &#47112;&#49324;&#51032; &#50500;&#48260;&#51648;&#45716; &#49828;&#47353;&#48148;&#48296;, &#49828;&#47353;&#48148;&#48296;&#51032; &#50500;&#48260;&#51648;&#45716; 8&#49828;&#50508;&#46356;&#50648;, &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#48260;&#51648;&#45716; &#45348;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.3.28"><span class="label">28</span><span class="content">&#45348;&#47532;&#51032; &#50500;&#48260;&#51648;&#45716; &#47708;&#44592;, &#47708;&#44592;&#51032; &#50500;&#48260;&#51648;&#45716; &#50519;&#46356;, &#50519;&#46356;&#51032; &#50500;&#48260;&#51648;&#45716; &#44256;&#49340;, &#44256;&#49340;&#51032; &#50500;&#48260;&#51648;&#45716; &#50648;&#47560;&#45812;, &#50648;&#47560;&#45812;&#51032; &#50500;&#48260;&#51648;&#45716; &#50640;&#47476;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.3.29"><span class="label">29</span><span class="content">&#50640;&#47476;&#51032; &#50500;&#48260;&#51648;&#45716; &#50696;&#49688;, &#50696;&#49688;&#51032; &#50500;&#48260;&#51648;&#45716; &#50648;&#47532;&#50640;&#49436;, &#50648;&#47532;&#50640;&#49436;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#47548;, &#50836;&#47548;&#51032; &#50500;&#48260;&#51648;&#45716; &#47579;&#45815;, &#47579;&#45815;&#51032; &#50500;&#48260;&#51648;&#45716; &#47112;&#50948;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.3.30"><span class="label">30</span><span class="content">&#47112;&#50948;&#51032; &#50500;&#48260;&#51648;&#45716; &#49884;&#48064;&#50728;, &#49884;&#48064;&#50728;&#51032; &#50500;&#48260;&#51648;&#45716; &#50976;&#45796;, &#50976;&#45796;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#49481;, &#50836;&#49481;&#51032; &#50500;&#48260;&#51648;&#45716; &#50836;&#45224;, &#50836;&#45224;&#51032; &#50500;&#48260;&#51648;&#45716; &#50648;&#47532;&#50500;&#44608;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.3.31"><span class="label">31</span><span class="content">&#50648;&#47532;&#50500;&#44608;&#51032; &#50500;&#48260;&#51648;&#45716; &#47708;&#47112;&#50500;, &#47708;&#47112;&#50500;&#51032; &#50500;&#48260;&#51648;&#45716; &#47704;&#45208;, &#47704;&#45208;&#51032; &#50500;&#48260;&#51648;&#45716; &#47579;&#45796;&#45796;, &#47579;&#45796;&#45796;&#51032; &#50500;&#48260;&#51648;&#45716; &#45208;&#45800;, &#45208;&#45800;&#51032; &#50500;&#48260;&#51648;&#45716; &#45796;&#50967;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.3.32"><span class="label">32</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#48260;&#51648;&#45716; &#51060;&#49352;, &#51060;&#49352;&#51032; &#50500;&#48260;&#51648;&#45716; &#50724;&#48307;, &#50724;&#48307;&#51032; &#50500;&#48260;&#51648;&#45716; &#48372;&#50500;&#49828;, &#48372;&#50500;&#49828;&#51032; &#50500;&#48260;&#51648;&#45716; 9&#49332;&#47788;, &#49332;&#47788;&#51032; &#50500;&#48260;&#51648;&#45716; &#45208;&#49552;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.3.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.3.33"><span class="label">33</span><span class="content">&#45208;&#49552;&#51032; &#50500;&#48260;&#51648;&#45716; &#50516;&#48120;&#45208;&#45813;, 10&#50516;&#48120;&#45208;&#45813;&#51032; &#50500;&#48260;&#51648;&#45716; &#46988;, &#46988;&#51032; &#50500;&#48260;&#51648;&#45716; &#54756;&#49828;&#47200;, &#54756;&#49828;&#47200;&#51032; &#50500;&#48260;&#51648;&#45716; &#48288;&#47112;&#49828;, &#48288;&#47112;&#49828;&#51032; &#50500;&#48260;&#51648;&#45716; &#50976;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.3.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.3.34"><span class="label">34</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#48260;&#51648;&#45716; &#50556;&#44273;, &#50556;&#44273;&#51032; &#50500;&#48260;&#51648;&#45716; &#51060;&#49325;, &#51060;&#49325;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#48652;&#46972;&#54632;, &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#48260;&#51648;&#45716; &#45936;&#46972;, &#45936;&#46972;&#51032; &#50500;&#48260;&#51648;&#45716; &#45208;&#54848;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.3.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.3.35"><span class="label">35</span><span class="content">&#45208;&#54848;&#51032; &#50500;&#48260;&#51648;&#45716; &#49828;&#47337;, &#49828;&#47337;&#51032; &#50500;&#48260;&#51648;&#45716; 11&#47476;&#50864;, &#47476;&#50864;&#51032; &#50500;&#48260;&#51648;&#45716; &#48296;&#47113;, &#48296;&#47113;&#51032; &#50500;&#48260;&#51648;&#45716; 12&#50640;&#48296;, &#50640;&#48296;&#51032; &#50500;&#48260;&#51648;&#45716; 13&#49472;&#46972;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.3.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.3.36"><span class="label">36</span><span class="content">&#49472;&#46972;&#51032; &#50500;&#48260;&#51648;&#45716; &#44032;&#51060;&#45212;, &#44032;&#51060;&#45212;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#47476;&#48149;&#49343;, &#50500;&#47476;&#48149;&#49343;&#51032; &#50500;&#48260;&#51648;&#45716; &#49480;, &#49480;&#51032; &#50500;&#48260;&#51648;&#45716; &#45432;&#50500;, &#45432;&#50500;&#51032; &#50500;&#48260;&#51648;&#45716; &#46972;&#47701;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.3.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.3.37"><span class="label">37</span><span class="content">&#46972;&#47701;&#51032; &#50500;&#48260;&#51648;&#45716; &#48064;&#46160;&#49472;&#46972;, &#48064;&#46160;&#49472;&#46972;&#51032; &#50500;&#48260;&#51648;&#45716; &#50640;&#45433;, &#50640;&#45433;&#51032; &#50500;&#48260;&#51648;&#45716; &#50556;&#47131;, &#50556;&#47131;&#51032; &#50500;&#48260;&#51648;&#45716; &#47560;&#54624;&#46980;&#47120;, &#47560;&#54624;&#46980;&#47120;&#51032; &#50500;&#48260;&#51648;&#45716; &#44032;&#51060;&#45212;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.3.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.3.38"><span class="label">38</span><span class="content">&#44032;&#51060;&#45212;&#51032; &#50500;&#48260;&#51648;&#45716; &#50640;&#45432;&#49828;, &#50640;&#45432;&#49828;&#51032; &#50500;&#48260;&#51648;&#45716; &#49483;, &#49483;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#45812;, &#50500;&#45812;&#51032; &#50500;&#48260;&#51648;&#45716; &#54616;&#45208;&#45784;&#51060;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
