<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch4" data-usfm="LUK.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.4.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#50836;&#45800;&#44053;&#50640;&#49436; &#46028;&#50500;&#50724;&#49512;&#45796;. &#44536;&#47532;&#44256; &#49457;&#47161;&#45784;&#51032; &#51064;&#46020;&#47196; &#44305;&#50556;&#50640; &#45208;&#44032; </span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#49884;&#54744;&#48155;&#51004;&#49900;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.4.2"><span class="label">2</span><span class="content">40&#51068; &#46041;&#50504; &#47560;&#44480;&#50640;&#44172; &#49884;&#54744;&#51012; &#48155;&#51004;&#49512;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536; &#46041;&#50504; &#50500;&#47924;&#44163;&#46020; &#51105;&#49688;&#49884;&#51648; &#50506;&#50500;&#49436; &#44536; &#44592;&#44036;&#51060; &#45149;&#45228;&#51012; &#46412;&#45716; &#47801;&#49884; &#49884;&#51109;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.4.3"><span class="label">3</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#47560;&#44480;&#44032; &#50696;&#49688;&#45784;&#44760; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#47732; &#51060; &#46028;&#51012; &#48757;&#51060; &#46104;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#47560;&#44480;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457;&#44221;&#50640;&#45716; &#8216;&#49324;&#46988;&#51060; &#48757;&#51004;&#47196;&#47564; &#49332;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;&#8217;&#46972;&#44256; &#50416;&#50668; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#47560;&#44480;&#45716; &#50696;&#49688;&#45784;&#51012; &#45458;&#51008; &#44275;&#51004;&#47196; &#45936;&#47140;&#44032; &#51104;&#44624; &#49324;&#51060;&#50640; &#49464;&#49345;&#51032; &#47784;&#46304; &#45208;&#46972;&#47484; &#48372;&#50668; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.4.6"><span class="label">6</span><span class="content">&#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51060; &#47784;&#46304; &#45208;&#46972;&#51032; &#44428;&#49464;&#50752; &#50689;&#44305;&#51012; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45208;&#50640;&#44172; &#51452;&#50612;&#51652; &#44163;&#51060;&#48064;&#47196; &#45236;&#44032; &#51452;&#44256; &#49910;&#51008; &#49324;&#46988;&#50640;&#44172; &#51460; &#49688; &#51080;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#45208;&#50640;&#44172; &#51208;&#54616;&#47732; &#51060; &#47784;&#46304; &#44163;&#51060; &#45348; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.4.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457;&#44221;&#50640;&#45716; 2&#8216;&#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#44221;&#48176;&#54616;&#44256; &#44536;&#48516;&#47564;&#51012; &#49452;&#44200;&#46972;&#8217;&#44256; &#50416;&#50668; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.4.9"><span class="label">9</span><span class="content">&#46608;&#45796;&#49884; &#47560;&#44480;&#45716; &#50696;&#49688;&#45784;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#49457;&#51204; &#44845;&#45824;&#44592;&#50640; &#49464;&#50864;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#47732; &#50668;&#44592;&#49436; &#46832;&#50612;&#45236;&#47140; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.4.10"><span class="label">10</span><span class="content">&#49457;&#44221;&#50640;&#45716; 3&#8216;&#54616;&#45208;&#45784;&#51060; &#52380;&#49324;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#45320;&#47484; &#51648;&#53412;&#44172; &#54616;&#49892; &#44163;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.4.11"><span class="label">11</span><span class="content">&#52380;&#49324;&#46308;&#51060; &#49552;&#51004;&#47196; &#45320;&#47484; &#48537;&#46308;&#50612; &#45348; &#48156;&#51060; &#46028;&#50640; &#48512;&#46378;&#55176;&#51648; &#50506;&#44172; &#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#50416;&#50668; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.4.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#47560;&#44480;&#50640;&#44172; &#8220;&#49457;&#44221;&#50640;&#45716; 4&#8216;&#51452; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#51648; &#47568;&#46972;&#8217;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.4.13"><span class="label">13</span><span class="content">&#47560;&#44480;&#45716; &#51060; &#47784;&#46304; &#49884;&#54744;&#51012; &#45796; &#54620; &#54980;&#50640; 5&#51201;&#51208;&#54620; &#49884;&#44592;&#44032; &#50732; &#46412;&#44620;&#51648; &#51104;&#49884; &#50696;&#49688;&#45784;&#51012; &#46496;&#45208;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#44032;&#47476;&#52824;&#44592; &#49884;&#51089;&#54616;&#49900;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.4.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49457;&#47161;&#45784;&#51032; &#45733;&#47141;&#51012; &#48155;&#50500; &#44040;&#47540;&#47532;&#47196; &#46028;&#50500;&#50724;&#49884;&#51088; &#51060; &#49548;&#47928;&#51060; &#49324;&#48169;&#50640; &#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.4.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49884;&#47728; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50689;&#44305;&#51012; &#48155;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.4.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51088;&#46972;&#45208;&#49888; &#44256;&#54693; &#45208;&#49324;&#47131;&#51004;&#47196; &#44032;&#49492;&#49436; &#51204;&#50640; &#54616;&#49884;&#45912; &#45824;&#47196; &#50504;&#49885;&#51068;&#50640; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49512;&#45796;. &#44536;&#47532;&#44256; &#49457;&#44221;&#51012; &#51069;&#51004;&#47140;&#44256; &#51068;&#50612;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.4.17"><span class="label">17</span><span class="content">&#51060;&#49324;&#50556;&#51032; &#50696;&#50616;&#49436;&#47484; &#48155;&#50500; &#51060;&#47111;&#44172; &#50416;&#51064; &#44275;&#51012; &#52286;&#50500; &#51069;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.4.18"><span class="label">18</span><span class="content">6&#8220;&#51452;&#44760;&#49436; &#45208;&#47484; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; 7&#45208;&#47484; &#53469;&#54616;&#50668; &#48372;&#45236;&#49512;&#45796;. &#44536;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51008; 8&#47560;&#51020; &#49345;&#54620; &#51088;&#47484; &#44256;&#52824;&#44256; &#54252;&#47196;&#50640;&#44172; &#51088;&#50976;&#47484; &#49440;&#54252;&#54616;&#47728; &#45576;&#47676; &#49324;&#46988;&#51012; &#45796;&#49884; &#48372;&#44172; &#54616;&#44256; &#51667;&#45580;&#47536; &#49324;&#46988;&#51012; &#54400;&#50612; &#51452;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.4.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436; &#51008;&#54812; &#48288;&#54392;&#49892; &#46412;&#47484; &#51204;&#54028;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.4.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#52293;&#51012; &#45934;&#50612; &#54924;&#45817; &#51649;&#50896;&#50640;&#44172; &#46104;&#46028;&#47140; &#51452;&#44256; &#50505;&#51004;&#49884;&#51088; &#44536; &#44275;&#50640; &#47784;&#50688;&#45912; &#49324;&#46988;&#46308;&#51032; &#45576;&#44600;&#51060; &#45796; &#50696;&#49688;&#45784;&#50640;&#44172;&#47196; &#50144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.4.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#51060;&#51228; &#51069;&#51008; &#49457;&#44221; &#47568;&#50432;&#51060; &#50724;&#45720;&#45216; &#45320;&#55148;&#50640;&#44172; &#51060;&#47336;&#50612;&#51276;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.4.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46160; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; &#44048;&#53444;&#54616;&#44256; &#44536; &#51008;&#54812;&#49828;&#47084;&#50868; &#47568;&#50432;&#50640; &#45440;&#46972;&#47732;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#50836;&#49481;&#51032; &#50500;&#46308;&#51060; &#50500;&#45768;&#45264;?&#8221; &#54616;&#44256; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.4.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#53952;&#47548;&#50630;&#51060; &#8216;&#51032;&#49324;&#50556;, &#45348; &#48337;&#51060;&#45208; &#44256;&#52432;&#46972;&#8217;&#45716; &#49549;&#45812;&#51012; &#46308;&#50612; &#45320;&#55148;&#44032; &#46308;&#51008; &#51068;, &#44263; &#45236;&#44032; &#44032;&#48260;&#45208;&#50880;&#50640;&#49436; &#54665;&#54620; &#44592;&#51201;&#51012; &#51060; &#44275; &#44256;&#54693;&#50640;&#49436;&#46020; &#54644; &#48372;&#46972;&#44256; &#45208;&#50640;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.4.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50696;&#50616;&#51088;&#44032; &#51088;&#44592; &#44256;&#54693;&#50640;&#49436;&#45716; &#54872;&#50689;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.4.25"><span class="label">25</span><span class="content">&#50648;&#47532;&#50556; &#49884;&#45824;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640;&#45716; 3&#45380; &#48152; &#46041;&#50504; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50500; &#50728; &#45208;&#46972;&#50640; &#53360; &#55113;&#45380;&#51060; &#46304; &#51068;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46412; &#44144;&#44592;&#50640;&#45716; &#47566;&#51008; &#44284;&#48512;&#44032; &#51080;&#50632;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.4.26"><span class="label">26</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50724;&#51649; &#49884;&#46024;&#51032; &#49324;&#47129;&#45796;&#50640; &#49324;&#45716; &#54620; &#44284;&#48512;&#50640;&#44172;&#47564; &#50648;&#47532;&#50556;&#47484; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.4.27"><span class="label">27</span><span class="content">&#46608; &#50696;&#50616;&#51088; &#50648;&#47532;&#49324; &#49884;&#45824;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#47566;&#51008; &#47928;&#46181;&#48337;&#51088;&#44032; &#51080;&#50632;&#51004;&#45208; &#54620; &#49324;&#46988;&#46020; &#44648;&#45143;&#54632;&#51012; &#48155;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#49884;&#47532;&#50500; &#49324;&#46988; &#45208;&#50500;&#47564;&#47564; &#44256;&#52840;&#51012; &#48155;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.4.28"><span class="label">28</span><span class="content">&#54924;&#45817;&#50640; &#51080;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#48516;&#44060;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.4.29"><span class="label">29</span><span class="content">&#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#51012; &#49328; &#50948;&#50640; &#49464;&#50892;&#51652; &#44536; &#47560;&#51012; &#48150; &#48316;&#46993;&#44620;&#51648; &#45132;&#44256; &#44032;&#49436; &#45912;&#51256; &#48260;&#47532;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.4.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#51032;&#50672;&#54616;&#44172; &#44536;&#46308; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#49436; &#44032; &#48260;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.4.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44040;&#47540;&#47532; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#45236;&#47140;&#44032; &#50504;&#49885;&#51068;&#50640; &#54924;&#45817;&#50640;&#49436; &#44428;&#50948; &#51080;&#45716; &#47568;&#50432;&#51004;&#47196; &#44032;&#47476;&#52824;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.4.32"><span class="label">32</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#45440;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.4.33"><span class="label">33</span><span class="content">&#47560;&#52840; &#44536; &#54924;&#45817;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#44032; &#53356;&#44172; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.4.34"><span class="label">34</span><span class="content">&#8220;&#45208;&#49324;&#47131; &#50696;&#49688;&#45784;, &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49845;&#45768;&#44620;? &#50864;&#47532;&#47484; &#50630;&#50528;&#47140;&#44256; &#50724;&#49512;&#49845;&#45768;&#44620;? &#45208;&#45716; &#45817;&#49888;&#51060; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#50500;&#46308;&#51076;&#51012; &#50517;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.4.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#47484; &#44984;&#51670;&#51004;&#47728; &#8220;&#46496;&#46308;&#51648; &#47568;&#44256; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088; &#44480;&#49888;&#51060; &#49324;&#46988;&#46308; &#50526;&#50640; &#44536;&#47484; &#45236;&#46041;&#45845;&#51060;&#52824;&#44256; &#45208;&#44032; &#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#44536;&#50640;&#44172; &#49345;&#52376;&#45716; &#51077;&#55176;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.4.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.4.36"><span class="label">36</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51060; &#44305;&#44221;&#51012; &#48372;&#44256; &#47784;&#46160; &#45440;&#46972; &#8220;&#51060;&#44172; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46108; &#51068;&#51060;&#45264;? &#44428;&#50948;&#50752; &#45733;&#47141;&#51004;&#47196; &#47749;&#47161;&#54616;&#45768; &#44480;&#49888;&#46308;&#51060; &#45817;&#51109; &#51923;&#44200; &#45208;&#44032;&#45716;&#44400;!&#8221; &#54616;&#47728; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.4.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.4.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51060; &#44536; &#51068;&#45824;&#50640; &#45328;&#47532; &#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.4.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.4.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54924;&#45817;&#51012; &#46496;&#45208; &#49884;&#47788;&#51032; &#51665;&#51004;&#47196; &#44032;&#49512;&#45796;. &#44536;&#46412; &#49884;&#47788;&#51032; &#51109;&#47784;&#44032; &#49900;&#54620; &#50676;&#48337;&#51012; &#50515;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#46308;&#51008; &#44536;&#45376;&#47484; &#44256;&#52432; &#45804;&#46972;&#44256; &#50696;&#49688;&#45784;&#44760; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.4.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.4.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50668;&#51088;&#47484; &#44413;&#50612;&#48372;&#49884;&#47728; &#50676;&#48337;&#51012; &#44984;&#51670;&#51004;&#49884;&#51088; &#44263; &#50676;&#51060; &#45236;&#47532;&#44256; &#49884;&#47788;&#51032; &#51109;&#47784;&#45716; &#51593;&#49884; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#50640;&#44172; &#49884;&#51473;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.4.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.4.40"><span class="label">40</span><span class="content">&#54644; &#51656; &#47924;&#47157;&#50640; &#49324;&#46988;&#46308;&#51060; &#50728;&#44054; &#48337;&#51088;&#46308;&#51012; &#45936;&#47532;&#44256; &#50724;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51068;&#51068;&#51060; &#49552;&#51012; &#50617;&#50612; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.4.41"><span class="label">41</span><span class="content">&#44536;&#47532;&#44256; &#44480;&#49888;&#46308;&#46020; &#8220;&#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52824;&#47728; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172;&#49436; &#46496;&#45208;&#44052;&#45796;. &#51060;&#47111;&#44172; &#44480;&#49888;&#46308;&#46020; &#50696;&#49688;&#45784;&#51060; 9&#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#50640; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44984;&#51670;&#51004;&#47728; &#44480;&#49888;&#46308;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.4.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.4.42"><span class="label">42</span><span class="content">&#45216;&#51060; &#48157;&#51088; &#50696;&#49688;&#45784;&#51008; &#47560;&#51012;&#51012; &#46496;&#45208; &#50808;&#46388; &#44275;&#51004;&#47196; &#44032;&#49512;&#45796;. &#54620;&#54200; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#52286;&#45796;&#44032; &#47564;&#45208;&#51088; &#51088;&#44592;&#46308;&#50640;&#44172;&#49436; &#46496;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.4.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#45716; &#45796;&#47480; &#50668;&#47084; &#47560;&#51012;&#50640;&#46020; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54644;&#50556; &#54620;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51060; &#51068;&#51012; &#50948;&#54644; &#45208;&#47484; &#48372;&#45236;&#49512;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.4.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.4.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44228;&#49549; 10&#50976;&#45824; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#51204;&#46020;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
