<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch5" data-usfm="LUK.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44172;&#45348;&#49324;&#47131; &#54840;&#49707;&#44032;&#50640;&#49436; &#47568;&#50432;&#54616;&#49892; &#46412; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#47140;&#44256; &#48128;&#47140;&#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#51228;&#51088;&#46308;&#51012; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.5.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#54840;&#49707;&#44032;&#50640;&#45716; &#48176; &#46160; &#52377;&#51060; &#51080;&#50632;&#44256; &#50612;&#48512;&#46308;&#51008; &#48176;&#50640;&#49436; &#45236;&#47140; &#44536;&#47932;&#51012; &#50491;&#44256; &#51080;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.5.3"><span class="label">3</span><span class="content">&#44536; &#51473; &#54616;&#45208;&#51064; &#49884;&#47788;&#51032; &#48176;&#50640; &#50724;&#47476;&#49512;&#45796;. &#44536;&#47532;&#44256; &#44536;&#50640;&#44172; &#48176;&#47484; &#50977;&#51648;&#50640;&#49436; &#51312;&#44552; &#46524;&#50612; &#45459;&#44172; &#54616;&#49884;&#44256; &#50505;&#50500;&#49436; &#44400;&#51473;&#51012; &#44032;&#47476;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.5.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49888; &#54980; &#49884;&#47788;&#50640;&#44172; &#8220;&#44618;&#51008; &#45936;&#47196; &#44032; &#44536;&#47932;&#51012; &#52432;&#49436; &#44256;&#44592;&#47484; &#51105;&#50500;&#46972;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.5.5"><span class="label">5</span><span class="content">&#49884;&#47788;&#51008; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#44032; &#48164;&#49352;&#46020;&#47197; &#50528;&#50024; &#48420;&#51648;&#47564; &#54620; &#47560;&#47532;&#46020; &#51105;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49440;&#49373;&#45784;&#51060; &#47568;&#50432;&#54616;&#49884;&#45768; &#54620; &#48264; &#45908; &#44536;&#47932;&#51012; &#52432; &#48372;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.5.6"><span class="label">6</span><span class="content">&#44536;&#47932;&#51012; &#52452;&#45908;&#45768; &#44256;&#44592;&#44032; &#45320;&#47924; &#47566;&#51060; &#51105;&#54784; &#44536;&#47932;&#51060; &#52258;&#50612;&#51648;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.5.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#45796;&#47480; &#48176;&#50640; &#51080;&#45716; &#46041;&#47308;&#46308;&#50640;&#44172; &#46020;&#50752; &#45804;&#46972;&#44256; &#49552;&#51667;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#50752;&#49436; &#54632;&#44760; &#46160; &#48176;&#50640; &#44256;&#44592;&#47484; &#44032;&#46301; &#52292;&#50864;&#51088; &#48176;&#44032; &#44032;&#46972;&#50505;&#51012; &#51648;&#44221;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.5.8"><span class="label">8</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#51060;&#44163;&#51012; &#48372;&#44256; &#50696;&#49688;&#45784; &#50526;&#50640; &#44999;&#50612; &#50638;&#46300;&#47140; &#8220;&#51452;&#45784;, &#51200;&#45716; &#51396;&#51064;&#51077;&#45768;&#45796;. &#51228;&#48156; &#51200;&#47484; &#46496;&#45208; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.5.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#51088;&#44592;&#49104;&#47564; &#50500;&#45768;&#46972; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44256;&#44592; &#51105;&#55180; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.5.10"><span class="label">10</span><span class="content">&#46608; &#44536;&#51032; &#46041;&#50629;&#51088;&#46308;&#51064; &#49464;&#48288;&#45824;&#51032; &#46160; &#50500;&#46308; &#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#46020; &#45440;&#46992;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#51060;&#46412; &#50696;&#49688;&#45784;&#51060; &#49884;&#47788;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#51228;&#48512;&#53552; &#45320;&#45716; &#49324;&#46988;&#51012; &#45210;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.5.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#48176;&#47484; &#50977;&#51648;&#50640; &#45824;&#44256; &#47784;&#46304; &#44163;&#51012; &#48260;&#47140; &#46164; &#52292; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#48337;&#51012; &#44256;&#52824;&#49900;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.5.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50612;&#46500; &#47560;&#51012;&#50640; &#44228;&#49892; &#46412;&#50688;&#45796;. &#50728; &#47800;&#50640; &#47928;&#46181;&#48337;&#51060; &#48264;&#51652; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#50638;&#46300;&#47140; &#8220;&#51452;&#45784;, &#51452;&#45784;&#44760;&#49436; &#50896;&#54616;&#49884;&#47732; &#51200;&#47484; &#44648;&#45143;&#51060; &#44256;&#52824;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.5.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#49552;&#51012; &#45824;&#49884;&#47728; &#8220;&#45236;&#44032; &#50896;&#54620;&#45796;. &#44648;&#45143;&#51060; &#45208;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088; &#51593;&#49884; &#44536;&#51032; &#47928;&#46181;&#48337;&#51060; &#45208;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.5.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45320;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#44256; &#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; &#45348; &#47800;&#51012; &#48372;&#51060;&#44256; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#50696;&#47932;&#51012; &#46300;&#47140; &#45348;&#44032; &#44648;&#45143;&#54644;&#51652; &#44163;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#51613;&#44144;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51008; &#45908;&#50865; &#45328;&#47532; &#54140;&#51256;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#46020; &#46307;&#44256; &#48337;&#46020; &#44256;&#52824;&#47140;&#44256; &#47784;&#50668; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#51088;&#51452; &#51312;&#50857;&#54620; &#44275;&#51004;&#47196; &#44032;&#49492;&#49436; &#44592;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.5.17"><span class="label">17</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#49688;&#45784;&#51060; &#44032;&#47476;&#52824;&#44256; &#44228;&#49892; &#46412; &#44040;&#47540;&#47532;&#50752; &#50976;&#45824;&#51032; &#50668;&#47084; &#47560;&#51012;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50728; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#46020; &#44144;&#44592;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;. &#44536;&#47532;&#44256; 2&#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#48337;&#51012; &#44256;&#52824;&#44592;&#46020; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.5.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#54620; &#51473;&#54413;&#48337;&#51088;&#47484; &#52840;&#45824;&#50640; &#45572;&#51064; &#52292; &#47700;&#44256; &#50752;&#49436; &#50696;&#49688;&#45784; &#50526;&#50640; &#45936;&#47140;&#44032;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.5.19"><span class="label">19</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45320;&#47924; &#47566;&#50500; &#50504;&#51004;&#47196; &#46308;&#50612;&#44040; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51648;&#48533;&#51012; &#46895;&#44256; &#44396;&#47693;&#51012; &#46763;&#50612; &#48337;&#51088;&#47484; &#52840;&#45824;&#51704;&#47196; &#50696;&#49688;&#45784; &#50526;&#50640; &#45804;&#50500;&#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.5.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#48127;&#51020;&#51012; &#48372;&#49884;&#44256; &#8220;&#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.5.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#8220;&#46020;&#45824;&#52404; &#51060; &#49324;&#46988;&#51060; &#45572;&#44400;&#45936; &#44048;&#55176; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716;&#44032;? &#54616;&#45208;&#45784; &#54620; &#48516; &#50808;&#50640; &#45572;&#44032; &#51396;&#47484; &#50857;&#49436;&#54624; &#49688; &#51080;&#45800; &#47568;&#51064;&#44032;?&#8221; &#54616;&#47728; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.5.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#8220;&#50780; &#44536;&#47088; &#49373;&#44033;&#51012; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.5.23"><span class="label">23</span><span class="content">&#8216;&#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8217; &#54616;&#45716; &#47568;&#44284; &#8216;&#51068;&#50612;&#45208; &#44152;&#50612;&#44032;&#46972;&#8217; &#54616;&#45716; &#47568; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#45908; &#49789;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.5.24"><span class="label">24</span><span class="content">&#46405;&#50640;&#49436; &#51396;&#47484; &#50857;&#49436;&#54616;&#45716; &#53945;&#44428;&#51060; &#45236;&#44172; &#51080;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#44192;&#45796;&#8221; &#54616;&#49884;&#44256; &#51473;&#54413;&#48337;&#51088;&#50640;&#44172; &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51068;&#50612;&#45208; &#45348; &#52840;&#44396;&#47484; &#44151;&#50612; &#44032;&#51648;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#51593;&#49884; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#51068;&#50612;&#45208; &#52840;&#44396;&#47484; &#44151;&#50612; &#46308;&#44256; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47728; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.5.26"><span class="label">26</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#45440;&#46972; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47732;&#49436;&#46020; &#46160;&#47157;&#45796;&#45716; &#46319;&#51060; &#8220;&#50724;&#45720; &#50864;&#47532;&#44032; &#48376; &#44163;&#51008; &#51221;&#47568; &#44361;&#51109;&#54620; &#51068;&#51060;&#45796;!&#8221; &#54616;&#44256; &#44048;&#53444;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#47112;&#50948;&#47484; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="verse v26" data-usfm="LUK.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.5.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#45784;&#51060; &#45208;&#44032;&#49884;&#45796;&#44032; &#49464;&#44288;&#50640; &#47112;&#50948;&#46972;&#45716; &#49464;&#47924;&#50896;&#51060; &#50505;&#50500; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#8220;&#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.5.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#47784;&#46304; &#44163;&#51012; &#48260;&#47140; &#46160;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.5.29"><span class="label">29</span><span class="content">&#47112;&#50948;&#44032; &#50696;&#49688;&#45784;&#51012; &#50948;&#54616;&#50668; &#51088;&#44592; &#51665;&#50640;&#49436; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#51088; &#47566;&#51008; &#49464;&#47924;&#50896;&#46308;&#44284; &#44536; &#48150;&#51032; &#49324;&#46988;&#46308;&#46020; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#44284; &#54632;&#44760; &#49885;&#53441;&#50640; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.5.30"><span class="label">30</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; 3&#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51008; &#49464;&#47924;&#50896;&#46308;&#51060;&#45208; &#51396;&#51064;&#46308;&#44284; &#54632;&#44760; &#49885;&#49324;&#54616;&#49884;&#50724;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.5.31"><span class="label">31</span><span class="content">&#50696;&#49688;&#45784;&#51008; 4&#44536; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44148;&#44053;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#51032;&#49324;&#44032; &#54596;&#50836; &#50630;&#44256; &#48337;&#46304; &#49324;&#46988;&#50640;&#44172;&#47564; &#51032;&#49324;&#44032; &#54596;&#50836;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.5.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.5.32"><span class="label">32</span><span class="content">&#45208;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#48512;&#47476;&#47084; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#51396;&#51064;&#51012; &#48520;&#47084; &#54924;&#44060;&#49884;&#53412;&#47140;&#44256; &#50772;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.5.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51032; &#51228;&#51088;&#46308;&#51008; &#51088;&#51452; &#44552;&#49885;&#54616;&#47728; &#44592;&#46020;&#54616;&#45716;&#45936; &#45817;&#49888;&#51032; &#51228;&#51088;&#46308;&#51008; &#47673;&#44256; &#47560;&#49884;&#44592;&#47564; &#54616;&#45768; &#50612;&#52236;&#46108; &#51068;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.5.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#49888;&#46993;&#51060; &#54632;&#44760; &#51080;&#45716;&#45936; &#50612;&#46523;&#44172; &#49552;&#45784;&#46308;&#51012; &#44552;&#49885;&#54616;&#44172; &#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.5.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#49888;&#46993;&#51012; &#48764;&#50519;&#44600; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;. &#44536; &#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#44552;&#49885;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.5.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.5.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#48708;&#50976;&#47484; &#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49352; &#50743;&#50640;&#49436; &#52380; &#51312;&#44033;&#51012; &#52258;&#50612; &#45217;&#51008; &#50743;&#50640; &#45824;&#44256; &#44609;&#45716; &#49324;&#46988;&#51008; &#50630;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#50743;&#46020; &#47803; &#50416;&#44172; &#46104;&#44256; &#52258;&#50612; &#45240; &#52380; &#51312;&#44033;&#46020; &#45217;&#51008; &#50743;&#50640; &#50612;&#50872;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.5.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.5.37"><span class="label">37</span><span class="content">&#46608; &#49352; &#54252;&#46020;&#51452;&#47484; &#45217;&#51008; &#44032;&#51453;&#48512;&#45824;&#50640; &#45347;&#45716; &#49324;&#46988;&#46020; &#50630;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#49352; &#54252;&#46020;&#51452;&#44032; &#48512;&#45824;&#47484; &#53552;&#46888;&#47140; &#54252;&#46020;&#51452;&#45716; &#50143;&#50500;&#51648;&#44256; &#48512;&#45824;&#46020; &#47803; &#50416;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.5.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.5.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49352; &#54252;&#46020;&#51452;&#45716; &#49352; &#48512;&#45824;&#50640; &#45347;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.5.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.5.39"><span class="label">39</span><span class="content">&#47925;&#51008; &#54252;&#46020;&#51452;&#47484; &#47560;&#49492; &#48376; &#49324;&#46988;&#51008; &#49352; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47140; &#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#46308;&#51008; &#47925;&#51008; &#44163;&#51060; &#45908; &#51339;&#45796;&#44256; &#50668;&#44592;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
