<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch6" data-usfm="LUK.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.6.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#48128;&#48173; &#49324;&#51060;&#47196; &#51648;&#45208;&#44032;&#49892; &#46412; &#51228;&#51088;&#46308;&#51060; &#48128; &#51060;&#49325;&#51012; &#51096;&#46972;&#49436; &#48708;&#48316; &#47673;&#50632;&#45796;. </span></span></div><div class="s"><span class="heading">&#50504;&#49885;&#51068;&#51032; &#51452;&#51064;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.6.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#47751;&#47751; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51008; &#50504;&#49885;&#51068;&#50640; &#54644;&#49436;&#45716; &#50504; &#46112; &#51667;&#51012; &#54616;&#49884;&#50724;?&#8221; &#54616;&#44256; &#46384;&#51256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.6.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#50967;&#51060; &#51088;&#44592; &#51068;&#54665;&#44284; &#54632;&#44760; &#48176;&#44032; &#44256;&#54048;&#51012; &#46412; &#54620; &#51068;&#51012; &#51069;&#50612; &#48372;&#51648; &#47803;&#54664;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.6.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#51228;&#49324;&#51109; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#47673;&#51012; &#49688; &#50630;&#45716; &#52264;&#47548;&#48757;&#51012; &#47673;&#44256; &#51088;&#44592; &#51068;&#54665;&#50640;&#44172;&#46020; &#51452;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.6.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;1&#45208;&#45716; &#48148;&#47196; &#50504;&#49885;&#51068;&#51032; &#51452;&#51064;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.6.6"><span class="label">6</span><span class="content">&#46608; &#45796;&#47480; &#50504;&#49885;&#51068;&#50640; &#50696;&#49688;&#45784;&#51060; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#44032;&#47476;&#52824;&#44256; &#44228;&#49892; &#46412; &#44144;&#44592;&#50640; &#50724;&#47480;&#49552;&#51060; &#50724;&#44536;&#46972;&#46304; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.6.7"><span class="label">7</span><span class="content">&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#44256;&#48156;&#54624; &#44396;&#49892;&#51012; &#52286;&#51004;&#47140;&#44256; &#50504;&#49885;&#51068;&#50640; &#48337;&#51088;&#47484; &#44256;&#52432; &#51452;&#45716;&#44032;&#47484; &#51648;&#53020; &#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.6.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#44536; &#48520;&#44396;&#51088;&#50640;&#44172; &#8220;&#51068;&#50612;&#45208; &#50526;&#51004;&#47196; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#44032; &#50526;&#51004;&#47196; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.6.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#8220;&#54616;&#45208; &#47932;&#50612; &#48372;&#51088;. &#50504;&#49885;&#51068;&#50640; &#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#44163;&#44284; &#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#44163;, &#49324;&#46988;&#51012; &#49332;&#47532;&#45716; &#44163;&#44284; &#51453;&#51060;&#45716; &#44163; &#51473;&#50640; &#50612;&#45712; &#44163;&#51060; &#50739;&#51004;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#46168;&#47084;&#48372;&#49884;&#44256; &#49552;&#51060; &#50724;&#44536;&#46972;&#46304; &#44536; &#49324;&#46988;&#50640;&#44172; &#8220;&#45348; &#49552;&#51012; &#54196;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#49552;&#51012; &#54196;&#51088; &#50724;&#44536;&#46972;&#46304; &#44536;&#51032; &#49552;&#51060; &#50756;&#51204;&#55176; &#54924;&#48373;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#54868;&#44032; &#51092;&#46889; &#45208;&#49436; &#50696;&#49688;&#45784;&#51012; &#50630;&#50528; &#48260;&#47540; &#48169;&#48277;&#51012; &#51032;&#45436;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50676;&#46160; &#51228;&#51088;&#47484; &#48977;&#51004;&#49900;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.6.12"><span class="label">12</span><span class="content">&#51060;&#46412; &#50696;&#49688;&#45784;&#51008; &#44592;&#46020;&#54616;&#49884;&#47140;&#44256; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#48164;&#49352;&#46020;&#47197; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.6.13"><span class="label">13</span><span class="content">&#45216;&#51060; &#48157;&#51088; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#44032;&#44620;&#51060; &#48520;&#47084; &#45459;&#44256; &#44536; &#51473;&#50640; &#50676;&#46168;&#51012; &#48977;&#50500; 2&#49324;&#46020;&#46972;&#44256; &#48512;&#47476;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.6.14"><span class="label">14</span><span class="content">&#51060; &#50676;&#46160; &#49324;&#46020;&#45716; &#48288;&#46300;&#47196;&#46972;&#44256;&#46020; &#54620; &#49884;&#47788;, &#49884;&#47788;&#51032; &#54805;&#51228; &#50504;&#46300;&#47112;, &#50556;&#44256;&#48372;, &#50836;&#54620;, &#48716;&#47549;, &#48148;&#46028;&#47196;&#47588;,</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.6.15"><span class="label">15</span><span class="content">&#47560;&#53468;, &#46020;&#47560;, &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;, &#50676;&#49900; &#45817;&#50896; &#49884;&#47788;,</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.6.16"><span class="label">16</span><span class="content">&#50556;&#44256;&#48372;&#51032; &#50500;&#46308; &#50976;&#45796;, &#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51012; &#54032; &#44032;&#47327; &#49324;&#46988; &#50976;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.6.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752; &#54217;&#51648;&#50640; &#49436;&#49512;&#45796;. &#44144;&#44592;&#50640;&#45716; &#47566;&#51008; &#51228;&#51088;&#46308;&#44284; &#44536;&#47532;&#44256; &#50728; &#50976;&#45824;&#50752; &#50696;&#47336;&#49332;&#47128;&#44284; &#48148;&#45815;&#44032; &#46160;&#47196;&#50752; &#49884;&#46024;&#50640;&#49436; &#49688;&#47566;&#51008; &#49324;&#46988;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.6.18"><span class="label">18</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#46020; &#46307;&#44256; &#48337;&#46020; &#44256;&#52824;&#47140;&#44256; &#50752; &#51080;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308; &#51473;&#50640; &#45908;&#47084;&#50868; &#44480;&#49888;&#51060; &#46308;&#47140; &#44340;&#47196;&#50880;&#51012; &#45817;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.6.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#44760;&#49436; &#53360; &#45733;&#47141;&#51004;&#47196; &#47784;&#46304; &#49324;&#46988;&#51012; &#44256;&#52824;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#49324;&#46988;&#46308;&#51008; &#51200;&#47560;&#45796; &#44536;&#48516;&#51012; &#47564;&#51648;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.6.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51012; &#48372;&#49884;&#47728; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44032;&#45212;&#54620; &#45320;&#55148;&#45716; &#54665;&#48373;&#54616;&#45796;. &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#44032; &#45320;&#55148; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.6.21"><span class="label">21</span><span class="content">&#51648;&#44552; &#44406;&#51452;&#47532;&#45716; &#45320;&#55148;&#45716; &#54665;&#48373;&#54616;&#45796;. &#45320;&#55148;&#44032; &#48176;&#48512;&#47476;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51648;&#44552; &#50864;&#45716; &#45320;&#55148;&#45716; &#54665;&#48373;&#54616;&#45796;. &#45320;&#55148;&#44032; &#50883;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.6.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#46308;&#51060; 3&#45208; &#46412;&#47928;&#50640; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#44256; &#46384;&#46028;&#47532;&#44256; &#47784;&#50837;&#54616;&#47728; &#45320;&#55148; &#51060;&#47492;&#51012; &#45908;&#47101;&#55184; &#46412; &#45320;&#55148;&#45716; &#54665;&#48373;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.6.23"><span class="label">23</span><span class="content">&#51060;&#47088; &#51068;&#51012; &#45817;&#54616;&#47732; &#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#50668;&#46972;. &#54616;&#45720;&#50640;&#49436; &#53360; &#49345;&#51060; &#45320;&#55148;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;. &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#46020; &#50696;&#50616;&#51088;&#46308;&#51012; &#44536;&#50752; &#44057;&#51060; &#54617;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.6.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#48512;&#50836;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060; &#49464;&#49345;&#50640;&#49436; &#48155;&#51012; &#49688; &#51080;&#45716; &#50948;&#47196;&#47484; &#51060;&#48120; &#45796; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.6.25"><span class="label">25</span><span class="content">&#51648;&#44552; &#48176;&#48512;&#47476;&#44172; &#47673;&#44256; &#51648;&#45236;&#45716; &#51088;&#46308;&#50500;, &#48520;&#54665;&#54616;&#44172;&#46020; &#45320;&#55148;&#45716; &#44406;&#51452;&#47532;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51648;&#44552; &#50883;&#45716; &#51088;&#46308;&#50500;, &#48520;&#54665;&#54616;&#44172;&#46020; &#45320;&#55148;&#45716; &#49836;&#54140;&#54616;&#47728; &#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.6.26"><span class="label">26</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#52845;&#52268;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#46020; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51012; &#44536;&#47111;&#44172; &#52845;&#52268;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.6.27"><span class="label">27</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#45320;&#55148; &#46307;&#45716; &#51088;&#46308;&#50640;&#44172; &#45236;&#44032; &#47568;&#54620;&#45796;. &#45320;&#55148; &#50896;&#49688;&#47484; &#49324;&#46993;&#54616;&#44256; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.6.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#47484; &#51200;&#51452;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#52629;&#48373;&#54644; &#51452;&#44256; &#45320;&#55148;&#47484; &#47784;&#50837;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.6.29"><span class="label">29</span><span class="content">&#54620;&#51901; &#48808;&#51012; &#46412;&#47532;&#44144;&#46304; &#45796;&#47480; &#48808;&#46020; &#46028;&#47140; &#45824;&#44256; &#45348; &#44169;&#50743;&#51012; &#48764;&#50519;&#45716; &#49324;&#46988;&#50640;&#44172; &#49549;&#50743;&#44620;&#51648; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.6.30"><span class="label">30</span><span class="content">&#45348;&#44172; &#45804;&#46972;&#45716; &#49324;&#46988;&#50640;&#44172; &#51452;&#44256; &#45348; &#44163;&#51012; &#44032;&#51256;&#44032;&#45716; &#49324;&#46988;&#50640;&#44172; &#46028;&#47140; &#45804;&#46972;&#44256; &#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.6.31"><span class="label">31</span><span class="content">&#45320;&#55148;&#44032; &#45224;&#50640;&#44172; &#45824;&#51217;&#51012; &#48155;&#44256; &#49910;&#51008; &#44536;&#45824;&#47196; &#45224;&#51012; &#45824;&#51217;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.6.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#47564; &#49324;&#46993;&#54620;&#45796;&#47732; &#45320;&#55148;&#44032; &#47924;&#49832; &#52845;&#52268;&#51012; &#48155;&#44192;&#45712;&#45264;? &#51396;&#51064;&#46308;&#46020; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#49324;&#46993;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.6.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54392;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#47564; &#52828;&#51208;&#51012; &#48288;&#54396;&#45796;&#47732; &#45320;&#55148;&#44032; &#47924;&#49832; &#52845;&#52268;&#51012; &#48155;&#44192;&#45712;&#45264;? &#51396;&#51064;&#46308;&#46020; &#44536; &#51221;&#46020;&#45716; &#54624; &#51460; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.6.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#44032; &#45796;&#49884; &#48155;&#51012; &#49373;&#44033;&#51004;&#47196; &#49324;&#46988;&#46308;&#50640;&#44172; &#48716;&#47140; &#51456;&#45796;&#47732; &#47924;&#49832; &#52845;&#52268;&#51012; &#48155;&#44192;&#45712;&#45264;? &#51396;&#51064;&#46308;&#46020; &#46104;&#46028;&#47140; &#48155;&#51012; &#51460; &#50508;&#47732; &#48716;&#47140; &#51456;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.6.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.6.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#50896;&#49688;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#47728; &#50500;&#47924;&#44163;&#46020; &#48148;&#46972;&#51648; &#47568;&#44256; &#48716;&#47140; &#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#53360; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;. &#44536;&#48516;&#51008; &#51008;&#54812;&#47484; &#47784;&#47476;&#45716; &#49324;&#46988;&#44284; &#50501;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#51064;&#51088;&#54616;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.6.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.6.36"><span class="label">36</span><span class="content">&#45320;&#55148; &#50500;&#48260;&#51648;&#44760;&#49436; &#51088;&#48708;&#47196;&#50864;&#49888; &#44163;&#52376;&#47100; &#45320;&#55148;&#46020; &#51088;&#48708;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.6.37"><span class="label">37</span><span class="content">&#8220;&#45224;&#51012; &#54032;&#45800;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#46020; &#54032;&#45800;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45224;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#46020; &#51396;&#51064; &#52712;&#44553;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45224;&#51012; &#50857;&#49436;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#46020; &#50857;&#49436;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.6.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.6.38"><span class="label">38</span><span class="content">&#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#46020; &#48155;&#51012; &#44163;&#51060;&#45768; &#45320;&#55148;&#50640;&#44172; &#45572;&#47476;&#44256; &#55124;&#46308;&#50612; &#45336;&#52824;&#44172; &#48512;&#50612; &#51452;&#49892; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#45224;&#50640;&#44172; &#46104;&#50612; &#51452;&#45716; &#44163;&#47564;&#53372; &#46104;&#46028;&#47140; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.6.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.6.39"><span class="label">39</span><span class="content">&#46608; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#48708;&#50976;&#47484; &#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49548;&#44221;&#51060; &#50612;&#46523;&#44172; &#49548;&#44221;&#51012; &#51064;&#46020;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#47111;&#44172; &#54616;&#45796;&#44032;&#45716; &#46168; &#45796; &#44396;&#45929;&#51060;&#50640; &#48736;&#51648;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.6.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.6.40"><span class="label">40</span><span class="content">&#54617;&#49373;&#51060; &#49440;&#49373;&#48372;&#45796; &#45227;&#45796;&#44256; &#54624; &#49688;&#45716; &#50630;&#51004;&#45208; &#50756;&#51204;&#55176; &#45796; &#48176;&#50864;&#44256; &#45208;&#47732; &#44536; &#46412;&#50640;&#45716; &#49440;&#49373;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.6.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.6.41"><span class="label">41</span><span class="content">&#50780; &#45320;&#45716; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#45716; &#48372;&#47732;&#49436; &#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#45716; &#48372;&#51648; &#47803;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.6.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.6.42"><span class="label">42</span><span class="content">&#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#46308;&#48372;&#45716; &#48372;&#51648; &#47803;&#54616;&#47732;&#49436; &#50612;&#46523;&#44172; &#54805;&#51228;&#50640;&#44172; &#8216;&#45348; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#47484; &#48764;&#45236; &#51452;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;? &#50948;&#49440;&#51088;&#50556;, &#47676;&#51200; &#45348; &#45576; &#49549;&#51032; &#46308;&#48372;&#47484; &#48764;&#45236;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#48157;&#55176; &#48372;&#44256; &#54805;&#51228;&#51032; &#45576; &#49549;&#50640; &#51080;&#45716; &#54000;&#46020; &#48764;&#45244; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.6.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.6.43"><span class="label">43</span><span class="content">&#51339;&#51008; &#45208;&#47924;&#44032; &#45208;&#49244; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#44256; &#45208;&#49244; &#45208;&#47924;&#44032; &#51339;&#51008; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.6.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.6.44"><span class="label">44</span><span class="content">&#45208;&#47924;&#45716; &#44536; &#50676;&#47588;&#47484; &#48372;&#47732; &#50504;&#45796;. &#44032;&#49884;&#45208;&#47924;&#50640;&#49436; &#47924;&#54868;&#44284;&#47484; &#46392; &#49688; &#50630;&#44256; &#52244;&#47112;&#50640;&#49436; &#54252;&#46020;&#47484; &#46392; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.6.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.6.45"><span class="label">45</span><span class="content">&#49440;&#54620; &#49324;&#46988;&#51008; &#47560;&#51020;&#49549;&#50640; &#49939;&#51064; &#49440;&#51004;&#47196; &#49440;&#54620; &#47568;&#51012; &#54616;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#47560;&#51020;&#49549;&#50640; &#49939;&#51064; &#50501;&#51004;&#47196; &#50501;&#54620; &#47568;&#51012; &#54620;&#45796;. &#49324;&#46988;&#51008; &#47560;&#51020;&#50640; &#44032;&#46301; &#52268; &#44163;&#51012; &#51077;&#51004;&#47196; &#47568;&#54616;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.6.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.6.46"><span class="label">46</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#45208;&#47484; &#48372;&#44256; 4&#51077;&#51004;&#47196;&#45716; &#8216;&#51452;&#45784;, &#51452;&#45784;&#8217; &#54616;&#47732;&#49436;&#46020; &#50612;&#51704;&#49436; &#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51008; &#49892;&#52380;&#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.6.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.6.47"><span class="label">47</span><span class="content">&#45208;&#50640;&#44172; &#50752;&#49436; &#45236; &#47568;&#51012; &#46307;&#44256; &#49892;&#52380;&#54616;&#45716; &#49324;&#46988;&#51008; &#48148;&#47196; &#51060;&#47088; &#49324;&#46988;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.6.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.6.48"><span class="label">48</span><span class="content">&#44536;&#45716; &#46405;&#51012; &#44618;&#51060; &#54028;&#49436; &#48152;&#49437; &#50948;&#50640; &#44592;&#52488;&#47484; &#45459;&#44256; &#51665;&#51012; &#51667;&#45716; &#49324;&#46988;&#44284; &#44057;&#45796;. &#54861;&#49688;&#44032; &#45208;&#49436; &#55129;&#53461;&#47932;&#51060; &#44536; &#51665;&#50640; &#49464;&#52264;&#44172; &#48512;&#46378;&#52432;&#46020; &#53948;&#53948;&#54616;&#44172; &#51096; &#51648;&#50632;&#44592; &#46412;&#47928;&#50640; &#47924;&#45320;&#51648;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.6.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.6.49"><span class="label">49</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#47568;&#51012; &#46307;&#44256;&#46020; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#44592;&#52488; &#50630;&#51060; &#47592; &#46405;&#50640; &#51665;&#51012; &#51667;&#45716; &#49324;&#46988;&#44284; &#44057;&#45796;. &#54861;&#49688;&#44032; &#48128;&#50612;&#45797;&#52824;&#47732; &#44536;&#47088; &#51665;&#51008; &#44263; &#47924;&#45320;&#51256; &#53356;&#44172; &#54028;&#44340;&#46104;&#44256; &#47564;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
