<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch7" data-usfm="LUK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#46160; &#44032;&#51648; &#45440;&#46972;&#50868; &#44592;&#51201; </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.7.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#47560;&#52824;&#49888; &#54980;&#50640; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.7.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50612;&#46500; &#51109;&#44368;&#51032; &#49888;&#51076;&#48155;&#45716; &#51333;&#51060; &#48337;&#46308;&#50612; &#44144;&#51032; &#51453;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.7.3"><span class="label">3</span><span class="content">&#51109;&#44368;&#45716; &#50696;&#49688;&#45784;&#51032; &#49548;&#47928;&#51012; &#46307;&#44256; &#50976;&#45824;&#51064; &#51109;&#47196; &#47751; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#45236;, &#50724;&#49492;&#49436; &#44536;&#51032; &#51333;&#51012; &#51328; &#44256;&#52432; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.7.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#51452;&#45784;&#51032; &#46020;&#50880;&#51012; &#48155;&#51012; &#47564;&#46020; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.7.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#50864;&#47532; &#48124;&#51313;&#51012; &#49324;&#46993;&#54616;&#44256; &#54924;&#45817;&#44620;&#51648; &#51648;&#50612; &#51452;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.7.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#49512;&#45796;. &#44536;&#51032; &#51665; &#44032;&#44620;&#51060; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640; &#51109;&#44368;&#45716; &#52828;&#44396;&#46308;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#45236; &#51060;&#47111;&#44172; &#51204;&#54616;&#44172; &#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;, &#49688;&#44256;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51200;&#45716; &#51452;&#45784;&#51012; &#51228; &#51665;&#50640;&#44620;&#51648; &#50724;&#49884;&#44172; &#54624; &#47564;&#54620; &#51088;&#44201;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.7.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44048;&#55176; &#45208;&#44032; &#48456;&#50732; &#49373;&#44033;&#51312;&#52264; &#47803;&#54664;&#49845;&#45768;&#45796;. &#44536;&#51200; &#45208;&#51004;&#46972;&#45716; &#47568;&#50432;&#47564; &#54620;&#47560;&#46356; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#51228; &#54616;&#51064;&#51060; &#45208;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.7.8"><span class="label">8</span><span class="content">&#51200;&#46020; &#50967;&#49324;&#46988;&#51012; &#47784;&#49884;&#44256; &#51080;&#44256; &#51228; &#50500;&#47000;&#50640;&#46020; &#48512;&#54616;&#46308;&#51060; &#51080;&#50612;&#49436; &#51228;&#44032; &#48512;&#54616;&#50640;&#44172; &#8216;&#44032;&#46972;&#8217; &#54616;&#47732; &#44032;&#44256; &#8216;&#50724;&#46972;&#8217; &#54616;&#47732; &#50724;&#44256; &#51228; &#54616;&#51064;&#50640;&#44172; &#8216;&#51060; &#51068;&#51012; &#54616;&#46972;&#8217; &#54616;&#47732; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.7.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#44088;&#47477;&#54616;&#44172; &#50668;&#44592;&#49884;&#47728; &#46384;&#46972;&#50728; &#49324;&#46988;&#46308;&#51012; &#54693;&#54644; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51473;&#50640;&#49436;&#46020; &#51060;&#47564;&#54620; &#48127;&#51020;&#51008; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.7.10"><span class="label">10</span><span class="content">&#51109;&#44368;&#44032; &#48372;&#45240; &#44536; &#49324;&#46988;&#46308;&#51060; &#51665;&#50640; &#46028;&#50500;&#44032; &#48372;&#45768; &#51333;&#51008; &#51060;&#48120; &#45208;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.7.11"><span class="label">11</span><span class="content">2&#44536; &#54980;&#50640; &#50696;&#49688;&#45784;&#51060; &#45208;&#51064;&#51060;&#46976; &#49457;&#51004;&#47196; &#44032;&#49884;&#51088; &#51228;&#51088;&#46308;&#44284; &#47566;&#51008; &#49324;&#46988;&#46308;&#46020; &#46384;&#46972;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.7.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49457;&#47928; &#44032;&#44620;&#51060; &#44032;&#49512;&#51012; &#46412; &#49324;&#46988;&#46308;&#51060; &#49345;&#50668;&#47484; &#47700;&#44256; &#45208;&#50724;&#44256; &#51080;&#50632;&#45796;. &#51453;&#51008; &#49324;&#46988;&#51008; &#50612;&#46500; &#44284;&#48512;&#51032; &#50808;&#50500;&#46308;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536; &#49457;&#50640;&#49436; &#45208;&#50728; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536; &#50668;&#51088;&#50752; &#54632;&#44760; &#49345;&#50668;&#47484; &#46384;&#46972;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.7.13"><span class="label">13</span><span class="content">&#51452;&#45784;&#51008; &#44536; &#50668;&#51088;&#47484; &#48372;&#49884;&#44256; &#48520;&#49933;&#55176; &#50668;&#44200; &#8220;&#50872;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#50948;&#47196;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.7.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44032;&#44620;&#51060; &#44032;&#49436; &#44288;&#50640; &#49552;&#51012; &#45824;&#49884;&#51088; &#47700;&#44256; &#44032;&#45912; &#49324;&#46988;&#46308;&#51060; &#47688;&#52656; &#49456;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#8220;&#52397;&#45380;&#50500;, &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51068;&#50612;&#45208;&#46972;!&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#51453;&#51008; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#50505;&#50500; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#47484; &#50612;&#47672;&#45768;&#50640;&#44172; &#46028;&#47140; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.7.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#46160;&#47140;&#50880;&#50640; &#49324;&#47196;&#51105;&#54784; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47728; &#8220;&#50864;&#47532; &#44032;&#50868;&#45936; &#50948;&#45824;&#54620; &#50696;&#50616;&#51088;&#44032; &#45208;&#53440;&#45208;&#49512;&#45796;&#8221; &#54616;&#44592;&#46020; &#54616;&#44256; &#8220;&#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#46028;&#48372;&#50500; &#51452;&#49512;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.7.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#51060; &#49548;&#47928;&#51060; &#50728; &#50976;&#45824;&#50752; &#44536; &#48512;&#44540;&#50640; &#45328;&#47532; &#54140;&#51276;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#44284; &#49464;&#47168; &#50836;&#54620;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.7.18"><span class="label">18</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#47784;&#46304; &#51068;&#51012; &#50836;&#54620;&#50640;&#44172; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.7.19"><span class="label">19</span><span class="content">&#50836;&#54620;&#51008; &#51228;&#51088; &#46160; &#49324;&#46988;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#45236; &#8220;&#50724;&#49892; &#48516;&#51060; &#49440;&#49373;&#45784;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#50864;&#47532;&#44032; &#45796;&#47480; &#48516;&#51012; &#44592;&#45796;&#47140;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50612; &#48372;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.7.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;3&#49464;&#47168; &#50836;&#54620;&#51060; &#50864;&#47532;&#47484; &#48372;&#45236; &#8216;&#50724;&#49892; &#48516;&#51060; &#49440;&#49373;&#45784;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#50864;&#47532;&#44032; &#45796;&#47480; &#48516;&#51012; &#44592;&#45796;&#47140;&#50556; &#54633;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#50612; &#48372;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.7.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#48337;&#51088;&#46308;&#44284; &#50501;&#54620; &#44480;&#49888;&#50640;&#44172; &#49884;&#45804;&#47532;&#45716; &#49324;&#46988;&#46308;&#51012; &#45227;&#44172; &#54616;&#49884;&#44256; &#47566;&#51008; &#49548;&#44221;&#46308;&#51032; &#45576;&#51012; &#46888;&#44172; &#54616;&#49884;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.7.22"><span class="label">22</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51012; &#48372;&#44256; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#46307;&#44256; &#48376; &#44163;&#51012; &#50836;&#54620;&#50640;&#44172; &#50508;&#47140;&#46972;. &#49548;&#44221;&#51060; &#45576;&#51012; &#46888;&#44256; &#50505;&#51008;&#48197;&#51060;&#44032; &#44151;&#44256; &#47928;&#46181;&#48337;&#51088;&#44032; &#44648;&#45143;&#54644;&#51648;&#47728; &#44480;&#47672;&#44144;&#47532;&#44032; &#46307;&#44256; &#51453;&#51008; &#49324;&#46988;&#51060; &#49332;&#50500;&#45208;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51060; &#51204;&#54028;&#46108;&#45796;&#44256; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.7.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; 4&#45208;&#47484; &#51032;&#49900;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#54665;&#48373;&#54616;&#45796;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.7.24"><span class="label">24</span><span class="content">&#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#46496;&#45212; &#54980; &#50696;&#49688;&#45784;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#50836;&#54620;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#47924;&#50631;&#51012; &#48372;&#47140;&#44256; &#44305;&#50556;&#50640; &#45208;&#44052;&#45712;&#45264;? &#48148;&#46988;&#50640; &#55124;&#46308;&#47532;&#45716; &#44040;&#45824;&#45264;,</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.7.25"><span class="label">25</span><span class="content">&#50500;&#45768;&#47732; &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#51060;&#45264;? &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#44256; &#49324;&#52824;&#49828;&#47101;&#44172; &#51648;&#45236;&#45716; &#49324;&#46988;&#51008; &#50773;&#44417;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.7.26"><span class="label">26</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148;&#45716; &#50612;&#51704;&#49436; &#45208;&#44052;&#45712;&#45264;? &#50696;&#50616;&#51088;&#47484; &#48372;&#47140;&#44256; &#45208;&#44052;&#45712;&#45264;? &#49324;&#49892; &#50836;&#54620;&#51008; &#50696;&#50616;&#51088;&#48372;&#45796; &#45908; &#54988;&#47469;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.7.27"><span class="label">27</span><span class="content">&#51060; &#49324;&#46988;&#51012; &#44032;&#47532;&#53020; &#49457;&#44221;&#50640;&#45716; 5&#8216;&#48372;&#46972;! &#45236;&#44032; &#45320;&#48372;&#45796; &#50526;&#49436; &#45236; &#49324;&#51088;&#47484; &#48372;&#45236;&#44192;&#45796;. &#44536;&#44032; &#45348; &#50526;&#50640;&#49436; &#45348; &#44600;&#51012; &#51456;&#48708;&#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.7.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50668;&#51088;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#49324;&#46988; &#51473;&#50640; &#50836;&#54620;&#48372;&#45796; &#45908; &#53360; &#49324;&#46988;&#51008; &#50630;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640;&#49436;&#45716; &#44032;&#51109; &#51089;&#51008; &#49324;&#46988;&#51060;&#46972;&#46020; &#44536;&#48372;&#45796;&#45716; &#53356;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.7.29"><span class="label">29</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#51008; &#49324;&#46988;&#46308;&#51008; &#49464;&#47924;&#50896;&#46308;&#44620;&#51648;&#46020; &#51060;&#48120; &#50836;&#54620;&#51032; 6&#49464;&#47168;&#47484; &#48155;&#50520;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#50836;&#44396;&#44032; &#50739;&#45796;&#45716; &#44163;&#51012; &#51064;&#51221;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.7.30"><span class="label">30</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51008; &#50836;&#54620;&#51032; &#49464;&#47168;&#47484; &#48155;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#49828;&#49828;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51200;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.7.31"><span class="label">31</span><span class="content">&#51452;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#49884;&#45824; &#49324;&#46988;&#51012; &#47924;&#50631;&#50640; &#48708;&#54624; &#49688; &#51080;&#51012;&#44620;? &#51060; &#49324;&#46988;&#46308;&#51008; &#47924;&#50631;&#44284; &#44057;&#51012;&#44620;?</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.7.32"><span class="label">32</span><span class="content">&#51060;&#46308;&#51008; &#47560;&#52824; &#51109;&#53552;&#50640; &#50505;&#50500;&#49436; &#51088;&#44592; &#52828;&#44396;&#46308;&#50640;&#44172; &#8216;&#50864;&#47532;&#44032; &#54588;&#47532;&#47484; &#48520;&#50612;&#46020; &#45320;&#55148;&#44032; &#52644;&#52628;&#51648; &#50506;&#44256; &#50864;&#47532;&#44032; &#49345;&#50668; &#45432;&#47000;&#47484; &#48520;&#47084;&#46020; &#45320;&#55148;&#44032; &#50872;&#51648; &#50506;&#50520;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#45716; &#50500;&#51060;&#46308;&#44284; &#44057;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.7.33"><span class="label">33</span><span class="content">7&#49464;&#47168; &#50836;&#54620;&#51060; &#50752;&#49436; &#48757;&#46020; &#47673;&#51648; &#50506;&#44256; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#50506;&#51088; &#45320;&#55148;&#44032; &#8216;&#44536;&#45716; &#44480;&#49888; &#46308;&#47160;&#45796;&#8217; &#54616;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.7.34"><span class="label">34</span><span class="content">8&#45236;&#44032; &#50752;&#49436; &#47673;&#44256; &#47560;&#49884;&#51088; &#8216;&#51060; &#49324;&#46988;&#51008; &#47673;&#44256; &#47560;&#49884;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#51060;&#47728; &#49464;&#47924;&#50896;&#44284; &#51396;&#51064;&#46308;&#51032; &#52828;&#44396;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.7.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; 9&#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#45716; &#44536;&#44163;&#51012; &#48155;&#50500;&#46308;&#51060;&#45716; &#49324;&#46988;&#50640; &#51032;&#54644;&#49436; &#50739;&#45796;&#45716; &#44163;&#51060; &#51077;&#51613;&#46108;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50857;&#49436;&#48155;&#51008; &#50668;&#51088;</span></div><div class="p"><span class="verse v35" data-usfm="LUK.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.7.36"><span class="label">36</span><span class="content">&#54620; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060; &#54632;&#44760; &#49885;&#49324;&#54616;&#51088;&#44256; &#50696;&#49688;&#45784;&#51012; &#52488;&#45824;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#49885;&#53441;&#50640; &#50505;&#51004;&#49512;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.7.37"><span class="label">37</span><span class="content">&#44536; &#47560;&#51012;&#50640; &#49324;&#45716; &#51396; &#47566;&#51008; &#54620; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#51060; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51032; &#51665;&#50640;&#49436; &#51020;&#49885;&#51012; &#51105;&#49688;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#54693;&#50976; &#54620; &#48337;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.7.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#46263;&#48156;&#52824;&#50640;&#49436; &#50872;&#47728; &#45576;&#47932;&#47196; &#50696;&#49688;&#45784;&#51032; &#48156;&#51012; &#51201;&#49512;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536; &#50668;&#51088;&#45716; &#51088;&#44592; &#47672;&#47532;&#52852;&#46973;&#51004;&#47196; &#50696;&#49688;&#45784;&#51032; &#48156;&#51012; &#45798;&#51004;&#47728; &#44144;&#44592;&#50640; &#51077;&#47582;&#52628;&#44256; &#54693;&#50976;&#47484; &#48512;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.7.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#52488;&#45824;&#54620; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#8216;&#47564;&#51068; &#51060; &#49324;&#46988;&#51060; &#50696;&#50616;&#51088;&#46972;&#47732; &#51088;&#44592;&#47484; &#47564;&#51648;&#45716; &#51060; &#50668;&#51088;&#44032; &#45572;&#44396;&#46972;&#45716; &#44163;&#52196;&#51008; &#50508; &#53584;&#45936;. &#51060; &#50668;&#51088;&#45716; &#51396;&#51064;&#51060; &#50500;&#45772;&#44032;!&#8217; &#54616;&#47728; &#49549;&#51004;&#47196; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.7.40"><span class="label">40</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49884;&#47788;&#50500;, &#45236;&#44032; &#45320;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45796;.&#8221; &#8220;&#49440;&#49373;&#45784;, &#47568;&#50432;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.7.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.7.41"><span class="label">41</span><span class="content">&#8220;&#46024;&#45440;&#51060;&#54616;&#45716; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#48730;&#51012; &#51652; &#46160; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#54616;&#45208;&#45716; 10500&#45936;&#45208;&#47532;&#50728;, &#54616;&#45208;&#45716; 50&#45936;&#45208;&#47532;&#50728;&#51032; &#48730;&#51012; &#51276;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.7.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.7.42"><span class="label">42</span><span class="content">&#46168; &#45796; &#48730;&#51012; &#44058;&#51012; &#46024;&#51060; &#50630;&#51004;&#48064;&#47196; &#46024;&#45440;&#51060;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536;&#46308;&#51032; &#48730;&#51012; &#47784;&#46160; &#47732;&#51228;&#54644; &#51452;&#50632;&#45796;. &#44536; &#46160; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#45908; &#44536;&#47484; &#49324;&#46993;&#54616;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.7.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.7.43"><span class="label">43</span><span class="content">&#8220;&#51228; &#49373;&#44033;&#50640;&#45716; &#45908; &#47566;&#51060; &#47732;&#51228;&#48155;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;.&#8221; &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;&#45348; &#47568;&#51060; &#47582;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.7.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.7.44"><span class="label">44</span><span class="content">&#44536; &#50668;&#51088;&#47484; &#46028;&#50500;&#48372;&#49884;&#47728; &#49884;&#47788;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#50668;&#51088;&#44032; &#48372;&#51060;&#45712;&#45264;? &#45236;&#44032; &#45348; &#51665;&#50640; &#46308;&#50612;&#50772;&#51012; &#46412; &#45320;&#45716; &#45208;&#50640;&#44172; &#48156; &#50491;&#51012; &#47932;&#46020; &#51452;&#51648; &#50506;&#50520;&#51004;&#45208; &#51060; &#50668;&#51088;&#45716; &#45576;&#47932;&#47196; &#45236; &#48156;&#51012; &#51201;&#49884;&#44256; &#47672;&#47532;&#52852;&#46973;&#51004;&#47196; &#45798;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.7.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.7.45"><span class="label">45</span><span class="content">&#45320;&#45716; &#45208;&#50640;&#44172; &#51077;&#47582;&#52628;&#51648; &#50506;&#50520;&#51004;&#45208; &#51060; &#50668;&#51088;&#45716; &#45236;&#44032; &#46308;&#50612;&#50732; &#46412;&#48512;&#53552; &#44228;&#49549; &#45236; &#48156;&#50640; &#51077;&#51012; &#47582;&#52676;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.7.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.7.46"><span class="label">46</span><span class="content">&#45320;&#45716; &#45236; &#47672;&#47532;&#50640; &#50500;&#47924; &#44592;&#47492;&#46020; &#48156;&#46972; &#51452;&#51648; &#50506;&#50520;&#51004;&#45208; &#51060; &#50668;&#51088;&#45716; &#54693;&#50976;&#47484; &#45236; &#48156;&#50640; &#48512;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.7.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.7.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#51060; &#50668;&#51088;&#51032; &#47566;&#51008; &#51396;&#44032; &#50857;&#49436;&#47484; &#48155;&#50520;&#45796;. &#44536;&#44163;&#51008; &#51060; &#50668;&#51088;&#44032; &#45208;&#47484; &#47566;&#51060; &#49324;&#46993;&#54664;&#44592; &#46412;&#47928;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51201;&#44172; &#50857;&#49436;&#48155;&#51008; &#49324;&#46988;&#51008; &#51201;&#44172; &#49324;&#46993;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.7.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.7.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#45348; &#51396;&#45716; &#50857;&#49436;&#48155;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.7.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.7.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#49885;&#53441;&#50640; &#50505;&#50500; &#51080;&#45912; &#49324;&#46988;&#46308;&#51008; &#49549;&#51004;&#47196; &#8220;&#51060; &#49324;&#46988;&#51060; &#46020;&#45824;&#52404; &#45572;&#44400;&#45936; &#45224;&#51032; &#51396;&#44620;&#51648; &#50857;&#49436;&#54644; &#51452;&#45716;&#44032;?&#8221; &#54616;&#47728; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.7.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.7.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#45348; &#48127;&#51020;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#50688;&#45796;. &#54217;&#50504;&#55176; &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
