<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch8" data-usfm="LUK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50472; &#49100;&#47532;&#45716; &#51060;&#50556;&#44592;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.8.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#50668;&#47084; &#46020;&#49884;&#50752; &#47560;&#51012;&#51012; &#45796;&#45768;&#49884;&#47728; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#49440;&#54252;&#54616;&#49884;&#44256; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#49512;&#45716;&#45936; &#50676;&#46160; &#51228;&#51088;&#46020; &#46041;&#54665;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.8.2"><span class="label">2</span><span class="content">&#46608; &#50501;&#54620; &#44480;&#49888;&#46308;&#44284; &#50668;&#47084; &#44032;&#51648; &#48337;&#50640;&#49436; &#44256;&#52840;&#51012; &#48155;&#51008; &#50668;&#51088;&#46308;&#46020; &#50696;&#49688;&#45784;&#44284; &#46041;&#54665;&#54616;&#50688;&#45796;. &#44536;&#46308; &#51473;&#50640;&#45716; &#51068;&#44273; &#44480;&#49888;&#51060; &#45208;&#44036; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;,</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.8.3"><span class="label">3</span><span class="content">&#54756;&#47215;&#50773;&#51032; &#51116;&#49328; &#44288;&#47532;&#51064; &#44396;&#49324;&#51032; &#50500;&#45236; &#50836;&#50504;&#45208;, &#49688;&#49328;&#45208;, &#44536; &#48150;&#50640; &#45796;&#47480; &#50668;&#51088;&#46308;&#46020; &#50668;&#47103; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51116;&#49328;&#51012; &#48148;&#52432; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51012; &#46020;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.8.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#50668;&#47084; &#47560;&#51012;&#50640;&#49436; &#47784;&#50668;&#46308;&#50612; &#47560;&#52840;&#45236; &#53360; &#44400;&#51473;&#51012; &#51060;&#47336;&#50632;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#48708;&#50976;&#47484; &#46308;&#50612; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.8.5"><span class="label">5</span><span class="content">&#8220;&#54620; &#45453;&#48512;&#44032; &#46308;&#50640; &#45208;&#44032; &#50472;&#47484; &#49100;&#47160;&#45796;. &#44536;&#47088;&#45936; &#50612;&#46500; &#50472;&#45716; &#44600;&#44032;&#50640; &#46504;&#50612;&#51256;&#49436; &#48156;&#50640; &#48159;&#55176;&#44256; &#49352;&#46308;&#51060; &#50752;&#49436; &#47673;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.8.6"><span class="label">6</span><span class="content">&#50612;&#46500; &#50472;&#45716; &#46028;&#48173;&#50640; &#46504;&#50612;&#51256;&#49436; &#49913;&#51008; &#45208;&#50772;&#51004;&#45208; &#47932;&#44592;&#44032; &#50630;&#50612; &#47568;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="LUK.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.8.7"><span class="label">7</span><span class="content">&#46608; &#50612;&#46500; &#50472;&#45716; &#44032;&#49884;&#45924;&#48520;&#50640; &#46504;&#50612;&#51276;&#45716;&#45936; &#44032;&#49884;&#45208;&#47924;&#44032; &#54632;&#44760; &#51088;&#46972; &#44536; &#44592;&#50868;&#51012; &#47561;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#50472;&#45716; &#51339;&#51008; &#46405;&#50640; &#46504;&#50612;&#51256;&#49436; &#51096; &#51088;&#46972; 100&#48176;&#51032; &#50676;&#47588;&#47484; &#47610;&#50632;&#45796;.&#8221; &#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#8220;&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#51096; &#46308;&#50612;&#46972;&#8221; &#54616;&#44256; &#50808;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.8.9"><span class="label">9</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#51060; &#48708;&#50976;&#51032; &#46907;&#51012; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.8.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784; &#45208;&#46972;&#51032; &#48708;&#48128;&#51012; &#50500;&#45716; &#44163;&#51060; &#54728;&#46973;&#46104;&#50632;&#51004;&#45208; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#48708;&#50976;&#47196; &#47568;&#54620;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.8.11"><span class="label">11</span><span class="content">&#8220;&#51060; &#48708;&#50976;&#51032; &#46907;&#51008; &#51060;&#47111;&#45796;:&#50472;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.8.12"><span class="label">12</span><span class="content">&#44600;&#44032;&#50640; &#46504;&#50612;&#51652; &#50472;&#45716; &#49324;&#46988;&#46308;&#51060; &#47568;&#50432;&#51012; &#46307;&#44592;&#45716; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#48127;&#44256; &#44396;&#50896;&#48155;&#51648; &#47803;&#54616;&#46020;&#47197; &#47560;&#44480;&#44032; &#50752;&#49436; &#44536; &#47568;&#50432;&#51012; &#48764;&#50519;&#50500; &#44032;&#45716; &#44163;&#51012; &#44032;&#47532;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.8.13"><span class="label">13</span><span class="content">&#46028;&#48173;&#50640; &#46504;&#50612;&#51652; &#50472;&#45716; &#47568;&#50432;&#51012; &#46308;&#51012; &#46412; &#44592;&#49256;&#51004;&#47196; &#48155;&#50500;&#46308;&#51060;&#51648;&#47564; &#49100;&#47532;&#44032; &#50630;&#51004;&#48064;&#47196; &#51104;&#49884; &#48127;&#45796;&#44032; &#49884;&#54744;&#51012; &#48155;&#51004;&#47732; &#46504;&#50612;&#51256; &#45208;&#44032;&#45716; &#49324;&#46988;&#51012; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.8.14"><span class="label">14</span><span class="content">&#46608; &#44032;&#49884;&#45924;&#48520; &#49549;&#50640; &#46504;&#50612;&#51652; &#50472;&#45716; &#47568;&#50432;&#51008; &#46307;&#51648;&#47564; &#49332;&#50500;&#44032;&#45716; &#46041;&#50504;&#50640; &#49464;&#49345;&#51032; &#44145;&#51221;&#44284; &#51116;&#47932;&#50640; &#50621;&#47588;&#51060;&#44256; &#53132;&#46973;&#50640; &#48736;&#51256; 2&#47568;&#50432;&#45824;&#47196; &#49373;&#54876;&#54616;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.8.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51339;&#51008; &#46405;&#50640; &#49100;&#47140;&#51652; &#50472;&#45716; &#48148;&#47476;&#44256; &#52265;&#54620; &#47560;&#51020;&#51004;&#47196; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536; &#47568;&#50432;&#51012; &#51096; &#44036;&#51649;&#54616;&#50668; &#51064;&#45236;&#47196; &#50676;&#47588;&#47484; &#47610;&#45716; &#49324;&#46988;&#51012; &#44032;&#47532;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.8.16"><span class="label">16</span><span class="content">&#8220;&#46321;&#48520;&#51012; &#53020;&#49436; &#44536;&#47495;&#51004;&#47196; &#45934;&#50612; &#46160;&#44144;&#45208; &#52840;&#45824; &#50500;&#47000; &#46168; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#45796;. &#50724;&#55176;&#47140; &#44536;&#44163;&#51012; &#46321;&#51092;&#45824; &#50948;&#50640; &#50732;&#47140;&#45459;&#50500; &#46308;&#50612;&#50724;&#45716; &#49324;&#46988;&#51060; &#44536; &#48731;&#51012; &#48380; &#49688; &#51080;&#46020;&#47197; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.8.17"><span class="label">17</span><span class="content">&#44048;&#52628;&#50612;&#51652; &#44163;&#51008; &#45208;&#53440;&#45208;&#44592; &#47560;&#47144;&#51060;&#44256; &#48708;&#48128;&#51008; &#50508;&#47140;&#51648;&#44256; &#46300;&#47084;&#45208;&#44592; &#47560;&#47144;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.8.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#44480;&#45812;&#50500; &#46308;&#50612;&#46972;. &#45572;&#44396;&#46304;&#51648; &#44032;&#51652; &#49324;&#46988;&#51008; &#45908; &#48155;&#51012; &#44163;&#51060;&#44256; &#44054;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#44032;&#51276;&#45796;&#44256; &#50668;&#44592;&#45716; &#44163;&#47560;&#51200; &#48764;&#50519;&#44600; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.8.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#47564;&#45208;&#47084; &#50772;&#51004;&#45208; &#44400;&#51473;&#46308; &#46412;&#47928;&#50640; &#47564;&#45216; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.8.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#48516;&#46308;&#51060; &#49440;&#49373;&#45784;&#51012; &#47564;&#45208; &#48456;&#47140;&#44256; &#48150;&#50640;&#49436; &#44592;&#45796;&#47549;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.8.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236; &#50612;&#47672;&#45768;&#50752; &#54805;&#51228;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#49892;&#52380;&#54616;&#45716; &#51060; &#49324;&#46988;&#46308;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#54253;&#54413;&#51012; &#51092;&#51092;&#52992; &#54616;&#49900;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.8.22"><span class="label">22</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#48176;&#47484; &#53440;&#49884;&#44256; &#8220;&#54840;&#49688; &#51200;&#54200;&#51004;&#47196; &#44148;&#45320;&#44032;&#51088;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#46496;&#45228;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.8.23"><span class="label">23</span><span class="content">&#44032;&#45716; &#46020;&#51473;&#50640; &#50696;&#49688;&#45784;&#51008; &#51104;&#51060; &#46300;&#49512;&#45796;. &#44536;&#46412; &#44049;&#51088;&#44592; &#53360; &#54253;&#54413;&#51060; &#55064;&#47792;&#50500;&#52432;&#49436; &#48176;&#44032; &#52840;&#47792;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#44648;&#50864;&#47728; &#8220;&#51452;&#45784;, &#51452;&#45784;, &#50864;&#47532;&#44032; &#51453;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51060; &#51068;&#50612;&#45208; &#48148;&#46988;&#44284; &#49457;&#45212; &#54028;&#46020;&#47484; &#44984;&#51670;&#51004;&#49884;&#51088; &#54253;&#54413;&#51060; &#44536;&#52824;&#44256; &#47932;&#44208;&#51060; &#51092;&#51092;&#54644;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.8.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148; &#48127;&#51020;&#51008; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892;&#54616;&#44256; &#45440;&#46972;&#47728; &#8220;&#46020;&#45824;&#52404; &#51060;&#48516;&#51060; &#45572;&#44396;&#49888;&#45936; &#48148;&#46988;&#44284; &#47932;&#51012; &#48372;&#44256; &#47749;&#47161;&#54644;&#46020; &#48373;&#51333;&#54616;&#45716;&#44032;?&#8221; &#54616;&#44256; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.8.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51008; &#44040;&#47540;&#47532; &#44148;&#45320;&#54200; &#44144;&#46972;&#49324; &#51648;&#48169;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.8.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50977;&#51648;&#50640; &#45236;&#47532;&#49512;&#51012; &#46412; &#44536; &#46020;&#49884;&#50640; &#49324;&#45716; &#44480;&#49888; &#46308;&#47536; &#50612;&#46500; &#49324;&#46988;&#44284; &#47560;&#51452;&#52824;&#44172; &#46104;&#50632;&#45796;. &#44536;&#45716; &#50724;&#47019;&#46041;&#50504; &#50743;&#51012; &#51077;&#51648;&#46020; &#50506;&#50520;&#44256; &#51665;&#51012; &#46832;&#52432;&#45208;&#50752; &#44277;&#46041; &#47896;&#51648;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.8.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#50696;&#49688;&#45784;&#51012; &#48372;&#51088; &#49548;&#47532;&#51648;&#47476;&#47728; &#50696;&#49688;&#45784; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#8220;&#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688;&#45784;, &#45236;&#44032; &#45817;&#49888;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#49845;&#45768;&#44620;? &#48512;&#53441;&#46300;&#47549;&#45768;&#45796;. &#51228;&#48156; &#45208;&#47484; &#44340;&#47213;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.8.29"><span class="label">29</span><span class="content">&#44536;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#45908;&#47084;&#50868; &#44480;&#49888;&#50640;&#44172; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44480;&#49888;&#51060; &#51088;&#51452; &#44536;&#47484; &#49324;&#47196;&#51105;&#44592; &#46412;&#47928;&#50640; &#49632;&#49324;&#49836;&#44284; &#49632;&#44256;&#46993;&#51004;&#47196; &#44536;&#47484; &#47926;&#44256; &#51648;&#53412;&#45716;&#45936;&#46020; &#44536;&#45716; &#44536; &#47784;&#46304; &#44163;&#51012; &#45130;&#44256; &#44480;&#49888;&#50640;&#44172; &#47792;&#47140; &#44305;&#50556;&#47196; &#46832;&#52432;&#45208;&#44032;&#44260; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.8.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#45348; &#51060;&#47492;&#51060; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#45716; &#8220;3&#44400;&#45824;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#50640;&#44172; &#47566;&#51008; &#44480;&#49888;&#51060; &#46308;&#50612;&#44032; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.8.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#44256; &#44480;&#49888;&#46308;&#51008; &#50696;&#49688;&#45784;&#44760; &#51228;&#48156; 4&#47924;&#51200;&#44081;&#51004;&#47196; &#46308;&#50612;&#44032;&#46972;&#45716; &#47749;&#47161;&#47564;&#51008; &#54616;&#51648; &#47568;&#50500; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.8.32"><span class="label">32</span><span class="content">&#47560;&#52840; &#44536; &#44275; &#49328;&#50640;&#45716; &#47566;&#51008; &#46076;&#51648;&#46524;&#44032; &#54400;&#51012; &#47673;&#44256; &#51080;&#50632;&#45796;. &#44480;&#49888;&#46308;&#51008; &#46076;&#51648;&#46524; &#49549;&#50640;&#46972;&#46020; &#46308;&#50612;&#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#54728;&#46973;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.8.33"><span class="label">33</span><span class="content">&#44480;&#49888;&#46308;&#51060; &#44536; &#49324;&#46988;&#50640;&#44172;&#49436; &#45208;&#50752; &#46076;&#51648;&#46524; &#49549;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. &#44536;&#47084;&#51088; &#46076;&#51648;&#46524;&#44032; &#44032;&#54028;&#47480; &#48708;&#53448;&#47196; &#45236;&#47532;&#45804;&#47140; &#54840;&#49688;&#50640; &#48736;&#51256; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.8.34"><span class="label">34</span><span class="content">&#46076;&#51648;&#47484; &#52824;&#45912; &#51088;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#46020;&#47581;&#54616;&#50668; &#51021;&#45236;&#50752; &#52492;&#50640; &#51060; &#51068;&#51012; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.8.35"><span class="label">35</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45212; &#51068;&#51012; &#48372;&#47140;&#44256; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#46308;&#51008; &#44480;&#49888; &#45208;&#44036; &#49324;&#46988;&#51060; &#50743;&#51012; &#51077;&#44256; &#47569;&#51008; &#51221;&#49888;&#51004;&#47196; &#50696;&#49688;&#45784; &#50526;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.8.36"><span class="label">36</span><span class="content">&#44536; &#51068;&#51012; &#51648;&#53020; &#48376; &#49324;&#46988;&#46308;&#51060; &#50612;&#46523;&#44172; &#54644;&#49436; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060; &#45227;&#44172; &#46104;&#50632;&#45716;&#44032;&#47484; &#51060;&#50556;&#44592;&#54644; &#51452;&#51088;</span></span></div><div class="p"><span class="verse v36" data-usfm="LUK.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.8.37"><span class="label">37</span><span class="content">&#44144;&#46972;&#49324; &#51648;&#48169; &#49324;&#46988;&#46308;&#51008; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#47728; &#50696;&#49688;&#45784;&#44760; &#44536; &#51648;&#48169;&#51012; &#46496;&#45208; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#46104;&#46028;&#50500;&#44032;&#47140;&#44256; &#48176;&#47484; &#53440;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.8.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.8.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#44480;&#49888; &#45208;&#44036; &#49324;&#46988;&#51060; &#54632;&#44760; &#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#51004;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#47484; &#46028;&#47140; &#48372;&#45236;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.8.39"><span class="label">39</span><span class="content">&#8220;&#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#50640;&#44172; &#54665;&#54616;&#49888; &#53360; &#51068;&#51012; &#51060;&#50556;&#44592;&#54644; &#51452;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44263; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#54665;&#54616;&#49888; &#53360; &#51068;&#51012; &#50728; &#47560;&#51012;&#50640; &#50508;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#49884; &#49332;&#47532;&#49900;</span></div><div class="p"><span class="verse v39" data-usfm="LUK.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.8.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#46028;&#50500;&#50724;&#49884;&#51088; &#44592;&#45796;&#47532;&#44256; &#51080;&#45912; &#49324;&#46988;&#46308;&#51060; &#50689;&#51217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.8.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.8.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#50556;&#51060;&#47196;&#46972;&#45716; &#54924;&#45817;&#51109;&#51060; &#50752;&#49436; &#50696;&#49688;&#45784;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#51088;&#44592; &#51665;&#50640; &#50752; &#51452;&#49884;&#44592;&#47484; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.8.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.8.42"><span class="label">42</span><span class="content">&#51060;&#44163;&#51008; &#50676;&#46160; &#49332;&#52196; &#46104;&#45716; &#44536;&#51032; &#50808;&#46392;&#51060; &#51453;&#50612; &#44032;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44032;&#49884;&#45716;&#45936; &#44400;&#51473;&#46308;&#51060; &#47560;&#44396; &#48128;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.8.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.8.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#44400;&#51473; &#44032;&#50868;&#45936; 12&#45380; &#46041;&#50504; &#54588;&#47484; &#55128;&#47532;&#47728; &#50515;&#45912; &#54620; &#50668;&#51088;&#44032; &#51080;&#50632;&#45796;. 5(&#44536;&#45376;&#45716; &#50668;&#47084; &#51032;&#49324;&#46308;&#51012; &#52286;&#50500;&#45796;&#45768;&#47728; &#52824;&#47308;&#54616;&#45712;&#46972;&#44256; &#51088;&#44592; &#51116;&#49328;&#51012; &#45796; &#54728;&#48708;&#54616;&#50688;&#51004;&#45208;) &#44536;&#45376;&#47484; &#44256;&#52832; &#49688; &#51080;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.8.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.8.44"><span class="label">44</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#46244;&#47196; &#44032;&#49436; &#50696;&#49688;&#45784;&#51032; &#50743;&#51088;&#46973;&#51012; &#47564;&#51648;&#51088; &#55120;&#47476;&#45912; &#54588;&#44032; &#51593;&#49884; &#47694;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.8.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.8.45"><span class="label">45</span><span class="content">&#51060;&#46412; &#50696;&#49688;&#45784;&#51060; &#8220;&#45572;&#44032; &#45236; &#50743;&#51012; &#47564;&#51276;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#47784;&#46160; &#47784;&#47480;&#45796;&#44256; &#54616;&#50688;&#44256; 6&#48288;&#46300;&#47196;&#45716; &#8220;&#51452;&#45784;, &#49324;&#46988;&#46308;&#51060; &#51060;&#47111;&#44172; &#48128;&#52824;&#44256; &#51080;&#45716;&#45936; &#50612;&#46523;&#44172; &#50508;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.8.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.8.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44172;&#49436; &#45733;&#47141;&#51060; &#45208;&#44052;&#51004;&#45768; &#45208;&#50640;&#44172; &#49552;&#51012; &#45828; &#49324;&#46988;&#51060; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.8.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.8.47"><span class="label">47</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#45908; &#49704;&#44600; &#49688; &#50630;&#44172; &#46108; &#44163;&#51012; &#50508;&#44256; &#46504;&#47728; &#50696;&#49688;&#45784; &#50526;&#50640; &#45208;&#50752; &#50638;&#46300;&#47160;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#45376;&#45716; &#50696;&#49688;&#45784;&#51012; &#47564;&#51652; &#51060;&#50976;&#50752; &#50612;&#46523;&#44172; &#54644;&#49436; &#51593;&#49884; &#45227;&#44172; &#46104;&#50632;&#45716;&#44032;&#47484; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.8.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.8.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#46392;&#50500;, &#45348; &#48127;&#51020;&#51060; &#45320;&#47484; 7&#45227;&#44172; &#54616;&#50688;&#45796;. &#51060;&#51228; &#54217;&#50504;&#55176; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.8.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.8.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50500;&#51649; &#47568;&#50432;&#54616;&#44256; &#44228;&#49892; &#46412; &#54924;&#45817;&#51109;&#51032; &#51665;&#50640;&#49436; &#49324;&#46988;&#51060; &#50752;&#49436; &#8220;&#46384;&#45784;&#51060; &#51453;&#50632;&#49845;&#45768;&#45796;. &#51060;&#51228; &#49440;&#49373;&#45784;&#51012; &#45908; &#44340;&#47213;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.8.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.8.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#54924;&#45817;&#51109;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892; &#47568;&#44256; &#48127;&#44592;&#47564; &#54616;&#46972;. &#44536;&#47084;&#47732; &#46392;&#51060; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.8.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.8.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#51665;&#50640; &#46020;&#52265;&#54616;&#49512;&#51012; &#46412; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#44284; &#50556;&#44256;&#48372;&#50752; &#49548;&#45376;&#51032; &#48512;&#47784; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#51665; &#50504;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.8.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.8.52"><span class="label">52</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#49548;&#45376;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#8220;&#50872;&#51648; &#47568;&#50500;&#46972;. &#49548;&#45376;&#45716; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.8.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.8.53"><span class="label">53</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#49548;&#45376;&#44032; &#51060;&#48120; &#51453;&#51008; &#44163;&#51012; &#50508;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640; &#50696;&#49688;&#45784;&#51012; &#48708;&#50883;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.8.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.8.54"><span class="label">54</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#45376;&#51032; &#49552;&#51012; &#51105;&#44256; &#8220;&#49548;&#45376;&#50556;, &#51068;&#50612;&#45208;&#44144;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52824;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.8.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.8.55"><span class="label">55</span><span class="content">&#48148;&#47196; &#44536; &#49692;&#44036; &#49548;&#45376;&#51032; &#50689;&#51060; &#46028;&#50500;&#50752; &#44536;&#45376;&#45716; &#51593;&#49884; &#51068;&#50612;&#45228;&#45796;. &#50696;&#49688;&#45784;&#51060; &#49548;&#45376;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v55" data-usfm="LUK.8.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LUK.8.56"><span class="label">56</span><span class="content">&#49548;&#45376;&#51032; &#48512;&#47784;&#45716; &#45440;&#46972; &#50612;&#51796; &#51460; &#47792;&#46992;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#51060; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#51648; &#47568;&#46972;&#44256; &#44536;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
