<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkLUK">
        <div class="chapter ch9" data-usfm="LUK.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.9.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50676;&#46160; &#51228;&#51088;&#47484; &#48520;&#47084;&#47784;&#51004;&#49884;&#44256; &#47784;&#46304; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44256; &#48337;&#51012; &#44256;&#52824;&#45716; &#45733; &#47141;&#44284; &#44428;&#45733;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="LUK.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="LUK.9.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#44256; &#48337;&#46304; &#51088;&#47484; &#44256;&#52824;&#46972;&#44256; &#44536;&#46308;&#51012; &#45236;&#48372;&#45236;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LUK.9.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50668;&#54665;&#51012; &#50948;&#54644;&#49436; &#50500;&#47924;&#44163;&#46020; &#44032;&#51648;&#44256; &#44032;&#51648; &#47568;&#50500;&#46972;. &#51648;&#54049;&#51060;&#45208; &#44032;&#48169;&#51060;&#45208; &#49885;&#47049;&#51060;&#45208; &#46024;&#51060;&#45208; &#50668;&#48516;&#51032; &#50743;&#51012; &#44032;&#51648;&#44256; &#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.9.4"><span class="label">4</span><span class="content">&#50612;&#45712; &#51665;&#50640; &#46308;&#50612;&#44032;&#46304;&#51648; &#44536; &#44275;&#51012; &#46496;&#45216; &#46412;&#44620;&#51648; &#44144;&#44592;&#49436; &#47672;&#47932;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LUK.9.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50689;&#51217;&#54616;&#51648; &#50506;&#44144;&#46304; &#44536; &#47560;&#51012;&#51012; &#46496;&#45216; &#46412; &#49888;&#48156;&#50640; &#47931;&#51008; &#47676;&#51648;&#47484; &#46504;&#50612; &#44536;&#46308;&#50640; &#45824;&#54620; &#51613;&#44144;&#47484; &#49340;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LUK.9.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#45208;&#44032;&#49436; &#50668;&#47084; &#47560;&#51012;&#51012; &#46028;&#50500;&#45796;&#45768;&#47728; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44256; &#44032;&#45716; &#44275;&#47560;&#45796; &#48337;&#51012; &#44256;&#52432; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#51032; &#49888;&#50521; &#44256;&#48177;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LUK.9.7"><span class="label">7</span><span class="content">&#54620;&#54200; &#54756;&#47215;&#50773;&#51008; &#50696;&#49688;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#47196; &#46496;&#46020;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; &#47801;&#49884; &#45817;&#54889;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#51453;&#51008; &#50836;&#54620;&#51060; &#45796;&#49884; &#49332;&#50500;&#45228;&#45796;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="LUK.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.9.8"><span class="label">8</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#45208;&#53440;&#45228;&#45796;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#51004;&#47728; &#46608; &#50715; &#50696;&#50616;&#51088; &#51473; &#54616;&#45208;&#44032; &#49332;&#50500;&#45228;&#45796;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="LUK.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.9.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#54756;&#47215;&#51008; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#50836;&#54620;&#51032; &#47785;&#51012; &#48288;&#50632;&#45796;. &#44536;&#47111;&#45796;&#47732; &#49548;&#47928;&#50640; &#46308;&#47532;&#45716; &#51060; &#49324;&#46988;&#51008; &#46020;&#45824;&#52404; &#45572;&#44404;&#44620;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256;&#51088; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="LUK.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LUK.9.10"><span class="label">10</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#46028;&#50500;&#50752; &#51088;&#44592;&#46308;&#51060; &#54620; &#47784;&#46304; &#51068;&#51012; &#50696;&#49688;&#45784;&#44760; &#48372;&#44256;&#54616;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#46384;&#47196; &#48307;&#49352;&#45796;&#46972;&#45716; &#47560;&#51012;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="LUK.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.9.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44400;&#51473;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#51068;&#54665;&#51060; &#46496;&#45212; &#44163;&#51012; &#50508;&#44256; &#46244;&#46384;&#46972;&#50772;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44592;&#44732;&#51060; &#47582;&#50500; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#47568;&#50432;&#54644; &#51452;&#49884;&#44256; &#48337;&#51088;&#46308;&#46020; &#44256;&#52432; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="LUK.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LUK.9.12"><span class="label">12</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#51088; &#50676;&#46160; &#51228;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#49324;&#46988;&#46308;&#51012; &#44032;&#44620;&#50868; &#47560;&#51012;&#47196; &#48372;&#45236; &#49689;&#49548;&#46020; &#52286;&#44256; &#51020;&#49885;&#46020; &#49324; &#47673;&#44172; &#54616;&#49901;&#49884;&#50724;. &#50668;&#44592;&#45716; &#48268;&#54032;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="LUK.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.9.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#44536;&#46308;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#51452;&#50612;&#46972;&#8221; &#54616;&#49884;&#51088; &#51228;&#51088;&#46308;&#51060; &#8220;&#50864;&#47532;&#50640;&#44172;&#45716; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#49104;&#51064;&#45936; &#47673;&#51012; &#44163;&#51012; &#49324;&#50724;&#51648; &#50506;&#44256; &#50612;&#46523;&#44172; &#51060; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#45796; &#47673;&#51060;&#46976; &#47568;&#50432;&#51077;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="LUK.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LUK.9.14"><span class="label">14</span><span class="content">&#47784;&#51064; &#44400;&#51473;&#51008; &#45224;&#51088;&#47564; &#50557; 5,000&#47749;&#51060;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#49324;&#46988;&#46308;&#51012; &#50557; 50&#47749;&#50473; &#46524;&#51648;&#50612; &#50505;&#44172; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LUK.9.15"><span class="label">15</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#50668; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.9.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48757; &#45796;&#49455; &#44060;&#50752; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#48155;&#50500; &#46308;&#44256; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#49324;&#46988;&#46308; &#50526;&#50640; &#44054;&#45796; &#45459;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LUK.9.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47784;&#46160; &#49892;&#52983; &#47673;&#44256; &#45224;&#51008; &#51312;&#44033;&#51012; &#50676;&#46160; &#44305;&#51452;&#47532;&#45208; &#44144;&#46208;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="LUK.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LUK.9.18"><span class="label">18</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#49688;&#45784;&#51060; &#54844;&#51088; &#44592;&#46020;&#54616;&#44256; &#44228;&#49884;&#45716;&#45936; &#51228;&#51088;&#46308;&#51060; &#52286;&#50500;&#50772;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="LUK.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.9.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088;&#46308;&#51060; &#8220;&#50612;&#46500; &#49324;&#46988;&#51008; &#49464;&#47168; &#50836;&#54620;&#51060;&#46972; &#54616;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#50648;&#47532;&#50556;&#46972;&#44256; &#54616;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#50715; &#50696;&#50616;&#51088;&#46308; &#51473; &#54620; &#49324;&#46988;&#51060; &#49332;&#50500;&#45228;&#45796;&#44256; &#47568;&#54616;&#44592;&#46020; &#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LUK.9.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47932;&#51004;&#49884;&#51088; &#48288;&#46300;&#47196;&#44032; &#8220;&#54616;&#45208;&#45784;&#51032; 2&#44536;&#47532;&#49828;&#46020;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LUK.9.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#51060; &#47568;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#54616;&#51648; &#47568;&#46972;&#44256; &#45800;&#45800;&#55176; &#51452;&#51032;&#49884;&#53412;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.9.22"><span class="label">22</span><span class="content">&#51060;&#50612;&#49436; &#8220;3&#45208;&#45716; &#51109;&#47196;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; 4&#50984;&#48277;&#54617;&#51088;&#46308;&#50640;&#44172; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;&#44032; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#50556; &#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LUK.9.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#46384;&#46972;&#50724;&#47140;&#44144;&#46304; &#51088;&#44592;&#47484; &#48260;&#47532;&#44256; &#45216;&#47560;&#45796; &#51228; &#49901;&#51088;&#44032;&#47484; &#51648;&#44256; &#45208;&#47484; &#46384;&#47476;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="LUK.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LUK.9.24"><span class="label">24</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#51075;&#51012; &#44163;&#51060;&#47728; &#45208;&#47484; &#50948;&#54644; &#51088;&#44592; &#49373;&#47749;&#51012; &#48260;&#47532;&#45716; &#49324;&#46988;&#51008; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LUK.9.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#50728; &#49464;&#49345;&#51012; &#50619;&#44256;&#46020; 5&#51088;&#44592; &#49373;&#47749;&#51012; &#51075;&#44144;&#45208; &#48764;&#50519;&#44592;&#47732; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.9.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#50752; &#45236; &#47568;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#47732; 6&#45208;&#46020; &#45236; &#50689;&#44305;&#44284; &#50500;&#48260;&#51648;&#50752; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308;&#51032; &#50689;&#44305;&#51004;&#47196; &#50732; &#46412; &#44536;&#47484; &#48512;&#45124;&#47101;&#44172; &#50668;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LUK.9.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46164;&#45796;. &#50668;&#44592; &#49436; &#51080;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#51453;&#44592; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#48380; &#49324;&#46988;&#46308;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50689;&#44305;&#51012; &#51077;&#51004;&#49888; &#50696;&#49688;&#45784;</span></div><div class="p"><span class="verse v27" data-usfm="LUK.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LUK.9.28"><span class="label">28</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; 8&#51068;&#52196; &#51648;&#45208; &#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#44284; &#50556;&#44256;&#48372;&#47484; &#45936;&#47532;&#44256; &#44592;&#46020;&#54616;&#47084; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LUK.9.29"><span class="label">29</span><span class="content">&#44536;&#47088;&#45936; &#44592;&#46020;&#54616;&#49884;&#45716; &#46041;&#50504; &#50696;&#49688;&#45784;&#51032; &#50620;&#44404; &#47784;&#49845;&#51060; &#48320;&#54616;&#44256; &#44536;&#51032; &#50743;&#51060; &#55148;&#50612;&#51256; &#45576;&#48512;&#49884;&#44172; &#48731;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LUK.9.30"><span class="label">30</span><span class="content">&#44536;&#46412; &#46160; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44284; &#51060;&#50556;&#44592;&#47484; &#54616;&#44256; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#49464;&#50752; &#50648;&#47532;&#50556;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LUK.9.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51008; &#50689;&#44305;&#49828;&#47084;&#50868; &#47784;&#49845;&#51004;&#47196; &#45208;&#53440;&#45208; &#51109;&#52264; &#50696;&#49688;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#46028;&#50500;&#44032;&#49884;&#44172; &#46112; &#44163;&#51012; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.9.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#51320;&#44256; &#51080;&#45912; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#51228;&#51088;&#46308;&#51060; &#51221;&#49888;&#51012; &#52264;&#47140; &#48372;&#45768; &#50696;&#49688;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#48372;&#51060;&#44256; &#46160; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LUK.9.33"><span class="label">33</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#46496;&#45208;&#47140; &#54616;&#51088; &#48288;&#46300;&#47196;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#50864;&#47532;&#44032; &#50668;&#44592; &#51080;&#45716; &#44163;&#51060; &#51339;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060; &#44275;&#50640; &#52380;&#47561; &#49483;&#51012; &#49464;&#50892; &#51452;&#45784;&#44284; &#47784;&#49464;&#50752; &#50648;&#47532;&#50556;&#47484; &#44033;&#44033; &#47784;&#49884;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#51088;&#44592;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#45716;&#51648;&#51312;&#52264; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LUK.9.34"><span class="label">34</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#51060; &#47568;&#51012; &#54616;&#44256; &#51080;&#51012; &#46412; &#44396;&#47492;&#51060; &#50752;&#49436; &#44536;&#46308;&#51012; &#45934;&#50632;&#45796;. &#44536;&#46308;&#51060; &#44396;&#47492;&#50640; &#55081;&#49912;&#50668; &#47924;&#49436;&#50892;&#54616;&#44256; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.9.35"><span class="label">35</span><span class="content">&#44396;&#47492; &#49549;&#50640;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#45236;&#44032; &#53469;&#54620; &#45236; &#50500;&#46308;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44536;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;&#8221; &#54616;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="LUK.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="LUK.9.36"><span class="label">36</span><span class="content">&#44536; &#51020;&#49457;&#51060; &#44536;&#52828; &#54980;&#50640;&#45716; &#50696;&#49688;&#45784; &#54620; &#48516;&#48150;&#50640; &#48372;&#51060;&#51648; &#50506;&#50520;&#45796;. &#51228;&#51088;&#46308;&#51008; &#52840;&#47925;&#51012; &#51648;&#53412;&#44256; &#44536; &#46412;&#50640;&#45716; &#44536;&#46308;&#51060; &#48376; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#49900;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LUK.9.37"><span class="label">37</span><span class="content">&#51060;&#53951;&#45216; &#44536;&#46308;&#51060; &#49328;&#50640;&#49436; &#45236;&#47140;&#50724;&#51088; &#47566;&#51008; &#44400;&#51473;&#51060; &#50696;&#49688;&#45784;&#51012; &#47582;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LUK.9.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#44536;&#46308; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#51228; &#50500;&#46308;&#51012; &#51328; &#48400; &#51452;&#49901;&#49884;&#50724;. &#54616;&#45208;&#48150;&#50640; &#50630;&#45716; &#50500;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="LUK.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LUK.9.39"><span class="label">39</span><span class="content">&#44480;&#49888;&#51060; &#44536;&#47484; &#48537;&#51105;&#44592;&#47564; &#54616;&#47732; &#44536;&#44032; &#44049;&#51088;&#44592; &#49548;&#47532;&#47484; &#51648;&#47493;&#45768;&#45796;. &#44480;&#49888;&#51008; &#44536;&#50640;&#44172; &#48156;&#51089;&#51012; &#51068;&#51004;&#53020; &#44144;&#54408;&#51012; &#45236;&#44172; &#54616;&#44256; &#47800;&#50640; &#49345;&#52376;&#47484; &#51077;&#55176;&#44256;&#49436;&#50556; &#44200;&#50864; &#46496;&#45208;&#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.9.40"><span class="label">40</span><span class="content">&#44536;&#47000;&#49436; &#49440;&#49373;&#45784;&#51032; &#51228;&#51088;&#46308;&#50640;&#44172; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236; &#45804;&#46972;&#44256; &#44036;&#52397;&#54664;&#51004;&#45208; &#51923;&#50500;&#45236;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.9.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.9.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#48127;&#51020;&#51060; &#50630;&#44256; &#48708;&#46756;&#50612;&#51652; &#49464;&#45824;&#50668;, &#45236;&#44032; &#50616;&#51228;&#44620;&#51648; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50612;&#50556; &#54616;&#47728; &#45320;&#55148;&#47484; &#48372;&#44256; &#52280;&#50500;&#50556; &#54616;&#44192;&#45712;&#45264;?&#8221; &#54616;&#49884;&#44256; 7&#44536; &#49324;&#46988;&#50640;&#44172; &#8220;&#45348; &#50500;&#46308;&#51012; &#51060;&#47532; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.9.41"><span class="content">  </span></span><span class="verse v42" data-usfm="LUK.9.42"><span class="label">42</span><span class="content">&#50500;&#51060;&#44032; &#50724;&#44256; &#51080;&#45716; &#46041;&#50504;&#50640;&#46020; &#44480;&#49888;&#51008; &#44536;&#47484; &#44144;&#44984;&#47084;&#46888;&#47140; &#48156;&#51089;&#51012; &#51068;&#51004;&#53020; &#45459;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51060; &#45908;&#47084;&#50868; &#44480;&#49888;&#51012; &#44984;&#51670;&#50612; &#50500;&#51060;&#47484; &#45227;&#44172; &#54616;&#49888; &#54980; &#44536;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#47140; &#51452;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.9.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LUK.9.43"><span class="label">43</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45796; &#54616;&#45208;&#45784;&#51032; &#50948;&#45824;&#54616;&#49900;&#50640; &#45440;&#46972; &#44048;&#53444;&#54616;&#50688;&#45796;. &#50696;&#49688;&#45784;&#51060; &#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256; &#49324;&#46988;&#46308;&#51060; &#45796; &#45440;&#46972;&#44256; &#51080;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.9.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LUK.9.44"><span class="label">44</span><span class="content">&#8220;&#51060; &#47568;&#51012; &#44480;&#45812;&#50500; &#46308;&#50612;&#46972;. 8&#45208;&#45716; &#47672;&#51648;&#50506;&#50500; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44032;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.9.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LUK.9.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#47568;&#50432;&#51032; &#46907;&#51060; &#49704;&#44200;&#51256;&#49436; &#51228;&#51088;&#46308;&#51008; &#44648;&#45803;&#44592;&#45716;&#52964;&#45397; &#47931;&#44592;&#51312;&#52264; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.9.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LUK.9.46"><span class="label">46</span><span class="content">&#51228;&#51088;&#46308; &#49324;&#51060;&#50640; &#45572;&#44032; &#44032;&#51109; &#50948;&#45824;&#54616;&#45264;&#45716; &#47928;&#51228;&#47196; &#47568;&#45796;&#53820;&#51060; &#48268;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="LUK.9.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LUK.9.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#44256; &#54620; &#50612;&#47536; &#50500;&#51060;&#47484; &#45936;&#47140;&#45796;&#44032; &#44225;&#50640; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v47" data-usfm="LUK.9.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LUK.9.48"><span class="label">48</span><span class="content">&#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#45236; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#50612;&#47536; &#50500;&#51060;&#47484; &#50689;&#51217;&#54616;&#47732; &#44263; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#47728; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50689;&#51217;&#54616;&#47732; &#48148;&#47196; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#50689;&#51217;&#54616;&#45716; &#44163;&#51060;&#45796;. &#45320;&#55148; &#51473;&#50640; &#44032;&#51109; &#51089;&#51008; &#49324;&#46988;&#51060; &#44032;&#51109; &#50948;&#45824;&#54620; &#49324;&#46988;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.9.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.9.49"><span class="label">49</span><span class="content">&#50836;&#54620;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#50864;&#47532;&#47484; &#46384;&#47476;&#51648; &#50506;&#45716; &#50612;&#46500; &#49324;&#46988;&#51060; &#51452;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#44480;&#49888;&#51012; &#51923;&#50500;&#45236;&#44592;&#50640; &#50864;&#47532;&#44032; &#44536;&#47111;&#44172; &#47803;&#54616;&#46020;&#47197; &#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v49" data-usfm="LUK.9.49"><span class="content">  </span></span><span class="verse v50" data-usfm="LUK.9.50"><span class="label">50</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#47561;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#47484; &#48152;&#45824;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45320;&#55148;&#47484; &#50948;&#54616;&#45716; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="LUK.9.50"><span class="content">  </span></span><span class="verse v51" data-usfm="LUK.9.51"><span class="label">51</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#49892; &#46412;&#44032; &#44032;&#44620;&#50892;&#51648;&#51088; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44040; &#44163;&#51012; &#44403;&#44172; &#44208;&#49900;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v51" data-usfm="LUK.9.51"><span class="content">  </span></span><span class="verse v52" data-usfm="LUK.9.52"><span class="label">52</span><span class="content">&#49324;&#51088;&#46308;&#51012; &#50526;&#49436; &#48372;&#45236;&#49512;&#45796;. &#44536;&#46308;&#51008; &#44032;&#45796;&#44032; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#51456;&#48708;&#54616;&#47140;&#44256; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#51032; &#47560;&#51012;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.9.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.9.53"><span class="label">53</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#47560;&#51012; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#44032;&#49884;&#45716; &#44600;&#51060;&#50632;&#44592; &#46412;&#47928;&#50640; &#44536;&#47484; &#50689;&#51217;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.9.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.9.54"><span class="label">54</span><span class="content">&#50556;&#44256;&#48372;&#50752; &#50836;&#54620;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, 9&#54616;&#45720;&#50640;&#49436; &#48520;&#51012; &#45236;&#47140;&#45796;&#44032; &#51060; &#49324;&#46988;&#46308;&#51012; &#53468;&#50892; &#48260;&#47532;&#45716; &#44163;&#51060; &#50612;&#46523;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v54" data-usfm="LUK.9.54"><span class="content">  </span></span><span class="verse v55" data-usfm="LUK.9.55"><span class="label">55</span><span class="content">10&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#44984;&#51670;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v55" data-usfm="LUK.9.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LUK.9.56"><span class="label">56</span><span class="content">&#54632;&#44760; &#45796;&#47480; &#47560;&#51012;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="LUK.9.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.9.57"><span class="label">57</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#45716; &#46020;&#51473;&#50640; &#50612;&#46500; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#51200;&#45716; &#49440;&#49373;&#45784;&#51060; &#50612;&#46356;&#47196; &#44032;&#49884;&#46304;&#51648; &#46384;&#46972;&#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.9.57"><span class="content">  </span></span><span class="verse v58" data-usfm="LUK.9.58"><span class="label">58</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#50668;&#50864;&#46020; &#44404;&#51060; &#51080;&#44256; &#44277;&#51473;&#51032; &#49352;&#46020; &#48372;&#44552;&#51088;&#47532;&#44032; &#51080;&#51004;&#45208; &#45208;&#45716; &#47672;&#47532; &#46168; &#44275;&#51060; &#50630;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="LUK.9.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LUK.9.59"><span class="label">59</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#46608; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#8220;&#45208;&#47484; &#46384;&#47476;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088; &#44536;&#45716; &#8220;&#47676;&#51200; &#51228; &#50500;&#48260;&#51648;&#51032; &#51109;&#47168;&#47484; &#52824;&#47476;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="LUK.9.59"><span class="content">  </span></span><span class="verse v60" data-usfm="LUK.9.60"><span class="label">60</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#51453;&#51008; &#49324;&#46988;&#51032; &#51109;&#47168;&#45716; 11&#50689;&#51201;&#51004;&#47196; &#51453;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#44172; &#48260;&#47140; &#46160;&#44256; &#45320;&#45716; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="LUK.9.60"><span class="content">  </span></span><span class="verse v61" data-usfm="LUK.9.61"><span class="label">61</span><span class="content">&#46608; &#45796;&#47480; &#49324;&#46988;&#51060; &#8220;&#51228;&#44032; &#51452;&#45784;&#51012; &#46384;&#47476;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47676;&#51200; &#44032;&#51313;&#50640;&#44172; &#51089;&#48324; &#51064;&#49324;&#47484; &#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v61" data-usfm="LUK.9.61"><span class="content">  </span></span><span class="verse v62" data-usfm="LUK.9.62"><span class="label">62</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#51137;&#44592;&#47484; &#51105;&#44256; &#46244;&#47484; &#46028;&#50500;&#48372;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#51201;&#45817;&#52824; &#50506;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
