<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch15" data-usfm="JHN.15">
            <div class="label">15</div><div class="s"><span class="heading">&#52280; &#54252;&#46020;&#45208;&#47924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.15.1"><span class="label">1</span><span class="content">&#8220;&#45208;&#45716; &#52280; &#54252;&#46020;&#45208;&#47924;&#51060;&#44256; &#45236; &#50500;&#48260;&#51648;&#45716; &#45453;&#48512;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.15.2"><span class="label">2</span><span class="content">&#45208;&#50640;&#44172; &#48537;&#50612; &#51080;&#51004;&#47732;&#49436; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54616;&#45716; &#44032;&#51648;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#47784;&#46160; &#51096;&#46972;&#45236;&#49884;&#44256; &#50676;&#47588; &#47610;&#45716; &#44032;&#51648;&#45716; &#50676;&#47588;&#47484; &#45908; &#47566;&#51060; &#47610;&#44172; &#54616;&#47140;&#44256; &#44648;&#45143;&#51060; &#49552;&#51656;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.15.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51068;&#47084; &#51456; &#47568;&#47196; &#51060;&#48120; &#44648;&#45143;&#54644;&#51276;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.15.4"><span class="label">4</span><span class="content">&#45236; &#50504;&#50640;&#49436; &#49332;&#50500;&#46972;. &#45208;&#46020; &#45320;&#55148; &#50504;&#50640;&#49436; &#49332;&#44192;&#45796;. &#44032;&#51648;&#44032; &#54252;&#46020;&#45208;&#47924;&#50640; &#48537;&#50612; &#51080;&#51648; &#50506;&#44256;&#49436;&#45716; &#49828;&#49828;&#47196; &#50676;&#47588;&#47484; &#47610;&#51012; &#49688; &#50630;&#46319;&#51060; &#45320;&#55148;&#46020; &#45236; &#50504;&#50640; &#51080;&#51648; &#50506;&#51004;&#47732; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.15.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#54252;&#46020;&#45208;&#47924;&#51060;&#44256; &#45320;&#55148;&#45716; &#44032;&#51648;&#45796;. &#49324;&#46988;&#51060; &#45236; &#50504;&#50640; &#49332;&#44256; &#45236;&#44032; &#44536; &#49324;&#46988; &#50504;&#50640; &#49332;&#47732; &#44536;&#45716; &#47566;&#51008; &#50676;&#47588;&#47484; &#47610;&#45716;&#45796;. &#45208;&#47484; &#46496;&#45208;&#49436;&#45716; &#45320;&#55148;&#44032; &#50500;&#47924;&#44163;&#46020; &#54624; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.15.6"><span class="label">6</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45236; &#50504;&#50640; &#47672;&#47932;&#47084; &#51080;&#51648; &#50506;&#51004;&#47732; &#44032;&#51648;&#52376;&#47100; &#48150;&#50640; &#48260;&#47140;&#51256; &#47568;&#46972; &#48260;&#47536;&#45796;. &#49324;&#46988;&#46308;&#51008; &#44536;&#47088; &#44163;&#51012; &#51452;&#50892;&#45796;&#44032; &#48520;&#50640; &#45912;&#51256; &#53468;&#50868;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.15.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#45236; &#50504;&#50640; &#49332;&#47732;&#49436; &#45236; &#47568;&#51012; &#51648;&#53412;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#50896;&#54616;&#45716; &#45824;&#47196; &#44396;&#54616;&#46972;. &#44536;&#47084;&#47732; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.15.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#44032; &#47566;&#51008; &#50676;&#47588;&#47484; &#47610;&#50612; &#45236; &#51228;&#51088;&#46972;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#47732; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#50689;&#44305;&#51012; &#48155;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.15.9"><span class="label">9</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49888; &#44163;&#52376;&#47100; &#45208;&#46020; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#50688;&#51004;&#45768; &#45236; &#49324;&#46993; &#50504;&#50640;&#49436; &#49332;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.15.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#44256; &#44536;&#48516;&#51032; &#49324;&#46993; &#50504;&#50640; &#51080;&#45716; &#44163;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#47732; &#45236; &#49324;&#46993; &#50504;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.15.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#54620; &#44163;&#51008; &#45236; &#44592;&#49256;&#51060; &#45320;&#55148; &#50504;&#50640; &#51080;&#44172; &#54616;&#44256; &#45320;&#55148; &#44592;&#49256;&#51060; &#45336;&#52824;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.15.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54620; &#44163;&#52376;&#47100; &#45320;&#55148;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#50668;&#46972;. &#51060;&#44163;&#51060; &#45236; &#44228;&#47749;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.15.13"><span class="label">13</span><span class="content">&#52828;&#44396;&#47484; &#50948;&#54644; &#51088;&#44592; &#47785;&#49704;&#51012; &#48260;&#47536;&#45796;&#47732; &#51060;&#48372;&#45796; &#45908; &#53360; &#49324;&#46993;&#51008; &#50630;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.15.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#49892;&#52380;&#54616;&#47732; &#45320;&#55148;&#45716; &#48148;&#47196; &#45236; &#52828;&#44396;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.15.15"><span class="label">15</span><span class="content">&#51060;&#51228;&#48512;&#53552;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#51333;&#51060;&#46972;&#44256; &#48512;&#47476;&#51648; &#50506;&#44192;&#45796;. &#51333;&#51008; &#51452;&#51064;&#51060; &#54616;&#45716; &#51068;&#51012; &#47784;&#47480;&#45796;. &#50724;&#55176;&#47140; &#45236;&#44032; &#45320;&#55148;&#47484; &#52828;&#44396;&#46972;&#44256; &#48512;&#47480; &#44163;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760; &#46308;&#51008; &#44163;&#51012; &#47784;&#46160; &#45320;&#55148;&#50640;&#44172; &#50508;&#47140; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.15.16"><span class="label">16</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#49440;&#53469;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236;&#44032; &#45320;&#55148;&#47484; &#49440;&#53469;&#54616;&#50668; &#49464;&#50912;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#49464;&#49345;&#50640; &#45208;&#44032; &#50676;&#47588;&#47484; &#47610;&#44172; &#54616;&#44256; &#44536; &#50676;&#47588;&#44032; &#54637;&#49345; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#50500;&#48260;&#51648;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45796; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.15.17"><span class="label">17</span><span class="content">&#49436;&#47196; &#49324;&#46993;&#54616;&#50668;&#46972;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#44163;&#51060; &#48148;&#47196; &#51060;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.15.18"><span class="label">18</span><span class="content">&#8220;&#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#44144;&#46304; &#45320;&#55148;&#48372;&#45796; &#47676;&#51200; &#45208;&#47484; &#48120;&#50892;&#54664;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.15.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#50688;&#45796;&#47732; &#49464;&#49345;&#51008; &#45320;&#55148;&#47484; &#51088;&#44592; &#44163;&#51004;&#47196; &#49324;&#46993;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#50520;&#44256; &#50724;&#55176;&#47140; &#45236;&#44032; &#45320;&#55148;&#47484; &#49464;&#49345;&#50640;&#49436; &#48977;&#50500;&#45236;&#50632;&#44592; &#46412;&#47928;&#50640; &#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.15.20"><span class="label">20</span><span class="content">&#45320;&#55148;&#45716; &#51333;&#51060; &#51452;&#51064;&#48372;&#45796; &#45458;&#51648; &#47803;&#54616;&#45796;&#44256; &#54620; &#45236; &#47568;&#51012; &#44592;&#50613;&#54616;&#46972;. &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#54605;&#48149;&#54616;&#50688;&#51004;&#45768; &#45320;&#55148;&#46020; &#54605;&#48149;&#54624; &#44163;&#51060;&#45796;. &#47564;&#51068; &#44536;&#46308;&#51060; &#45236; &#47568;&#51012; &#51648;&#53040;&#45796;&#47732; &#45320;&#55148; &#47568;&#46020; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.15.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#49549;&#54644; &#51080;&#45796;&#45716; &#51060;&#50976;&#47196; &#45320;&#55148;&#47484; &#44536;&#52376;&#47100; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#47784;&#47476;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.15.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50752;&#49436; &#47568;&#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#44536;&#46308;&#50640;&#44172;&#45716; &#51396;&#44032; &#50630;&#50632;&#51012; &#44163;&#51060;&#45208; &#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#48320;&#47749;&#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.15.23"><span class="label">23</span><span class="content">&#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#45236; &#50500;&#48260;&#51648;&#46020; &#48120;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.15.24"><span class="label">24</span><span class="content">&#50500;&#47924;&#46020; &#54616;&#51648; &#47803;&#54620; &#51068;&#51012; &#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#44536;&#46308;&#50640;&#44172; &#51396;&#44032; &#50630;&#50632;&#51012; &#44163;&#51060;&#51648;&#47564; &#51060;&#51228; &#44536;&#46308;&#51008; &#45236;&#44032; &#54620; &#51068;&#51012; &#48372;&#44256;&#49436;&#46020; &#45208;&#50752; &#50500;&#48260;&#51648;&#47484; &#48120;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.15.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; 2&#8216;&#44536;&#46308;&#51060; &#51060;&#50976; &#50630;&#51060; &#45208;&#47484; &#48120;&#50892;&#54616;&#50688;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46108; &#49457;&#44221; &#47568;&#50432;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.15.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48372;&#45244; &#48372;&#54840;&#51088;&#45716; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#50724;&#45716; &#51652;&#47532;&#51032; &#49457;&#47161;&#45784;&#51060;&#49884;&#45796;. &#44536;&#48516;&#51060; &#50724;&#49884;&#47732; &#45208;&#47484; &#51613;&#44144;&#54616;&#49884;&#44192;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.15.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#46020; &#52376;&#51020;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#51080;&#50632;&#51004;&#45768; &#45208;&#47484; &#51613;&#44144;&#54644;&#50556; &#54620;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
