<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch14" data-usfm="JHN.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.14.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#51012; &#48127;&#44256; &#46608; &#45208;&#47484; &#48127;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.14.2"><span class="label">2</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#50640;&#45716; &#51080;&#51012; &#44275;&#51060; &#47566;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#51012; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148;&#44032; &#51080;&#51012; &#44275;&#51012; &#47560;&#47144;&#54616;&#47084; &#44036;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.14.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#44032;&#49436; &#45320;&#55148;&#47484; &#50948;&#54644; &#51080;&#51012; &#44275;&#51012; &#47560;&#47144;&#54616;&#47732; &#45796;&#49884; &#46028;&#50500;&#50752; &#45320;&#55148;&#47484; &#45936;&#47532;&#44256; &#44032;&#49436; &#45236;&#44032; &#51080;&#45716; &#44275;&#50640; &#45320;&#55148;&#46020; &#54632;&#44760; &#51080;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.14.4"><span class="label">4</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#50612;&#46356;&#47196; &#44032;&#45716;&#51648; &#44536; &#44600;&#51012; &#50508;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.14.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#46020;&#47560;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51200;&#55148;&#45716; &#51452;&#45784;&#51060; &#50612;&#46356;&#47196; &#44032;&#49884;&#45716;&#51648;&#46020; &#47784;&#47476;&#44256; &#51080;&#45716;&#45936; &#50612;&#46523;&#44172; &#44536; &#44600;&#51012; &#50508;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.14.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#44600;&#51060;&#50836; &#51652;&#47532;&#50836; &#49373;&#47749;&#51060;&#45796;. &#45208;&#47484; &#53685;&#54616;&#51648; &#50506;&#44256;&#45716; &#50500;&#47924;&#46020; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#51648; &#47803;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.14.7"><span class="label">7</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#50508;&#50520;&#45908;&#46972;&#47732; &#45236; &#50500;&#48260;&#51648;&#46020; &#50508;&#50520;&#51012; &#44163;&#51060;&#45796;. &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#45236; &#50500;&#48260;&#51648;&#47484; &#50508;&#44256; &#46608; &#48372;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.14.8"><span class="label">8</span><span class="content">&#48716;&#47549;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#50500;&#48260;&#51648;&#47484; &#50864;&#47532;&#50640;&#44172; &#48372;&#50668; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45908; &#51060;&#49345; &#48148;&#46980; &#44163;&#51060; &#50630;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.14.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#48716;&#47549;&#50500;, &#45236;&#44032; &#51060;&#47111;&#44172; &#50724;&#47019;&#46041;&#50504; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50632;&#45716;&#45936;&#46020; &#45348;&#44032; &#45208;&#47484; &#47784;&#47476;&#45712;&#45264;? &#45208;&#47484; &#48376; &#49324;&#46988;&#51008; &#50500;&#48260;&#51648;&#47484; &#48376; &#44163;&#51064;&#45936; &#50612;&#51704;&#49436; &#50500;&#48260;&#51648;&#47484; &#48372;&#50668; &#45804;&#46972;&#44256; &#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.14.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49888; &#44163;&#51012; &#48127;&#51648; &#50506;&#45712;&#45264;? &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51008; &#45236; &#47560;&#51020;&#45824;&#47196; &#54616;&#45716; &#47568;&#51060; &#50500;&#45768;&#46972; &#45236; &#50504;&#50640; &#44228;&#49884;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536;&#51032; &#51068;&#51012; &#54616;&#49884;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.14.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49888;&#45796;&#44256; &#47568;&#54616;&#45716; &#45208;&#47484; &#48127;&#50612;&#46972;. &#45208;&#47484; &#48127;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#48372;&#44256; &#45208;&#47484; &#48127;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.14.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#51060;&#48372;&#45796; &#45908; &#53360; &#51068;&#46020; &#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.14.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#47732; &#45236;&#44032; &#45796; &#51060;&#47336;&#50612; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#46308;&#51012; &#53685;&#54644; &#50689;&#44305;&#51012; &#48155;&#51004;&#49884;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.14.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#47732; &#45236;&#44032; &#51060;&#47336;&#50612; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50557;&#49549;&#46108; &#49457;&#47161;&#45784;</span></div><div class="p"><span class="verse v14" data-usfm="JHN.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.14.15"><span class="label">15</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54620;&#45796;&#47732; &#45236; &#44228;&#47749;&#51012; &#51648;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.14.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#47732; &#50500;&#48260;&#51648;&#44760;&#49436; &#45796;&#47480; &#48372;&#54840;&#51088;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236; &#50689;&#50896;&#55176; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.14.17"><span class="label">17</span><span class="content">&#44536;&#48516;&#51008; &#51652;&#47532;&#51032; &#49457;&#47161;&#51060;&#49884;&#45796;. &#49464;&#49345;&#51008; &#44536;&#48516;&#51012; &#48372;&#51648;&#46020; &#47803;&#54616;&#44256; &#50508;&#51648;&#46020; &#47803;&#54616;&#44592; &#46412;&#47928;&#50640; &#44536;&#48516;&#51012; &#48155;&#50500;&#46308;&#51068; &#49688;&#44032; &#50630;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#44536;&#48516;&#51012; &#50504;&#45796;. &#51060;&#44163;&#51008; &#44536;&#48516;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#44228;&#49884;&#44256; &#46608; &#45320;&#55148; &#50504;&#50640; &#44228;&#49892; &#48516;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.14.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#47484; &#44256;&#50500;&#52376;&#47100; &#48260;&#47140; &#46160;&#51648; &#50506;&#44256; &#45320;&#55148;&#50640;&#44172; &#45796;&#49884; &#46028;&#50500;&#50724;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.14.19"><span class="label">19</span><span class="content">&#51312;&#44552;&#47564; &#51080;&#51004;&#47732; &#49464;&#49345;&#51008; &#45208;&#47484; &#45796;&#49884; &#48372;&#51648; &#47803;&#54616;&#44192;&#51648;&#47564; &#45320;&#55148;&#45716; &#45208;&#47484; &#48380; &#44163;&#51060;&#45796;. &#50780;&#45264;&#54616;&#47732; &#45236;&#44032; &#49332;&#50500; &#51080;&#44256; &#45320;&#55148;&#46020; &#49332; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.14.20"><span class="label">20</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640;, &#45320;&#55148;&#45716; &#45236; &#50504;&#50640;, &#45208;&#45716; &#45320;&#55148; &#50504;&#50640; &#51080;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.14.21"><span class="label">21</span><span class="content">&#45236; &#44228;&#47749;&#51012; &#44036;&#51649;&#54616;&#50668; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51060;&#45796;. &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#49324;&#46993;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#45208;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#50668; &#44536;&#50640;&#44172; &#45208;&#47484; &#45208;&#53440;&#45244; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.14.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#44032;&#47327; &#49324;&#46988;&#51060; &#50500;&#45772; &#45796;&#47480; &#50976;&#45796;&#44032; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172;&#45716; &#51088;&#49888;&#51012; &#45208;&#53440;&#45236; &#48372;&#51060;&#47140;&#44256; &#54616;&#49884;&#47732;&#49436;&#46020; &#50612;&#51704;&#49436; &#49464;&#49345;&#50640;&#45716; &#51088;&#49888;&#51012; &#45208;&#53440;&#45236;&#47140;&#44256; &#54616;&#49884;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.14.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#45236; &#47568;&#51012; &#51648;&#53420; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#49892; &#44163;&#51060;&#47728; 2&#50500;&#48260;&#51648;&#50752; &#45236;&#44032; &#44536;&#50640;&#44172; &#44032;&#49436; &#44536;&#50752; &#54632;&#44760; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#47484; &#49324;&#46993;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45236; &#47568;&#51012; &#51648;&#53412;&#51648; &#50506;&#45716;&#45796;. &#45320;&#55148;&#44032; &#46307;&#45716; &#51060; &#47568;&#51008; &#45236; &#47568;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.14.25"><span class="label">25</span><span class="content">&#8220;&#45236;&#44032; &#50500;&#51649; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504;&#50640; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.14.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#48372;&#54840;&#51088;, &#44263; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#51060;&#47492;&#51004;&#47196; &#48372;&#45236;&#49892; &#49457;&#47161;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#44032;&#47476;&#52432; &#51452;&#49884;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620; &#47784;&#46304; &#44163;&#51012; &#49373;&#44033;&#45208;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.14.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#44256; &#44036;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51452;&#45716; &#45236; &#54217;&#50504;&#51060;&#45796;. &#45236;&#44032; &#51452;&#45716; &#54217;&#50504;&#51008; &#49464;&#49345;&#51060; &#51452;&#45716; &#44163;&#44284;&#45716; &#45796;&#47476;&#45796;. &#45320;&#55148;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#51648; &#47568;&#44256; &#46160;&#47140;&#50892;&#54616;&#51648;&#46020; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.14.28"><span class="label">28</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#44052;&#45796;&#44032; &#45320;&#55148;&#50640;&#44172; &#45796;&#49884; &#46028;&#50500;&#50724;&#44192;&#45796;&#44256; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54620;&#45796;&#47732; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#45716; &#44163;&#51012; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#48372;&#45796; &#50948;&#45824;&#54616;&#49888; &#48516;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.14.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#51012; &#48120;&#47532; &#45320;&#55148;&#50640;&#44172; &#47568;&#54644; &#51452;&#45716; &#44163;&#51008; &#44536; &#51068;&#51060; &#51068;&#50612;&#45216; &#46412; &#45320;&#55148;&#44032; &#48127;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.14.30"><span class="label">30</span><span class="content">&#51060; &#49464;&#49345;&#51032; &#51076;&#44552;&#51064; &#49324;&#53444;&#51060; &#51217;&#44540;&#54644; &#50724;&#44256; &#51080;&#51004;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50752; &#45908; &#51060;&#49345; &#47568;&#54624; &#49884;&#44036;&#51060; &#50630;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; 3&#45236;&#44172;&#49436; &#50619;&#51012; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.14.31"><span class="label">31</span><span class="content">&#49464;&#49345;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#49324;&#46993;&#54620;&#45796;&#45716; &#44163;&#44284; &#50500;&#48260;&#51648;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#45236;&#44032; &#44536;&#45824;&#47196; &#49688;&#54665;&#54620;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54620;&#45796;. &#51088;, &#51068;&#50612;&#45208;&#46972;. &#50668;&#44592;&#47484; &#46496;&#45208;&#51088;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
