<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch17" data-usfm="JHN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.17.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#49884;&#47728; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#49512;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#46412;&#44032; &#50772;&#49845;&#45768;&#45796;. &#50500;&#46308;&#51060; &#50500;&#48260;&#51648;&#44760; &#50689;&#44305;&#51012; &#46028;&#47540; &#49688; &#51080;&#46020;&#47197; &#51060; &#50500;&#46308;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.17.2"><span class="label">2</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#50500;&#46308;&#50640;&#44172; &#51452;&#49888; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50500;&#46308;&#51060; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#51452;&#44172; &#54616;&#49884;&#47140;&#44256; &#50728; &#51064;&#47448;&#47484; &#45796;&#49828;&#47532;&#45716; &#44428;&#54620;&#51012; &#50500;&#46308;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.17.3"><span class="label">3</span><span class="content">&#50689;&#50896;&#54620; &#49373;&#47749;&#51008; &#54620; &#48516;&#48150;&#50640; &#50630;&#45716; &#52280;&#46108; &#54616;&#45208;&#45784;&#51060;&#49888; &#50500;&#48260;&#51648;&#50752; &#44536;&#47532;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#48372;&#45236;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50500;&#45716; &#44163;&#51012; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.17.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#47585;&#44200; &#51452;&#49888; &#51068;&#51012; &#45796; &#50756;&#49457;&#54616;&#50668; &#49464;&#49345;&#50640;&#49436; &#50500;&#48260;&#51648;&#47484; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.17.5"><span class="label">5</span><span class="content">&#50500;&#48260;&#51648;, &#49464;&#49345;&#51060; &#51080;&#44592; &#51204;&#50640; &#45236;&#44032; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#45572;&#47160;&#45912; &#44536; &#50689;&#44305;&#51004;&#47196; &#51648;&#44552; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#45208;&#47484; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.17.6"><span class="label">6</span><span class="content">&#8220;&#49464;&#49345;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#50612; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#45716; &#50500;&#48260;&#51648;&#47484; &#50508;&#44172; &#54644; &#51452;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#51032; &#49324;&#46988;&#46308;&#51060;&#50632;&#45716;&#45936; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.17.7"><span class="label">7</span><span class="content">&#51648;&#44552;&#51008; &#44536;&#46308;&#51060; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#47784;&#46304; &#44163;&#51060; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#50728;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.17.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#47568;&#50432;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#51060; &#47568;&#50432;&#51012; &#48155;&#50500;&#46308;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#45208;&#50728; &#44163;&#51012; &#54869;&#49892;&#55176; &#50508;&#44256; &#46608; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#48127;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.17.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54633;&#45768;&#45796;. &#45236;&#44032; &#44592;&#46020;&#54616;&#45716; &#44163;&#51008; &#49464;&#49345;&#51012; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#51032; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.17.10"><span class="label">10</span><span class="content">&#45236; &#44163;&#51008; &#47784;&#46160; &#50500;&#48260;&#51648;&#51032; &#44163;&#51060;&#47728; &#50500;&#48260;&#51648;&#51032; &#44163;&#46020; &#45796; &#45236; &#44163;&#51077;&#45768;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#53685;&#54644; &#50689;&#44305;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.17.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#51060;&#51228; &#49464;&#49345;&#51012; &#46496;&#45208; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#51648;&#47564; &#44536;&#46308;&#51008; &#49464;&#49345;&#50640; &#45224;&#50500; &#51080;&#49845;&#45768;&#45796;. &#44144;&#47337;&#54616;&#49888; &#50500;&#48260;&#51648;, &#45236;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#44536;&#46308;&#51012; &#51648;&#53020; &#51452;&#49884;&#44256; &#50500;&#48260;&#51648;&#50752; &#45236;&#44032; &#54616;&#45208;&#51064; &#44163;&#52376;&#47100; &#44536;&#46308;&#46020; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.17.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504; &#45236;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#45208;&#45716; &#44536;&#46308;&#51012; &#50504;&#51204;&#54616;&#44172; &#48372;&#54840;&#54616;&#44256; &#51648;&#53040;&#49845;&#45768;&#45796;. &#44536;&#46308; &#44032;&#50868;&#45936; &#47736;&#47581;&#51032; &#51088;&#49885; &#50808;&#50640;&#45716; &#54616;&#45208;&#46020; &#51075;&#50612;&#48260;&#47536; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#51060;&#44163;&#51008; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.17.13"><span class="label">13</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#47196; &#44049;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#49464;&#49345;&#50640;&#49436; &#51060; &#47568;&#50432;&#51012; &#46300;&#47532;&#45716; &#44163;&#51008; &#44536;&#46308;&#51060; &#45236; &#44592;&#49256;&#51012; &#47560;&#51020;&#44751; &#45572;&#47532;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.17.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51012; &#44536;&#46308;&#50640;&#44172; &#51204;&#54664;&#45716;&#45936; &#49464;&#49345;&#51008; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#45236;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#44536;&#46308;&#46020; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.17.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#44592;&#46020;&#45716; &#44536;&#46308;&#51012; &#49464;&#49345;&#50640;&#49436; &#45936;&#47140;&#44032; &#45804;&#46972;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50501;&#54620; &#51088;&#50640;&#44172;&#49436; &#51648;&#53020; &#45804;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#44536;&#46308;&#46020; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.17.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51012; &#51652;&#47532;&#47196; &#44144;&#47337;&#54616;&#44172; &#54616;&#49548;&#49436;. &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51008; &#51652;&#47532;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.17.18"><span class="label">18</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49464;&#49345;&#50640; &#48372;&#45236;&#49888; &#44163;&#52376;&#47100; &#45208;&#46020; &#44536;&#46308;&#51012; &#49464;&#49345;&#50640; &#48372;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.17.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51012; &#50948;&#54644; &#45236;&#44032; &#45208;&#47484; &#44144;&#47337;&#54616;&#44172; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#46020; &#51652;&#47532;&#47196; &#44144;&#47337;&#54644;&#51648;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.17.20"><span class="label">20</span><span class="content">&#8220;&#45208;&#45716; &#44536;&#46308;&#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#44256; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644;&#49436;&#46020; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.17.21"><span class="label">21</span><span class="content">&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49884;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#45716; &#44163;&#44057;&#51060; &#44536;&#46308;&#46020; &#54616;&#45208;&#44032; &#46104;&#50612; &#50864;&#47532; &#50504;&#50640; &#51080;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47000;&#49436; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#49464;&#49345;&#51060; &#48127;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.17.22"><span class="label">22</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#50689;&#44305;&#51012; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51008; &#50500;&#48260;&#51648;&#50752; &#45236;&#44032; &#54616;&#45208;&#51064; &#44163;&#52376;&#47100; &#44536;&#46308;&#46020; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.17.23"><span class="label">23</span><span class="content">&#45208;&#45716; &#44536;&#46308; &#50504;&#50640; &#51080;&#44256; &#50500;&#48260;&#51648;&#45716; &#45236; &#50504;&#50640; &#44228;&#49901;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50756;&#51204;&#55176; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#49492;&#49436; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#44284; &#46608; &#45208;&#47484; &#49324;&#46993;&#54616;&#49888; &#44163;&#52376;&#47100; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536;&#46308;&#46020; &#49324;&#46993;&#54616;&#49888; &#44163;&#51012; &#49464;&#49345;&#51060; &#50508;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.17.24"><span class="label">24</span><span class="content">&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#49324;&#46988;&#46308;&#51060; &#45236;&#44032; &#51080;&#45716; &#44275;&#50640; &#45208;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47000;&#49436; &#49464;&#49345;&#51060; &#49373;&#44592;&#44592; &#51204;&#48512;&#53552; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#45236;&#44172; &#51452;&#49888; &#45236; &#50689;&#44305;&#51012; &#44536;&#46308;&#51060; &#48372;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.17.25"><span class="label">25</span><span class="content">&#51032;&#47196;&#50864;&#49888; &#50500;&#48260;&#51648;, &#49464;&#49345;&#51008; &#50500;&#48260;&#51648;&#47484; &#47784;&#47476;&#51648;&#47564; &#45208;&#45716; &#50508;&#44256; &#51080;&#51004;&#47728; &#44536;&#46308;&#46020; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.17.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#44536;&#46308;&#50640;&#44172; &#50508;&#44172; &#54664;&#51004;&#45768; &#50526;&#51004;&#47196;&#46020; &#44228;&#49549; &#50500;&#48260;&#51648;&#47484; &#50508;&#44172; &#54616;&#50668; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49888; &#44536; &#49324;&#46993;&#51060; &#44536;&#46308; &#50504;&#50640; &#51080;&#44256; &#45208;&#46020; &#44536;&#46308; &#50504;&#50640; &#51080;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
