<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch1" data-usfm="JHN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51060;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.1.1"><span class="label">1</span><span class="content">&#50864;&#51452;&#44032; &#51316;&#51116;&#54616;&#44592; &#51204;&#50640; &#47568;&#50432; &#46104;&#49884;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#44228;&#49512;&#45796;. &#44536;&#48516;&#51008; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#44228;&#49512;&#51004;&#47728; &#48148;&#47196; &#44536;&#48516;&#51060; &#54616;&#45208;&#45784;&#51060;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.1.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#45716; &#47592; &#52376;&#51020;&#48512;&#53552; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#44228;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.1.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#44163;&#51008; &#44536;&#48516;&#51012; &#53685;&#54644;&#49436; &#52285;&#51312;&#46104;&#50632;&#51004;&#47728; &#44536;&#48516; &#50630;&#51060; &#47564;&#46308;&#50612;&#51652; &#44163;&#51008; &#50500;&#47924;&#44163;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.1.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#49373;&#47749;&#51060; &#51080;&#50632;&#51004;&#45768; &#51060; &#49373;&#47749;&#51008; &#51064;&#47448;&#51032; &#48731;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.1.5"><span class="label">5</span><span class="content">&#51060; &#48731;&#51060; &#50612;&#46160;&#50880; &#49549;&#50640;&#49436; &#48731;&#45208;&#44256; &#51080;&#50632;&#51004;&#45208; &#50612;&#46160;&#50880;&#51060; &#51060; &#48731;&#51012; 2&#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.1.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#50836;&#54620;&#51060;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.1.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#51060; &#48731;&#50640; &#45824;&#54644;&#49436; &#51613;&#44144;&#54616;&#50668; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#47484; &#53685;&#54644; &#48127;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.1.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#48731;&#51060; &#50500;&#45768;&#50632;&#51004;&#47728; &#45796;&#47564; &#51060; &#48731;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#47084; &#50728; &#44163;&#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.1.9"><span class="label">9</span><span class="content">&#49464;&#49345;&#50640; &#50752;&#49436; &#47784;&#46304; &#49324;&#46988;&#51012; &#48708;&#52628;&#45716; &#52280; &#48731;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.1.10"><span class="label">10</span><span class="content">&#44536;&#48516;&#51060; &#49464;&#49345;&#50640; &#44228;&#49512;&#44256; &#49464;&#49345;&#51008; &#44536;&#48516;&#51012; &#53685;&#54644;&#49436; &#47564;&#46308;&#50612;&#51276;&#45716;&#45936;&#46020; &#49464;&#49345;&#51060; &#44536;&#48516;&#51012; &#50508;&#51648; &#47803;&#54664;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.1.11"><span class="label">11</span><span class="content">&#51088;&#44592; &#46405;&#50640; &#50724;&#49512;&#51004;&#45208; &#51088;&#44592; &#48177;&#49457;&#46308;&#44620;&#51648;&#46020; &#44536;&#48516;&#51012; &#50689;&#51217;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#48516;&#51008; &#51088;&#44592;&#47484; &#50689;&#51217;&#54616;&#44256; &#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#45716; &#53945;&#44428;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.1.13"><span class="label">13</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46108; &#44163;&#51008; &#54607;&#51460;&#51060;&#45208; &#50977;&#52404;&#51201; &#50837;&#47581;&#51060;&#45208; &#49324;&#46988;&#51032; &#46907;&#51004;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#51032;&#54644;&#49436; &#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.1.14"><span class="label">14</span><span class="content">3&#47568;&#50432; &#46104;&#49884;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49324;&#46988;&#51060; &#46104;&#50612; &#50864;&#47532; &#44032;&#50868;&#45936; &#49324;&#49512;&#45796;. &#50864;&#47532;&#44032; &#44536;&#48516;&#51032; &#50689;&#44305;&#51012; &#48372;&#45768; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#51032; &#50808;&#50500;&#46308;&#51032; &#50689;&#44305;&#51060;&#50632;&#44256; &#51008;&#54812;&#50752; &#51652;&#47532;&#44032; &#52649;&#47564;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49464;&#47168; &#50836;&#54620;&#51032; &#51613;&#50616;</span></div><div class="p"><span class="verse v14" data-usfm="JHN.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.1.15"><span class="label">15</span><span class="content">&#50836;&#54620;&#51008; &#44536;&#48516;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#50808;&#52824;&#47728; &#51613;&#44144;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51204;&#50640; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#48516;&#51060; &#45208;&#48372;&#45796; &#50948;&#45824;&#54620; &#44163;&#51008; &#44536;&#48516;&#51060; &#45208;&#48372;&#45796; &#47676;&#51200; &#44228;&#49512;&#44592; &#46412;&#47928;&#51060;&#46972;&#44256; &#47568;&#54664;&#45716;&#45936; &#44536;&#44032; &#48148;&#47196; &#51060;&#48516;&#51060;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.1.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#45716; &#47784;&#46160; &#44536;&#48516;&#51032; &#45336;&#52824;&#45716; &#51008;&#54812;&#47484; &#54620;&#50630;&#51060; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.1.17"><span class="label">17</span><span class="content">&#50984;&#48277;&#51008; &#47784;&#49464;&#47484; &#53685;&#54644; &#51452;&#49888; &#44163;&#51060;&#51648;&#47564; &#51008;&#54812;&#50752; &#51652;&#47532;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.1.18"><span class="label">18</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#54616;&#45208;&#45784;&#51012; &#48376; &#49324;&#46988;&#51008; &#50630;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50500;&#48260;&#51648;&#51032; &#54408;&#50504;&#50640; &#44228;&#49884;&#45716; 4&#50808;&#50500;&#46308;&#51060; &#44536;&#48516;&#51012; &#50508;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.1.19"><span class="label">19</span><span class="content">&#54620;&#48264;&#51008; &#50696;&#47336;&#49332;&#47128;&#51032; &#50976;&#45824;&#51064;&#46308;&#51060; &#50836;&#54620;&#50640;&#44172; &#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51012; &#48372;&#45236; &#8220;&#45817;&#49888;&#51060; &#45572;&#44396;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50612; &#48372;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.1.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#54620;&#51060; &#51312;&#44552;&#46020; &#49704;&#44592;&#51648; &#50506;&#44256; &#8220;&#45208;&#45716; 5&#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#45796;&#8221; &#54616;&#44256; &#49556;&#51649;&#54616;&#44172; &#47568;&#54616;&#51088; &#44536;&#46308;&#51008; &#45796;&#49884; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.1.21"><span class="label">21</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#45817;&#49888;&#51008; &#45572;&#44396;&#50836;? &#50648;&#47532;&#50556;&#50836;?&#8221; &#8220;&#45208;&#45716; &#50648;&#47532;&#50556;&#44032; &#50500;&#45768;&#45796;.&#8221; &#8220;&#44536;&#47100; 6&#50864;&#47532;&#44032; &#44592;&#45796;&#47532;&#45716; &#50696;&#50616;&#51088;&#50836;?&#8221; &#8220;&#45208;&#45716; &#50696;&#50616;&#51088;&#46020; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.1.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45817;&#49888;&#51008; &#45572;&#44396;&#46976; &#47568;&#51060;&#50724;? &#50864;&#47532;&#47484; &#48372;&#45240; &#49324;&#46988;&#46308;&#50640;&#44172; &#45824;&#45813;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49884;&#50724;. &#45817;&#49888;&#51008; &#51088;&#49888;&#51012; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.1.23"><span class="label">23</span><span class="content">&#8220;&#45208;&#45716; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#44032; &#47568;&#54620; &#44163;&#52376;&#47100; 7&#8216;&#51452;&#51032; &#44600;&#51012; &#44263;&#44172; &#54616;&#46972;&#8217;&#44256; &#44305;&#50556;&#50640;&#49436; &#50808;&#52824;&#45716; &#51088;&#51032; &#49548;&#47532;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.1.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#48372;&#45240; &#51088;&#46308;&#51060;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.1.25"><span class="label">25</span><span class="content">&#50836;&#54620;&#50640;&#44172; &#8220;&#45817;&#49888;&#51060; &#44536;&#47532;&#49828;&#46020;&#46020; &#50500;&#45768;&#44256; &#50648;&#47532;&#50556;&#46020;, &#50696;&#50616;&#51088;&#46020; &#50500;&#45768;&#46972;&#47732; &#50612;&#51704;&#49436; 8&#49464;&#47168;&#47484; &#51452;&#49884;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.1.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#54620;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#51648;&#47564; &#45320;&#55148; &#44032;&#50868;&#45936;&#45716; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#48516;&#51060; &#49436; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.1.27"><span class="label">27</span><span class="content">&#44536;&#48516;&#51008; &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#48516;&#51060;&#49884;&#45796;. &#45208;&#45716; &#44536;&#48516;&#51032; &#49888;&#48156;&#45128;&#51012; &#54400;&#50612; &#46300;&#47540; &#51088;&#44201;&#46020; &#50630;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.1.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51008; &#50836;&#54620;&#51060; &#49464;&#47168;&#47484; &#51452;&#45912; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200; &#48288;&#45796;&#45768;&#50640;&#49436; &#51068;&#50612;&#45212; &#51068;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.1.29"><span class="label">29</span><span class="content">&#51060;&#53951;&#45216; &#50836;&#54620;&#51008; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#45208;&#50500;&#50724;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#46972;! &#49464;&#49345; &#51396;&#47484; &#51658;&#50612;&#51648;&#49888; &#54616;&#45208;&#45784;&#51032; &#50612;&#47536; &#50577;&#51060;&#49884;&#45796;!</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.1.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#8216;&#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#48516;&#51060; &#44228;&#49884;&#45716;&#45936; &#44536;&#48516;&#51060; &#45208;&#48372;&#45796; &#50948;&#45824;&#54620; &#44163;&#51008; &#45208;&#48372;&#45796; &#47676;&#51200; &#44228;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#54620; &#48516;&#51060; &#48148;&#47196; &#51060;&#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.1.31"><span class="label">31</span><span class="content">&#45208;&#46020; &#51060;&#48516;&#51012; &#47792;&#46992;&#51004;&#45208; &#51060;&#48516;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50508;&#47532;&#47140;&#44256; &#45236;&#44032; &#50752;&#49436; &#47932;&#47196; &#49464;&#47168;&#47484; &#51456;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.1.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#54620;&#51008; &#51060;&#47111;&#44172; &#51613;&#44144;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#49457;&#47161;&#45784;&#51060; &#54616;&#45720;&#50640;&#49436; &#48708;&#46168;&#44592;&#52376;&#47100; &#45236;&#47140;&#50752; &#51060;&#48516; &#50948;&#50640; &#47672;&#47924;&#49884;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.1.33"><span class="label">33</span><span class="content">&#45208;&#46020; &#51204;&#50640;&#45716; &#51060;&#48516;&#51012; &#47792;&#46992;&#45796;. &#44536;&#47084;&#45208; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#46972;&#44256; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51060; &#45208;&#50640;&#44172; &#8216;&#49457;&#47161;&#51060; &#45236;&#47140;&#50752;&#49436; &#50612;&#46500; &#49324;&#46988; &#50948;&#50640; &#47672;&#47924;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536;&#44032; &#44263; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#51452;&#49892; &#48516;&#51064; &#51460; &#50508;&#50500;&#46972;&#8217; &#54616;&#44256; &#51068;&#47084; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.1.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#44163;&#51012; &#48372;&#44256; &#51060;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#51613;&#44144;&#54616;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51228;&#51088;&#46308;&#51012; &#49440;&#53469;&#54616;&#49900;</span></div><div class="p"><span class="verse v34" data-usfm="JHN.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.1.35"><span class="label">35</span><span class="content">&#51060;&#53951;&#45216; &#50836;&#54620;&#51060; &#44536;&#51032; &#46160; &#51228;&#51088;&#50752; &#54632;&#44760; &#49436; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.1.36"><span class="label">36</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51648;&#45208;&#44032;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#48372;&#46972;! &#54616;&#45208;&#45784;&#51032; &#50612;&#47536; &#50577;&#51060;&#49884;&#45796;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.1.37"><span class="label">37</span><span class="content">&#50836;&#54620;&#51032; &#47568;&#51012; &#46307;&#44256; &#46160; &#51228;&#51088;&#44032; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.1.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.1.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#46028;&#50500;&#49436;&#49436; &#44536;&#46308;&#51060; &#46384;&#46972;&#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#8220;&#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#46308;&#51060; &#8220;9&#49440;&#49373;&#45784;, &#50612;&#46356;&#50640; &#47672;&#47932;&#44256; &#44228;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46104;&#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.1.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#8220;10&#46384;&#46972;&#50724;&#45320;&#46972;. &#44536;&#47084;&#47732; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#44228;&#49884;&#45716; &#44275;&#51012; &#48372;&#44256; &#44536; &#45216; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#47672;&#47932;&#47084; &#51080;&#50632;&#45716;&#45936; &#46412;&#45716; &#50724;&#54980; 114&#49884;&#52196;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.1.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.1.40"><span class="label">40</span><span class="content">&#50836;&#54620;&#51032; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46972;&#44036; &#46160; &#49324;&#46988; &#51473;&#51032; &#54616;&#45208;&#45716; &#49884;&#47788; &#48288;&#46300;&#47196;&#51032; &#46041;&#49373; &#50504;&#46300;&#47112;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.1.41"><span class="label">41</span><span class="content">&#44536;&#45716; &#47676;&#51200; &#51088;&#44592; &#54805; &#49884;&#47788;&#51012; &#52286;&#50500;&#44032; &#8220;&#54805;, &#50864;&#47532;&#44032; 12&#47700;&#49884;&#50500;(&#48264;&#50669;&#54616;&#47732; &#44536;&#47532;&#49828;&#46020;)&#47484; &#47564;&#45228;&#50612;!&#8221; &#54616;&#44256; &#47568;&#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.1.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.1.42"><span class="label">42</span><span class="content">&#44536;&#47484; &#45936;&#47532;&#44256; &#50696;&#49688;&#45784;&#44760; &#44052;&#45796;. &#50696;&#49688;&#45784;&#51008; &#49884;&#47788;&#51012; &#48372;&#49884;&#44256; &#8220;&#45320;&#45716; &#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50526;&#51004;&#47196;&#45716; &#8216;&#44172;&#48148;&#8217;(&#48264;&#50669;&#54616;&#47732; &#48288;&#46300;&#47196;)&#46972;&#44256; &#48512;&#47476;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.1.43"><span class="label">43</span><span class="content">&#51060;&#53951;&#45216; &#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532;&#47196; &#44032;&#49884;&#47140;&#45796;&#44032; &#48716;&#47549;&#51012; &#48372;&#49884;&#44256; &#8220;&#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.1.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.1.44"><span class="label">44</span><span class="content">&#48716;&#47549;&#51008; &#50504;&#46300;&#47112;&#50752; &#48288;&#46300;&#47196;&#50752; &#44057;&#51008; &#46041;&#45348;&#51064; &#48307;&#49352;&#45796; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.1.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.1.45"><span class="label">45</span><span class="content">&#48716;&#47549;&#51060; &#45208;&#45796;&#45208;&#50648;&#51012; &#52286;&#50500;&#44032;&#49436; &#8220;&#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#44284; &#50696;&#50616;&#51088;&#46308;&#51032; &#50696;&#50616;&#49436;&#50640; &#44592;&#47197;&#46108; &#48516;&#51012; &#50864;&#47532;&#44032; &#47564;&#45228;&#45716;&#45936; &#44536;&#48516;&#51008; &#45208;&#49324;&#47131; &#49324;&#46988; &#50836;&#49481;&#51032; &#50500;&#46308;&#51064; &#50696;&#49688;&#45784;&#51060;&#49512;&#50612;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.1.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.1.46"><span class="label">46</span><span class="content">&#45208;&#45796;&#45208;&#50648;&#51060; &#48716;&#47549;&#50640;&#44172; &#8220;&#45208;&#49324;&#47131;&#50640;&#49436; &#47924;&#49832; &#54988;&#47469;&#54620; &#51064;&#47932;&#51060; &#45208;&#50732; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48716;&#47549;&#51008; &#8220;&#50752;&#49436; &#48372;&#50500;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.1.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.1.47"><span class="label">47</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45208;&#45796;&#45208;&#50648;&#51060; &#51088;&#44592;&#50640;&#44172; &#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#8220;&#51060; &#49324;&#46988;&#51060;&#50556;&#47568;&#47196; &#44036;&#49324;&#54620; &#44163;&#51060; &#50630;&#45716; &#51652;&#51676; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.1.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.1.48"><span class="label">48</span><span class="content">&#45208;&#45796;&#45208;&#50648;&#51060; &#8220;&#50612;&#46523;&#44172; &#51200;&#47484; &#50500;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#8220;&#48716;&#47549;&#51060; &#45320;&#47484; &#48512;&#47476;&#44592; &#51204;&#50640; &#45348;&#44032; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#50640; &#51080;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45796;&#8221; &#54616;&#44256; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.1.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.1.49"><span class="label">49</span><span class="content">&#44536;&#46412; &#45208;&#45796;&#45208;&#50648;&#51060; &#8220;&#49440;&#49373;&#45784;&#51008; &#51221;&#47568; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#49440;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.1.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.1.50"><span class="label">50</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#45320;&#47484; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#48372;&#50520;&#45796;&#44256; &#47568;&#54620; &#44163; &#46412;&#47928;&#50640; &#45348;&#44032; &#48127;&#45712;&#45264;? &#45320;&#45716; &#51060;&#48372;&#45796; &#45908; &#53360; &#51068;&#46020; &#48380; &#44163;&#51060;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.1.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.1.51"><span class="label">51</span><span class="content">&#45927;&#48537;&#50668;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#46308;&#51060; 13&#45236; &#50948;&#50640; &#50724;&#47476;&#46973;&#45236;&#47532;&#46973;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#48380; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
