<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch12" data-usfm="JHN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51032; &#48156;&#50640; &#54693;&#50976;&#47484; &#48148;&#47492;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.12.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208; &#50687;&#49352; &#51204;&#50640; &#50696;&#49688;&#45784;&#51008; &#51204;&#50640; &#51453;&#51008; &#45208;&#49324;&#47196;&#47484; &#49332;&#47532;&#49888; &#48288;&#45796;&#45768;&#47196; &#44032;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.12.2"><span class="label">2</span><span class="content">&#44536; &#44275; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45716;&#45936; &#47560;&#47476;&#45796;&#45716; &#49884;&#51473;&#51012; &#46308;&#44256; &#45208;&#49324;&#47196;&#45716; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#49885;&#53441;&#50640; &#50505;&#51008; &#49552;&#45784;&#46308;&#44284; &#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.12.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#47560;&#47532;&#50500;&#44032; &#50500;&#51452; &#44050;&#51652; &#45208;&#50500;&#46300; &#54693;&#50976; &#50557; 2300&#44536;&#47016;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#50696;&#49688;&#45784;&#51032; &#48156;&#50640; &#48531;&#44256; &#51088;&#44592; &#47672;&#47532;&#52852;&#46973;&#51004;&#47196; &#45798;&#50500; &#46300;&#47532;&#51088; &#50728; &#51665; &#50504;&#51060; &#54693;&#50976; &#45252;&#49352;&#47196; &#44032;&#46301; &#52284;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.12.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#51088; &#51473; &#54616;&#45208;&#51060;&#47728; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44600; &#44032;&#47327; &#50976;&#45796;&#44032; &#51060;&#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.12.5"><span class="label">5</span><span class="content">&#8220;&#50780; &#51060; &#54693;&#50976;&#47484; 3300&#45936;&#45208;&#47532;&#50728;&#50640; &#54036;&#50500; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#51648; &#50506;&#50520;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.12.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#49373;&#44033;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#44536;&#45716; &#46024;&#44452;&#47484; &#47585;&#44256; &#51080;&#51004;&#47732;&#49436; &#44144;&#44592; &#51080;&#45716; &#46024;&#51012; &#51088;&#51452; &#54996;&#52432; &#45236;&#45716; &#46020;&#46161;&#51060;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.12.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#48260;&#47140; &#46160;&#50612;&#46972;. &#44536;&#45376;&#44032; &#51060; &#54693;&#50976;&#47484; &#44036;&#51649;&#54644; &#46164; &#44163;&#51008; &#45236; &#51109;&#47168;&#47484; &#50948;&#54620; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.12.8"><span class="label">8</span><span class="content">&#44032;&#45212;&#54620; &#49324;&#46988;&#51008; &#54637;&#49345; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51004;&#45208; &#45208;&#45716; &#45320;&#55148;&#50752; &#54637;&#49345; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.12.9"><span class="label">9</span><span class="content">&#49688;&#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760;&#49436; &#44144;&#44592;&#50640; &#44228;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47792;&#47140;&#46308;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#49104;&#47564; &#50500;&#45768;&#46972; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45212; &#45208;&#49324;&#47196;&#46020; &#48372;&#47140;&#44256; &#50728; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.12.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#46308;&#51008; &#45208;&#49324;&#47196;&#44620;&#51648; &#51453;&#51068; &#44228;&#54925;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.12.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#45208;&#49324;&#47196; &#46412;&#47928;&#50640; &#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#44536;&#46308;&#51012; &#46496;&#45208; &#50696;&#49688;&#45784;&#51012; &#48127;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#44400;&#51473;&#51060; &#50696;&#49688;&#45784;&#51012; &#54872;&#50689;&#54632;</span></div><div class="p"><span class="verse v11" data-usfm="JHN.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.12.12"><span class="label">12</span><span class="content">&#51060;&#53951;&#45216;&#50640;&#45716; &#47749;&#51208;&#51012; &#51648;&#53412;&#47084; &#50728; &#47566;&#51008; &#44400;&#51473;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50724;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.12.13"><span class="label">13</span><span class="content">&#51333;&#47140;&#45208;&#47924; &#44032;&#51648;&#47484; &#44734;&#50612; &#44032;&#51648;&#44256; &#50696;&#49688;&#45784;&#51012; &#47582;&#51004;&#47084; &#45208;&#44032;&#49436; &#8220;4&#54840;&#49328;&#45208;! &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50724;&#49884;&#45716; &#48516;, &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#50640;&#44172; &#52268;&#50577;&#51012;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.12.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50612;&#47536; &#45208;&#44480;&#47484; &#53440;&#49512;&#45716;&#45936; &#51060;&#44163;&#51008; &#49457;&#44221;&#50640;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.12.15"><span class="label">15</span><span class="content">5&#8220;&#49884;&#50728; &#49324;&#46988;&#46308;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#50773;&#51060; &#45208;&#44480; &#49352;&#45180;&#47484; &#53440;&#44256; &#50724;&#49888;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.12.16"><span class="label">16</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#52376;&#51020;&#50640;&#45716; &#51060; &#51068;&#51012; &#51060;&#54644;&#54616;&#51648; &#47803;&#54664;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#50689;&#44305;&#51012; &#48155;&#51004;&#49888; &#54980;&#50640;&#50556; &#51060; &#47568;&#50432;&#51060; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#44163;&#51060;&#47728; &#46608; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#44536; &#47568;&#50432;&#45824;&#47196; &#54664;&#45796;&#45716; &#44163;&#51012; &#44648;&#45803;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.12.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51453;&#51008; &#45208;&#49324;&#47196;&#47484; &#47924;&#45924;&#50640;&#49436; &#48520;&#47084;&#45236;&#50612; &#45796;&#49884; &#49332;&#47532;&#49884;&#45716; &#44163;&#51012; &#48376; &#49324;&#46988;&#46308;&#51060; &#44228;&#49549; &#44536; &#51068;&#51012; &#51613;&#44144;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.12.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760;&#49436; &#44592;&#51201;&#51012; &#54665;&#54616;&#49512;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#45208;&#50752;&#49436; &#50696;&#49688;&#45784;&#51012; &#47582;&#50500;&#46308;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.12.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#8220;&#51200;&#44163; &#48372;&#49884;&#50724;. &#49464;&#49345;&#51060; &#47784;&#46160; &#51200; &#49324;&#46988;&#51012; &#46384;&#47476;&#44256; &#51080;&#51004;&#45768; &#51060;&#51228;&#45716; &#45796; &#53952;&#47160;&#49548;&#8221; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.12.20"><span class="label">20</span><span class="content">&#47749;&#51208;&#50640; &#50696;&#48176;&#46300;&#47532;&#47084; &#50732;&#46972;&#50772;&#45912; &#49324;&#46988;&#46308; &#51473;&#50640; &#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#46020; &#47751; &#47749; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.12.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44040;&#47540;&#47532; &#48307;&#49352;&#45796; &#49324;&#46988; &#48716;&#47549;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#45784;&#51012; &#48473;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.12.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#47549;&#51060; &#50504;&#46300;&#47112;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616; &#50668; &#50504;&#46300;&#47112;&#50752; &#48716;&#47549;&#51060; &#50696;&#49688;&#45784;&#44760; &#44536; &#47568;&#51012; &#51204;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.12.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;6&#45236;&#44032; &#50689;&#44305;&#51012; &#48155;&#51012; &#46412;&#44032; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.12.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#54620; &#50508;&#51032; &#48128;&#51060; &#46405;&#50640; &#46504;&#50612;&#51256; &#51453;&#51648; &#50506;&#51004;&#47732; &#54620; &#50508; &#44536;&#45824;&#47196; &#51080;&#51648;&#47564; &#44536;&#44163;&#51060; &#51453;&#51004;&#47732; &#47566;&#51008; &#50676;&#47588;&#47484; &#47610;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.12.25"><span class="label">25</span><span class="content">&#51088;&#44592; &#49373;&#47749;&#51012; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536; &#49373;&#47749;&#51012; &#51075;&#51012; &#44163;&#51060;&#47728; &#51060; &#49464;&#49345;&#50640;&#49436; &#51088;&#44592; &#49373;&#47749;&#51012; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536; &#49373;&#47749;&#51012; &#50689;&#50896;&#55176; &#48372;&#51316;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.12.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#49452;&#44592;&#44256;&#51088; &#54616;&#47732; &#45208;&#47484; &#46384;&#46972;&#50556; &#54620;&#45796;. &#45236;&#44032; &#51080;&#45716; &#44275;&#50640; &#45236; &#51333;&#46020; &#51080;&#51012; &#44163;&#51060;&#45796;. &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#49452;&#44592;&#47732; &#45236; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536;&#47484; &#44480;&#54616;&#44172; &#50668;&#44592;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.12.27"><span class="label">27</span><span class="content">&#8220;&#51648;&#44552; &#45236; &#47560;&#51020;&#51060; &#47801;&#49884; &#44340;&#47196;&#50864;&#45768; &#47924;&#49832; &#47568;&#51012; &#54644;&#50556; &#54624;&#44620;? &#8216;&#50500;&#48260;&#51648;, &#45208;&#47484; &#44396;&#50896;&#54616;&#50668; &#51060; &#46412;&#47484; &#54588;&#54616;&#44172; &#54644; &#51452;&#49548;&#49436;. &#44536;&#47084;&#45208; &#45208;&#45716; &#51060; &#51068; &#46412;&#47928;&#50640; &#51060; &#46412;&#50640; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.12.28"><span class="label">28</span><span class="content">&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49548;&#49436;.&#8217;&#8221; &#48148;&#47196; &#44536;&#46412; &#54616;&#45720;&#50640;&#49436; &#51060;&#47088; &#49548;&#47532;&#44032; &#46308;&#47140;&#50772;&#45796;. &#8220;&#45236;&#44032; &#51060;&#48120; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#50688;&#44256; &#45796;&#49884; &#50689;&#44305;&#49828;&#47101;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.12.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#44225;&#50640; &#49436;&#49436; &#44536; &#49548;&#47532;&#47484; &#46308;&#51008; &#49324;&#46988;&#46308;&#51008; &#44536;&#44163;&#51060; &#52380;&#46181; &#49548;&#47532;&#46972;&#44256;&#46020; &#54616;&#50688;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#52380;&#49324;&#44032; &#50696;&#49688;&#45784;&#44760; &#47568;&#54620; &#44163;&#51060;&#46972;&#44256;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.12.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#49548;&#47532;&#44032; &#45212; &#44163;&#51008; &#45208;&#47484; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#45320;&#55148;&#47484; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.12.31"><span class="label">31</span><span class="content">&#51648;&#44552;&#51008; &#51060; &#49464;&#49345;&#51060; &#49900;&#54032;&#48155;&#51012; &#46412;&#51060;&#45796;. &#51060;&#51228; &#51060; &#49464;&#49345; &#51076;&#44552;&#51064; &#49324;&#53444;&#51008; &#51923;&#44200;&#45216; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.12.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#46405;&#50640;&#49436; &#46308;&#47532;&#47732; &#47784;&#46304; &#49324;&#46988;&#51012; &#51060;&#45132;&#50612; &#45208;&#50640;&#44172; &#50724;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.12.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.12.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#44032; &#50612;&#46500; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51064;&#44032;&#47484; &#48372;&#50668; &#51452;&#49884;&#44592; &#50948;&#54644;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.12.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.12.34"><span class="label">34</span><span class="content">&#44536;&#46412; &#44400;&#51473;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#50864;&#47532;&#45716; &#50984;&#48277;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#44032; &#50689;&#50896;&#55176; &#44228;&#49888;&#45796;&#44256; &#46308;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#49440;&#49373;&#45784;&#51008; &#51088;&#49888;&#51060; &#51453;&#51012; &#44163;&#51060;&#46972;&#44256; &#54616;&#49901;&#45768;&#44620;? &#44536;&#47532;&#49828;&#46020;&#46976; &#46020;&#45824;&#52404; &#45572;&#44413;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.12.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#50500;&#51649; &#50620;&#47560; &#46041;&#50504;&#51008; &#48731;&#51060; &#45320;&#55148; &#44032;&#50868;&#45936; &#51080;&#51012; &#44163;&#51060;&#45796;. &#50612;&#46160;&#50880;&#51060; &#45934;&#52824;&#44592; &#51204; &#50500;&#51649; &#48731;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640; &#48731; &#44032;&#50868;&#45936; &#44152;&#50612;&#46972;. &#50612;&#46176; &#49549;&#51012; &#44151;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#50612;&#46356;&#47196; &#44032;&#45716;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.12.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.12.36"><span class="label">36</span><span class="content">&#45320;&#55148;&#50640;&#44172; &#50500;&#51649; &#48731;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640; &#44536; &#48731;&#51012; &#48127;&#50612;&#46972;. &#44536;&#47084;&#47732; &#48731;&#51032; &#51088;&#45376;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221; &#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#46496;&#45208; &#47800;&#51012; &#49704;&#44592;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.12.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.12.37"><span class="label">37</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#47111;&#44172; &#47566;&#51008; &#44592;&#51201;&#51012; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#48288;&#54392;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48127;&#51004;&#47140; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.12.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.12.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; 7&#8220;&#51452;&#50668;, &#50864;&#47532;&#44032; &#51204;&#54620; &#44163;&#51012; &#45572;&#44032; &#48127;&#50632;&#51004;&#47728; &#51452;&#51032; &#45733;&#47141;&#51060; &#45572;&#44396;&#50640;&#44172; &#45208;&#53440;&#45228;&#49845;&#45768;&#44620;?&#8221;&#46972;&#44256; &#54620; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#50696;&#50616;&#51060; &#51060;&#47336;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.12.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.12.39"><span class="label">39</span><span class="content">&#44536;&#46308;&#51060; &#48127;&#51012; &#49688; &#50630;&#50632;&#45912; &#51060;&#50976;&#47484; &#51060;&#49324;&#50556;&#45716; &#46608; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.12.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.12.40"><span class="label">40</span><span class="content">8&#8220;&#51452;&#44760;&#49436; &#44536;&#46308;&#51032; &#45576;&#51012; &#47680;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#51012; &#47924;&#44048;&#44033;&#54616;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#45576;&#51004;&#47196; &#48372;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45803;&#44256; &#46028;&#50500;&#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.12.41"><span class="label">41</span><span class="content">&#51060;&#49324;&#50556;&#45716; &#51452;&#45784;&#51032; &#50689;&#44305;&#51012; &#48372;&#50520;&#44592; &#46412;&#47928;&#50640; &#50696;&#49688;&#45784;&#51012; &#44032;&#47532;&#53020; &#44536;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.12.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.12.42"><span class="label">42</span><span class="content">&#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308; &#44032;&#50868;&#45936;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46308;&#51060; &#47566;&#50520;&#51004;&#45208; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#54924;&#45817;&#50640;&#49436; &#51923;&#50500;&#45244;&#44620; &#46160;&#47140;&#50892; &#48127;&#45716;&#45796;&#45716; &#47568;&#51012; &#47803;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.12.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.12.43"><span class="label">43</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#45716; &#50689;&#44305;&#48372;&#45796; &#49464;&#49345;&#51032; &#50689;&#44305;&#51012; &#45908; &#49324;&#46993;&#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.12.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.12.44"><span class="label">44</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48127;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#48127;&#45716; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.12.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.12.45"><span class="label">45</span><span class="content">&#45208;&#47484; &#48372;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#48372;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.12.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.12.46"><span class="label">46</span><span class="content">&#45208;&#45716; &#48731;&#51004;&#47196; &#49464;&#49345;&#50640; &#50772;&#44592; &#46412;&#47928;&#50640; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#50612;&#46176; &#49549;&#50640;&#49436; &#49332;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.12.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.12.47"><span class="label">47</span><span class="content">&#45572;&#44032; &#45236; &#47568;&#51012; &#46307;&#44256; &#51648;&#53412;&#51648; &#50506;&#50500;&#46020; &#45208;&#45716; &#44536;&#47484; &#49900;&#54032;&#54616;&#51648; &#50506;&#45716;&#45796;. &#45208;&#45716; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#47140;&#44256; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#49464;&#49345;&#51012; &#44396;&#50896;&#54616;&#47140;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.12.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.12.48"><span class="label">48</span><span class="content">&#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#45236; &#47568;&#51012; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45236;&#44032; &#54620; &#48148;&#47196; &#44536; &#47568;&#50640; &#51032;&#54644;&#49436; &#47560;&#51648;&#47561; &#45216;&#50640; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.12.49"><span class="label">49</span><span class="content">&#45208;&#45716; &#45236; &#49373;&#44033;&#45824;&#47196; &#47568;&#54616;&#51648; &#50506;&#44256; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#50640;&#44172; &#51649;&#51217; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.12.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.12.50"><span class="label">50</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#51032; &#47749;&#47161;&#51060; &#50689;&#50896;&#54620; &#49373;&#47749;&#51076;&#51012; &#50504;&#45796;. &#45236;&#44032; &#54616;&#45716; &#47568;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#54616;&#46972;&#44256; &#51068;&#47084; &#51452;&#49888; &#44536;&#45824;&#47196;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
