<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch10" data-usfm="JHN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49440;&#54620; &#47785;&#51088;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.10.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44228;&#49549;&#54644;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#47928; &#51004;&#47196; &#50577;&#51032; &#50864;&#47532;&#50640; &#46308;&#50612;&#44032;&#51648; &#50506;&#44256; &#45796;&#47480; &#45936;&#47196; &#45336;&#50612;&#44032;&#45716; &#49324;&#46988;&#51008; &#46020;&#46161;&#51060;&#47728; &#44053;&#46020;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.10.2"><span class="label">2</span><span class="content">&#47928;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#49324;&#46988;&#51008; &#50577;&#51032; &#47785;&#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.10.3"><span class="label">3</span><span class="content">&#47928;&#51648;&#44592;&#45716; &#44536;&#50640;&#44172; &#47928;&#51012; &#50676;&#50612; &#51452;&#44256; &#50577;&#46308;&#51008; &#47785;&#51088;&#51032; &#51020;&#49457;&#51012; &#50508;&#50500;&#46307;&#45716;&#45796;. &#44536;&#47532;&#44256; &#47785;&#51088;&#45716; &#51088;&#44592; &#50577;&#46308;&#51032; &#51060;&#47492;&#51012; &#54616;&#45208;&#54616;&#45208; &#48520;&#47084;&#49436; &#45936;&#47532;&#44256; &#45208;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.10.4"><span class="label">4</span><span class="content">&#50577;&#46524;&#47484; &#45796; &#48520;&#47084;&#45240; &#54980;&#50640; &#47785;&#51088;&#44032; &#50526;&#49436; &#44032;&#47732; &#50577;&#46308;&#51008; &#44536;&#51032; &#51020;&#49457;&#51012; &#50508;&#44256; &#46244;&#46384;&#46972;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.10.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50577;&#46308;&#51008; &#45231;&#49440; &#49324;&#46988;&#51032; &#51020;&#49457;&#51008; &#47784;&#47476;&#44592; &#46412;&#47928;&#50640; &#46384;&#46972;&#44032;&#51648; &#50506;&#44256; &#54588;&#54644;&#49436; &#45804;&#50500;&#45212;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.10.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060; &#48708;&#50976;&#47484; &#47568;&#50432;&#54644; &#51452;&#49512;&#51004;&#45208; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51060; &#47924;&#50631;&#51012; &#46907;&#54616;&#45716;&#51648; &#51060;&#54644;&#54616;&#51648; &#47803;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.10.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54620;&#45796;. &#45208;&#45716; &#50577;&#51032; &#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.10.8"><span class="label">8</span><span class="content">&#45208;&#48372;&#45796; &#47676;&#51200; &#50728; &#49324;&#46988;&#51008; &#47784;&#46160; &#46020;&#46161;&#51060;&#47728; &#44053;&#46020;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50577;&#46308;&#51060; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.10.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#47928;&#51060;&#45796;. &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#53685;&#54644; &#46308;&#50612;&#44032;&#47732; &#44396;&#50896;&#51012; &#48155;&#44256; &#47560;&#51020;&#45824;&#47196; &#46300;&#45208;&#46308;&#47728; &#44852;&#51012; &#50619;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.10.10"><span class="label">10</span><span class="content">&#46020;&#46161;&#51060; &#50724;&#45716; &#44163;&#51008; &#50577;&#51012; &#54996;&#52432;&#45796;&#44032; &#51453;&#50668; &#50630;&#50528;&#47140;&#45716; &#44163;&#49104;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#50728; &#44163;&#51008; &#50577;&#46308;&#51060; &#49373;&#47749;&#51012; &#50619;&#46104; &#45908;&#50865; &#54413;&#49457;&#55176; &#50619;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.10.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#49440;&#54620; &#47785;&#51088;&#51060;&#45796;. &#49440;&#54620; &#47785;&#51088;&#45716; &#50577;&#51012; &#50948;&#54644; &#51088;&#44592; &#49373;&#47749;&#51012; &#48148;&#52828;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.10.12"><span class="label">12</span><span class="content">&#49327;&#44988;&#51008; &#47785;&#51088;&#44032; &#50500;&#45768;&#44256; &#50577;&#46020; &#51088;&#44592; &#50577;&#51060; &#50500;&#45768;&#48064;&#47196; &#51060;&#47532;&#44032; &#50724;&#45716; &#44163;&#51012; &#48372;&#47732; &#50577;&#51012; &#48260;&#47532;&#44256; &#45804;&#50500;&#45212;&#45796;. &#44536;&#47000;&#49436; &#51060;&#47532;&#44032; &#50577;&#46308;&#51012; &#47932;&#50612;&#44032;&#44256; &#50577;&#46524;&#47484; &#55145;&#50612; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.10.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#45804;&#50500;&#45208;&#45716; &#44163;&#51008; &#49327;&#44988;&#51060;&#48064;&#47196; &#50577;&#46308;&#50640;&#44172; &#44288;&#49900;&#51060; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.10.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#49440;&#54620; &#47785;&#51088;&#51060;&#45796;. &#45208;&#45716; &#45236; &#50577;&#51012; &#50508;&#44256; &#45236; &#50577;&#46020; &#45208;&#47484; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.10.15"><span class="label">15</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#50500;&#49884;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#50500;&#45716; &#44163;&#44284; &#44057;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#50577;&#46308;&#51012; &#50948;&#54644; &#45236; &#49373;&#47749;&#51012; &#48260;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.10.16"><span class="label">16</span><span class="content">&#46608; &#45236;&#44172;&#45716; &#50864;&#47532; &#50504;&#50640; &#46308;&#50612; &#51080;&#51648; &#50506;&#51008; &#45796;&#47480; &#50577;&#46308;&#46020; &#51080;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#45936;&#47140;&#50752;&#50556; &#54620;&#45796;. &#44536; &#50577;&#46308;&#46020; &#45236; &#51020;&#49457;&#51012; &#46307;&#44256; &#54620; &#47785;&#51088; &#50500;&#47000;&#49436; &#54620; &#47924;&#47532;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.10.17"><span class="label">17</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#51060;&#50976;&#45716; &#45236;&#44032; &#49373;&#47749;&#51012; &#45796;&#49884; &#50619;&#51004;&#47140;&#44256; &#45236; &#49373;&#47749;&#51012; &#48260;&#47532;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.10.18"><span class="label">18</span><span class="content">&#51060; &#49373;&#47749;&#51012; &#45236;&#44172;&#49436; &#48764;&#50519;&#50500; &#44040; &#51088;&#45716; &#50630;&#51648;&#47564; &#45236;&#44032; &#49828;&#49828;&#47196; &#48260;&#47536;&#45796;. &#45208;&#50640;&#44172;&#45716; &#49373;&#47749;&#51012; &#48260;&#47540; &#44428;&#54620;&#46020; &#51080;&#44256; &#45796;&#49884; &#44032;&#51656; &#44428;&#54620;&#46020; &#51080;&#45796;. &#51060;&#44163;&#51008; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#48155;&#51008; 2&#53945;&#44428;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.10.19"><span class="label">19</span><span class="content">&#51060; &#47568;&#50432; &#46412;&#47928;&#50640; &#50976;&#45824;&#51064;&#46308; &#49324;&#51060;&#50640; &#46608; &#51032;&#44204;&#51060; &#50631;&#44040;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.10.20"><span class="label">20</span><span class="content">&#44536;&#46308; &#51473; &#47566;&#51008; &#49324;&#46988;&#51060; &#8220;&#44536;&#45716; &#44480;&#49888; &#46308;&#47140; &#48120;&#52452;&#45716;&#45936; &#50612;&#51704;&#49436; &#44536; &#49324;&#46988;&#51032; &#47568;&#51012; &#46307;&#44256; &#51080;&#49548;?&#8221; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.10.21"><span class="label">21</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#8220;&#51060;&#44163;&#51008; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51032; &#47568;&#51060; &#50500;&#45768;&#50724;. &#44480;&#49888;&#51060; &#50612;&#46523;&#44172; &#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54624; &#49688; &#51080;&#44192;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48516;&#47749;&#55176; &#47568;&#54644; &#51452;&#49884;&#50724;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.10.22"><span class="label">22</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; 3&#49688;&#51204;&#51208;&#51060; &#46104;&#50632;&#45716;&#45936; &#46412;&#45716; &#44200;&#50872;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.10.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49457;&#51204; &#44396;&#45236;&#50640; &#51080;&#45716; &#49556;&#47196;&#47788; &#54665;&#44033;&#51012; &#44144;&#45776;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.10.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#46168;&#47084;&#49912;&#44256; &#8220;&#45817;&#49888;&#51008; &#50616;&#51228;&#44620;&#51648; &#50864;&#47532;&#47484; 4&#44417;&#44552;&#54616;&#44172; &#54624; &#49480;&#51060;&#50724;? &#45817;&#49888;&#51060; &#44536;&#47532;&#49828;&#46020;&#46972;&#47732; &#48516;&#47749;&#55176; &#47568;&#54644; &#51452;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.10.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51060;&#48120; &#47568;&#54664;&#50612;&#46020; &#45320;&#55148;&#45716; &#48127;&#51648; &#50506;&#44256; &#51080;&#45796;. &#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51004;&#47196; &#54616;&#44256; &#51080;&#45716; &#51060; &#51068;&#46308;&#51060; &#45208;&#47484; &#51613;&#44144;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.10.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45236; &#50577;&#51060; &#50500;&#45768;&#48064;&#47196; &#45208;&#47484; &#48127;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.10.27"><span class="label">27</span><span class="content">&#45236; &#50577;&#51008; &#45236; &#51020;&#49457;&#51012; &#50508;&#50500;&#46307;&#44256; &#45208;&#45716; &#44536;&#46308;&#51012; &#50508;&#47728; &#44536;&#46308;&#51008; &#45208;&#47484; &#46384;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.10.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#51456;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50689;&#50896;&#55176; &#47736;&#47581;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50500;&#47924;&#46020; &#44536;&#46308;&#51012; &#45236; &#49552;&#50640;&#49436; &#48764;&#50519;&#50500; &#44040; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.10.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51012; &#45208;&#50640;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#45716; &#44536; &#47924;&#50631;&#48372;&#45796;&#46020; &#50948;&#45824;&#54616;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#50500;&#48260;&#51648;&#51032; &#49552;&#50640;&#49436; &#44536;&#46308;&#51012; &#48764;&#50519;&#50500; &#44040; &#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.10.30"><span class="label">30</span><span class="content">&#45208;&#50752; &#50500;&#48260;&#51648;&#45716; &#54616;&#45208;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064;&#46308;&#51060; &#45796;&#49884; &#46028;&#51012; &#46308;&#50612; &#50696;&#49688;&#45784;&#51012; &#52824;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.10.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; 5&#50500;&#48260;&#51648;&#51032; &#51648;&#49884;&#50640; &#46384;&#46972; &#50668;&#47084; &#44032;&#51648; &#51339;&#51008; &#51068;&#51012; &#45320;&#55148;&#50640;&#44172; &#47566;&#51060; &#54664;&#45716;&#45936; &#47924;&#50631; &#46412;&#47928;&#50640; &#45208;&#47484; &#46028;&#47196; &#52824;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.10.33"><span class="label">33</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#44536;&#47088; &#51068; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#46028;&#47196; &#52824;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45817;&#49888;&#51060; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#44592; &#46412;&#47928;&#51060;&#50724;. &#45817;&#49888;&#51008; &#49324;&#46988;&#51060;&#47732;&#49436;&#46020; &#54616;&#45208;&#45784;&#51064; &#52404;&#54620;&#45800; &#47568;&#51060;&#50724;!&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.10.34"><span class="label">34</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#50984;&#48277;&#50640; 6&#8216;&#45208;&#45716; &#45320;&#55148;&#44032; &#49888;&#46308;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.10.35"><span class="label">35</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51012; &#49888;&#51060;&#46972;&#44256; &#54616;&#50688;&#51004;&#45768; &#49457;&#44221; &#47568;&#50432;&#51008; &#50630;&#50536; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.10.36"><span class="label">36</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#49464;&#49345;&#50640; &#48372;&#45236;&#49888; &#45236;&#44032; &#8216;&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54664;&#45796;&#44256; &#54644;&#49436; &#50612;&#46523;&#44172; &#45320;&#55148;&#44032; &#8216;&#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#44256; &#51080;&#49548;&#8217;&#46972;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.10.37"><span class="label">37</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#50500;&#48260;&#51648;&#51032; &#51068;&#51012; &#54616;&#51648; &#50506;&#51004;&#47732; &#45208;&#47484; &#48127;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.10.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#51068;&#51012; &#54616;&#44144;&#46304; &#45208;&#45716; &#48127;&#51648; &#50506;&#45908;&#46972;&#46020; &#44536; &#51068;&#47564;&#51008; &#48127;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#44760;&#49436; &#45236; &#50504;&#50640; &#44228;&#49884;&#44256; &#45236;&#44032; &#50500;&#48260;&#51648; &#50504;&#50640; &#51080;&#45716; &#44163;&#51012; &#54869;&#49892;&#55176; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.10.39"><span class="label">39</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#46608;&#45796;&#49884; &#50696;&#49688;&#45784;&#51012; &#51105;&#51004;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208; &#54588;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.10.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50836;&#54620;&#51060; &#52376;&#51020; 7&#49464;&#47168;&#47484; &#51452;&#45912; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#51004;&#47196; &#45796;&#49884; &#44032;&#49436; &#44144;&#44592;&#50640; &#47672;&#47924;&#47476;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.10.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640;&#44172; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#46308;&#51008; &#8220;&#50836;&#54620;&#51060; &#50500;&#47924; &#44592;&#51201;&#46020; &#54665;&#54616;&#51648; &#50506;&#50520;&#51648;&#47564; &#44536;&#44032; &#51060;&#48516;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620; &#44163;&#51008; &#47784;&#46160; &#49324;&#49892;&#51060;&#50632;&#50612;&#8221; &#54616;&#44256; &#47568;&#54664;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.10.42"><span class="label">42</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640;&#49436; &#50696;&#49688;&#45784;&#51012; &#48127;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
