<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch19" data-usfm="JHN.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.19.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#46972;&#46020;&#45716; &#50696;&#49688;&#45784;&#51012; &#45936;&#47140;&#44032; &#52292;&#52237;&#51656;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.19.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#44400;&#51064;&#46308;&#51008; &#44032;&#49884;&#44288;&#51012; &#50670;&#50612;&#49436; &#50696;&#49688;&#45784;&#51032; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256; &#51088;&#51452;&#49353; &#50743;&#51012; &#51077;&#55180; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.19.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#44760; &#48148;&#49913; &#45796;&#44032;&#49436;&#49436; &#8220;&#50976;&#45824;&#51064;&#51032; &#50773;, &#47564;&#49464;!&#8221; &#54616;&#44256; &#51312;&#47217;&#54616;&#47728; &#50696;&#49688;&#45784;&#51032; &#48808;&#51012; &#54980;&#47140;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.19.4"><span class="label">4</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#45796;&#49884; &#48150;&#51004;&#47196; &#45208;&#50752; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#44536; &#49324;&#46988;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640; &#45936;&#47140;&#50724;&#44192;&#49548;. &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#44536;&#50640;&#44172;&#49436; &#51396;&#47484; &#52286;&#51648; &#47803;&#54620; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.19.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44032;&#49884;&#44288;&#51012; &#50416;&#44256; &#51088;&#51452;&#49353; &#50743;&#51012; &#51077;&#51008; &#52292;&#47196; &#45208;&#50724;&#49884;&#51088; &#48716;&#46972;&#46020;&#44032; &#44536;&#46308;&#50640;&#44172; &#8220;&#48372;&#49884;&#50724;! &#51060; &#49324;&#46988;&#51060;&#50724;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.19.6"><span class="label">6</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#53360; &#49548;&#47532;&#47196; &#8220;&#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;! &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#45208; &#48716;&#46972;&#46020;&#45716; &#8220;&#45817;&#49888;&#46308;&#51060; &#45936;&#47140;&#44032;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;. &#45208;&#45716; &#44536;&#50640;&#44172;&#49436; &#51396;&#47484; &#52286;&#51648; &#47803;&#54616;&#50688;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.19.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#46020; &#50976;&#45824;&#51064;&#46308;&#51008; &#8220;&#50864;&#47532;&#50640;&#44172;&#46020; &#48277;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51200; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#54616;&#50688;&#51004;&#45768; &#50864;&#47532; &#48277;&#45824;&#47196; &#54616;&#47732; &#47560;&#46405;&#55176; &#52376;&#54805;&#46104;&#50612;&#50556; &#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#50864;&#44200;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.19.8"><span class="label">8</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#45908;&#50865; &#46160;&#47140;&#50892;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.19.9"><span class="label">9</span><span class="content">&#45796;&#49884; &#44288;&#51200;&#47196; &#46308;&#50612;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#45320;&#45716; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51060; &#50500;&#47924; &#45824;&#45813;&#46020; &#54616;&#51648; &#50506;&#51004;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.19.10"><span class="label">10</span><span class="content">&#48716;&#46972;&#46020;&#44032; &#8220;&#45208;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#51012; &#49480;&#51060;&#45264;? &#45236;&#44172;&#45716; &#45320;&#47484; &#45459;&#50500; &#51460; &#44428;&#54620;&#46020; &#51080;&#44256; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51012; &#44428;&#54620;&#46020; &#51080;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#45712;&#45264;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.19.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;1&#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#51648; &#50506;&#50520;&#45796;&#47732; &#45208;&#47484; &#54644;&#54624; &#44428;&#54620;&#51060; &#45320;&#50640;&#44172; &#50630;&#50632;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45208;&#47484; &#45320;&#50640;&#44172; &#45336;&#44200; &#51456; &#51088;&#51032; &#51396;&#45716; &#45908; &#53356;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.19.12"><span class="label">12</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#45784;&#51012; &#45459;&#50500; &#51452;&#47140;&#44256; &#50528;&#50044;&#51004;&#45208; &#50976;&#45824;&#51064;&#46308;&#51060; &#44228;&#49549; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51012; &#45459;&#50500; &#51452;&#47732; &#47196;&#47560; &#54889;&#51228;&#51032; 2&#52649;&#49888;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#50773;&#51060;&#46972;&#44256; &#54616;&#45716; &#49324;&#46988;&#51008; &#54889;&#51228;&#47484; &#48152;&#50669;&#54616;&#45716; &#51088;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.19.13"><span class="label">13</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#45784;&#51012; &#48150;&#51004;&#47196; &#45132;&#44256; &#45208;&#50752;&#49436; &#45331;&#51201;&#54620; &#46028;&#51060; &#44628;&#47536; &#44275;&#50640; &#47560;&#47144;&#46108; &#51116;&#54032;&#49437;&#50640; &#50505;&#50520;&#45716;&#45936; &#45331;&#51201;&#54620; &#46028;&#51060; &#44628;&#47536; &#44536; &#44275;&#51008; &#55176;&#48652;&#47532; &#47568;&#47196; &#8216;&#44032;&#48148;&#45796;&#8217;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.19.14"><span class="label">14</span><span class="content">&#44536; &#45216;&#51008; &#50976;&#50900;&#51208; 3&#51204;&#45216;&#51060;&#50632;&#51004;&#47728; &#46412;&#45716; 4&#51221;&#50724;&#52196; &#46104;&#50632;&#45796;. &#48716;&#46972;&#46020;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51032; &#50773;&#51060; &#50668;&#44592; &#51080;&#49548;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.19.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51008; &#53360; &#49548;&#47532;&#47196; &#8220;&#51453;&#50668; &#48260;&#47532;&#49884;&#50724;! &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#49884;&#50724;!&#8221; &#54616;&#47728; &#50808;&#52452;&#45796;. &#48716;&#46972;&#46020;&#44032; &#44536;&#46308;&#50640;&#44172; &#8220;&#45817;&#49888;&#46308;&#51032; &#50773;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#46976; &#47568;&#51060;&#50724;?&#8221; &#54616;&#51088; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#8220;&#47196;&#47560; &#54889;&#51228; &#50808;&#50640;&#45716; &#50864;&#47532;&#50640;&#44172; &#50773;&#51060; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.19.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#46972;&#46020;&#45716; &#50696;&#49688;&#45784;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51004;&#46972;&#44256; &#44536;&#46308;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49901;&#51088;&#44032;&#50640; &#45804;&#47532;&#49900;</span></div><div class="p"><span class="verse v16" data-usfm="JHN.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.19.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51032; &#49552;&#50640; &#45336;&#50612;&#44036; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592; &#49901;&#51088;&#44032;&#47484; &#51648;&#49884;&#44256; &#8216;&#54644;&#44264;&#53552;&#8217;&#46972;&#45716; &#44275;&#51004;&#47196; &#44032;&#49512;&#45796;(&#55176;&#48652;&#47532; &#47568;&#47196; &#54644;&#44264;&#53552;&#45716; &#8216;&#44264;&#44256;&#45796;&#8217;&#51060;&#45796;).</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.19.18"><span class="label">18</span><span class="content">&#44144;&#44592;&#49436; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#44256; &#45796;&#47480; &#46160; &#49324;&#46988;&#46020; &#50696;&#49688;&#45784;&#51032; &#50577;&#51901;&#50640; &#44033;&#44033; &#54616;&#45208;&#50473; &#47803;&#48149;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.19.19"><span class="label">19</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#8216;&#50976;&#45824;&#51064;&#51032; &#50773;, &#45208;&#49324;&#47131; &#50696;&#49688;&#8217;&#46972;&#45716; &#51396;&#54056;&#47484; &#50024;&#49436; &#49901;&#51088;&#44032; &#50948;&#50640; &#48537;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.19.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#44275;&#51060; &#50696;&#47336;&#49332;&#47128;&#49457;&#50640;&#49436; &#44032;&#44620;&#50912;&#44592; &#46412;&#47928;&#50640; &#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#50752;&#49436; &#51396;&#54056;&#47484; &#51069;&#50632;&#45716;&#45936; &#44536; &#51396;&#54056;&#45716; &#55176;&#48652;&#47532;&#50612;&#50752; &#46972;&#54004;&#50612;&#50752; &#54764;&#46972;&#50612;&#47196; &#44592;&#47197;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.19.21"><span class="label">21</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#48716;&#46972;&#46020;&#50640;&#44172; &#8216;&#50976;&#45824;&#51064;&#51032; &#50773;&#8217;&#51060;&#46972; &#50416;&#51648; &#47568;&#44256; &#8216;&#51088;&#52845; &#50976;&#45824;&#51064;&#51032; &#50773;&#8217;&#51060;&#46972; &#50416;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.19.22"><span class="label">22</span><span class="content">&#48716;&#46972;&#46020;&#45716; &#50424; &#44163;&#51012; &#45796; &#50044;&#45796;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.19.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#51008; &#44400;&#51064;&#46308;&#51008; &#44536;&#51032; &#50743;&#51012; &#44032;&#51256;&#45796; &#45348; &#51312;&#44033;&#51004;&#47196; &#45208;&#45600; &#44033;&#44033; &#54616;&#45208;&#50473; &#44032;&#51276;&#45796;. &#44536;&#47084;&#45208; &#49549;&#50743;&#51008; &#51060;&#50612;&#48537;&#51060;&#51648; &#50506;&#44256; &#50948;&#50640;&#49436;&#48512;&#53552; &#53685;&#51004;&#47196; &#51680; &#44163;&#51060;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.19.24"><span class="label">24</span><span class="content">&#44400;&#51064;&#46308;&#51008; &#8220;&#51060;&#44163;&#51012; &#52258;&#51648; &#47568;&#44256; &#51228;&#48708;&#47484; &#48977;&#50500; &#44054;&#44592;&#47196; &#54616;&#51088;&#8221; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; 5&#8220;&#44536;&#46308;&#51060; &#45236; &#44169;&#50743;&#51012; &#49436;&#47196; &#45208;&#45572;&#44256; &#49549;&#50743;&#51008; &#51228;&#48708;&#47484; &#48977;&#49845;&#45768;&#45796;&#8221;&#46972;&#45716; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44400;&#51064;&#46308;&#51060; &#51060;&#47088; &#51667;&#51012; &#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.19.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#49901;&#51088;&#44032; &#44225;&#50640;&#45716; &#50696;&#49688;&#45784;&#51032; &#50612;&#47672;&#45768;&#50752; &#51060;&#47784;, &#44544;&#47196;&#48148;&#51032; &#50500;&#45236; &#47560;&#47532;&#50500;, &#44536;&#47532;&#44256; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#44032; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.19.26"><span class="label">26</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51088;&#44592; &#50612;&#47672;&#45768;&#50752; &#49324;&#46993;&#54616;&#45716; &#51228;&#51088;&#44032; &#44225;&#50640; &#49440; &#44163;&#51012; &#48372;&#49884;&#44256; &#50612;&#47672;&#45768;&#50640;&#44172; &#8220;&#44536;&#44032; &#50612;&#47672;&#45768;&#51032; &#50500;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.19.27"><span class="label">27</span><span class="content">&#46608; &#44536; &#51228;&#51088;&#50640;&#44172; &#8220;&#48372;&#46972;, &#45348; &#50612;&#47672;&#45768;&#49884;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#51060;&#46412;&#48512;&#53552; &#44536; &#51228;&#51088;&#44032; &#50696;&#49688;&#45784;&#51032; &#50612;&#47672;&#45768;&#47484; &#51088;&#44592; &#51665;&#50640; &#47784;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.19.28"><span class="label">28</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#51228; &#47784;&#46304; &#51068;&#51060; &#45796; &#50756;&#49457;&#46108; &#44163;&#51012; &#50500;&#49884;&#44256; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#49884;&#47140;&#44256; &#8220;&#45236;&#44032; &#47785;&#47560;&#47476;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.19.29"><span class="label">29</span><span class="content">&#47560;&#52840; &#44144;&#44592;&#50640; &#49888; &#54252;&#46020;&#51452;&#44032; &#44032;&#46301; &#45812;&#44596; &#44536;&#47495;&#51060; &#51080;&#50632;&#45796;. &#49324;&#46988;&#46308;&#51008; &#44536; &#54252;&#46020;&#51452;&#50640; 6&#54644;&#47732;&#51012; &#51201;&#49492; &#44536;&#44163;&#51012; &#50864;&#49836;&#52488; &#44032;&#51648;&#50640; &#47588;&#45804;&#50500; &#50696;&#49688;&#45784;&#51032; &#51077;&#50640; &#44054;&#45796; &#45824;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.19.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49888; &#54252;&#46020;&#51452;&#47484; &#48155;&#51004;&#49888; &#45796;&#51020; &#8220;&#45796; &#51060;&#47336;&#50632;&#45796;&#8221; &#54616;&#49884;&#44256; &#47672;&#47532;&#47484; &#49689;&#51060;&#49884;&#47728; &#49704;&#51012; &#44144;&#46160;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.19.31"><span class="label">31</span><span class="content">&#44536; &#45216;&#51008; &#50504;&#49885;&#51068;&#51012; &#51456;&#48708;&#54616;&#45716; &#45216;&#51060;&#50632;&#44256; &#45796;&#51020;&#45216;&#51008; 7&#53945;&#48324;&#55176; &#51473;&#50836;&#54616;&#44172; &#50668;&#44592;&#45716; &#50504;&#49885;&#51068;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50976;&#45824;&#51064;&#46308;&#51008; &#50504;&#49885;&#51068;&#50640; &#49884;&#52404;&#47484; &#49901;&#51088;&#44032;&#50640; &#44536;&#45824;&#47196; &#46160;&#44256; &#49910;&#51648; &#50506;&#50500;&#49436; &#48716;&#46972;&#46020;&#50640;&#44172; &#44536;&#46308;&#51032; &#45796;&#47532;&#47484; &#44734;&#50612; &#49884;&#52404;&#47484; &#52824;&#50892; &#45804;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.19.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.19.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44400;&#51064;&#46308;&#51060; &#50752;&#49436; &#47676;&#51200; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55180; &#46160; &#49324;&#46988;&#51032; &#45796;&#47532;&#47484; &#44734;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.19.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436;&#45716; &#51060;&#48120; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#45796;&#47532;&#47484; &#44734;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.19.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.19.34"><span class="label">34</span><span class="content">&#54620; &#44400;&#51064;&#51060; &#52285;&#51004;&#47196; &#50696;&#49688;&#45784;&#51032; &#50694;&#44396;&#47532;&#47484; &#52244;&#47104;&#45796;. &#44536;&#47084;&#51088; &#44263; &#54588;&#50752; &#47932;&#51060; &#50143;&#50500;&#51256; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.19.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.19.35"><span class="label">35</span><span class="content">&#51060;&#44163;&#51012; &#51649;&#51217; &#48376; &#49324;&#46988;&#51060; &#51613;&#44144;&#54616;&#50688;&#51004;&#45768; &#44536;&#51032; &#51613;&#44144;&#45716; &#52280;&#46108; &#44163;&#51060;&#45796;. &#44536;&#45716; &#51088;&#44592;&#44032; &#51652;&#49892;&#51012; &#47568;&#54616;&#44256; &#51080;&#51020;&#51012; &#50508;&#44256; &#50668;&#47084;&#48516;&#51060; &#48127;&#46020;&#47197; &#54616;&#47140;&#44256; &#51613;&#44144;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.19.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.19.36"><span class="label">36</span><span class="content">&#51060; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; 8&#8220;&#44536;&#51032; &#48904;&#44032; &#54616;&#45208;&#46020; &#44734;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#45716; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.19.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.19.37"><span class="label">37</span><span class="content">&#46608; &#45796;&#47480; &#49457;&#44221;&#50640;&#45716; &#51060;&#47088; &#47568;&#50432;&#46020; &#51080;&#45796;. 9&#8220;&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#52236;&#47480; &#51088;&#47484; &#48148;&#46972;&#48380; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.19.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.19.38"><span class="label">38</span><span class="content">&#44536; &#54980;&#50640; &#50500;&#47532;&#47560;&#45824; &#49324;&#46988; &#50836;&#49481;&#51060; &#48716;&#46972;&#46020;&#50640;&#44172; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;. &#50836;&#49481;&#51008; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#51060;&#47732;&#49436;&#46020; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#46160;&#47140;&#50892;&#49436; &#51088;&#44592;&#44032; &#51228;&#51088;&#46972;&#45716; &#44163;&#51012; &#49704;&#44592;&#44256; &#51080;&#50632;&#45796;. &#48716;&#46972;&#46020;&#44032; &#54728;&#46973;&#54616;&#51088; &#44536;&#45716; &#44032;&#49436; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.19.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.19.39"><span class="label">39</span><span class="content">&#44536;&#47532;&#44256; &#48164;&#50640; &#50696;&#49688;&#45784;&#51012; &#52286;&#50500;&#50728; &#51068;&#51060; &#51080;&#45912; &#45768;&#44256;&#45936;&#47784;&#46020; &#47792;&#50557;&#50640; &#52840;&#54693;&#51012; &#49438;&#51008; &#44163;&#51012; 1033&#53420;&#47196;&#44536;&#47016; &#51221;&#46020; &#44032;&#51648;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.19.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.19.40"><span class="label">40</span><span class="content">&#44536; &#46160; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#44032;&#51256;&#45796;&#44032; &#50976;&#45824;&#51064;&#51032; &#51109;&#47168;&#48277;&#45824;&#47196; &#54693;&#47308;&#47484; &#48148;&#47476;&#44256; &#47784;&#49884; &#52380;&#51004;&#47196; &#49932;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.19.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.19.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#44275;&#50640;&#45716; &#46041;&#49328;&#51060; &#51080;&#44256; &#46041;&#49328; &#50504;&#50640;&#45716; &#50500;&#51649; &#49324;&#46988;&#51012; &#47588;&#51109;&#54620; &#51068;&#51060; &#50630;&#45716; &#49352; &#47924;&#45924; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.19.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.19.42"><span class="label">42</span><span class="content">&#44536; &#45216;&#51008; &#50976;&#45824;&#51064;&#51060; &#50976;&#50900;&#51208;&#51012; &#51456;&#48708;&#54616;&#45716; &#45216;&#51064;&#45936;&#45796;&#44032; &#47924;&#45924;&#46020; &#44032;&#44620;&#51060; &#51080;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#44144;&#44592;&#50640; &#47784;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
