<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch11" data-usfm="JHN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#45208;&#49324;&#47196;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.11.1"><span class="label">1</span><span class="content">&#47560;&#47532;&#50500;&#50752; &#47560;&#47476;&#45796; &#46160; &#51088;&#47588;&#44032; &#49324;&#45716; &#48288;&#45796;&#45768;&#50640; &#45208;&#49324;&#47196;&#46972;&#45716; &#49324;&#46988;&#51060; &#48337;&#46308;&#50612; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.11.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#47560;&#47532;&#50500;&#51032; &#50724;&#48736;&#50688;&#51004;&#47728; &#47560;&#47532;&#50500;&#45716; &#51452;&#45784;&#44760; &#44050;&#48708;&#49916; &#54693;&#50976;&#47484; &#48531;&#44256; &#51088;&#44592; &#47672;&#47532;&#52852;&#46973;&#51004;&#47196; &#51452;&#45784;&#51032; &#48156;&#51012; &#45798;&#50500; &#46300;&#47536; &#50668;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.11.3"><span class="label">3</span><span class="content">&#46160; &#51088;&#47588;&#45716; &#50696;&#49688;&#45784;&#44760; &#49324;&#46988;&#51012; &#48372;&#45236; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51060; &#49324;&#46993;&#54616;&#49884;&#45716; &#49324;&#46988;&#51060; &#48337;&#46308;&#50632;&#49845;&#45768;&#45796;&#8221;&#46972;&#45716; &#47568;&#51012; &#51204;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.11.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#8220;&#51060; &#48337;&#51008; &#51453;&#51012; &#48337;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50948;&#54620; &#44163;&#51060;&#47728; &#51060;&#44163;&#51012; &#53685;&#54644;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#50689;&#44305;&#51012; &#48155;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.11.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46160; &#51088;&#47588;&#50752; &#45208;&#49324;&#47196;&#47484; &#49324;&#46993;&#54616;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.11.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#45208;&#49324;&#47196;&#44032; &#48337;&#46308;&#50632;&#45796;&#45716; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#44228;&#49884;&#45912; &#44275;&#50640;&#49436; &#51060;&#53952;&#51012; &#45908; &#47672;&#47924;&#49884;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.11.7"><span class="label">7</span><span class="content">&#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45796;&#49884; &#50976;&#45824;&#47196; &#44032;&#51088;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.11.8"><span class="label">8</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#50620;&#47560; &#51204;&#50640;&#46020; &#50976;&#45824;&#51064;&#46308;&#51060; &#49440;&#49373;&#45784;&#51012; &#46028;&#47196; &#52824;&#47140;&#44256; &#54664;&#45716;&#45936; &#46608; &#44536;&#47532;&#47196; &#44032;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.11.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45230;&#51008; &#50676;&#46160; &#49884;&#44036;&#51060; &#50500;&#45768;&#45264;? &#45572;&#44396;&#46304;&#51648; &#45230;&#50640; &#45796;&#45768;&#45716; &#49324;&#46988;&#51008; &#51060; &#49464;&#49345; &#48731;&#51012; &#48372;&#44592; &#46412;&#47928;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#51648; &#50506;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.11.10"><span class="label">10</span><span class="content">&#48164;&#50640; &#45796;&#45768;&#47732; &#44536; &#49324;&#46988;&#50640;&#44172; &#48731;&#51060; &#50630;&#51004;&#48064;&#47196; &#44152;&#47140; &#45336;&#50612;&#51652;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.11.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#54980; &#44536;&#46308;&#50640;&#44172; &#8220;&#50864;&#47532; &#52828;&#44396; &#45208;&#49324;&#47196;&#44032; &#51104;&#46308;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#47484; &#44648;&#50864;&#47084; &#44036;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.11.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#8220;&#51452;&#45784;, &#44536;&#44032; &#51104;&#46308;&#50632;&#51004;&#47732; &#45208;&#51012; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.11.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45208;&#49324;&#47196;&#44032; &#51453;&#51008; &#44163;&#51012; &#44032;&#47532;&#53020; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; &#51228;&#51088;&#46308;&#51008; &#44536;&#51200; &#51104;&#46308;&#50612; &#49772;&#44256; &#51080;&#45716; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.11.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#48516;&#47749;&#54616;&#44172; &#47568;&#50432;&#54644; &#51452;&#49512;&#45796;. &#8220;&#45208;&#49324;&#47196;&#45716; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.11.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#47484; &#50948;&#54644; &#45236;&#44032; &#44144;&#44592; &#50630;&#50632;&#45912; &#44163;&#51012; &#45208;&#45716; &#44592;&#48848;&#54620;&#45796;. &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#48127;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060;&#51228; &#44536;&#50640;&#44172;&#47196; &#44032;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.11.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#46356;&#46160;&#47784;&#46972;&#45716; &#46020;&#47560;&#44032; &#45796;&#47480; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#50864;&#47532;&#46020; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#51453;&#51004;&#47084; &#44032;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.11.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536; &#44275;&#50640; &#46020;&#52265;&#54644;&#49436; &#48372;&#45768; &#45208;&#49324;&#47196;&#44032; &#47924;&#45924;&#50640; &#47931;&#55180; &#51648; &#51060;&#48120; 4&#51068;&#51060;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.11.18"><span class="label">18</span><span class="content">&#48288;&#45796;&#45768;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 23&#53420;&#47196;&#48120;&#53552; &#51312;&#44552; &#47803; &#46104;&#45716; &#44032;&#44620;&#50868; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.11.19"><span class="label">19</span><span class="content">&#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#50724;&#48736;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#45716; &#47560;&#47476;&#45796;&#50752; &#47560;&#47532;&#50500;&#47484; &#50948;&#47196;&#54616;&#47084; &#50752; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.11.20"><span class="label">20</span><span class="content">&#47560;&#47476;&#45796;&#45716; &#50696;&#49688;&#45784;&#51060; &#50724;&#49888;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#47560;&#51473;&#51012; &#45208;&#44052;&#51004;&#45208; &#47560;&#47532;&#50500;&#45716; &#51665;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.11.21"><span class="label">21</span><span class="content">&#47560;&#47476;&#45796;&#45716; &#50696;&#49688;&#45784;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;&#44760;&#49436; &#50668;&#44592; &#44228;&#49512;&#45908;&#46972;&#47732; &#51228; &#50724;&#48736;&#44032; &#51453;&#51648; &#50506;&#50520;&#51012; &#44144;&#50696;&#50836;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#51200;&#45716; &#51648;&#44552;&#51060;&#46972;&#46020; &#51452;&#45784;&#51060; &#44396;&#54616;&#49884;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#45208;&#45784;&#51060; &#51452;&#49892; &#44163;&#51004;&#47196; &#50517;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.11.23"><span class="label">23</span><span class="content">&#8220;&#45348; &#50724;&#48736;&#44032; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.11.24"><span class="label">24</span><span class="content">&#8220;&#47560;&#51648;&#47561; &#45216; &#48512;&#54876; &#46412;&#50640; &#50724;&#48736;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208;&#47532;&#46972;&#45716; &#44163;&#51008; &#51200;&#46020; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.11.25"><span class="label">25</span><span class="content">&#8220;&#45208;&#45716; &#48512;&#54876;&#51060;&#47728; &#49373;&#47749;&#51060;&#45796;. &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#51453;&#50612;&#46020; &#49332; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.11.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#49332;&#50500;&#49436; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#55176; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45348;&#44032; &#51060;&#44163;&#51012; &#48127;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.11.27"><span class="label">27</span><span class="content">&#8220;&#50696;, &#51452;&#45784;. &#51200;&#45716; &#51452;&#45784;&#51060; &#49464;&#49345;&#50640; &#50724;&#49892; 3&#44536;&#47532;&#49828;&#46020;&#49884;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#48127;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.11.28"><span class="label">28</span><span class="content">&#51060; &#47568;&#51012; &#54616;&#44256;&#49436; &#47560;&#47476;&#45796;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#46041;&#49373; &#47560;&#47532;&#50500;&#47484; &#51312;&#50857;&#55176; &#48520;&#47084; &#8220;&#49440;&#49373;&#45784;&#51060; &#50724;&#49492;&#49436; &#45320;&#47484; &#52286;&#51004;&#49888;&#45796;&#8221; &#54616;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.11.29"><span class="label">29</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#44553;&#55176; &#51068;&#50612;&#45208; &#50696;&#49688;&#45784;&#50640;&#44172;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.11.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50500;&#51649; &#47560;&#51012;&#50640; &#46308;&#50612;&#50724;&#49884;&#51648; &#50506;&#44256; &#47560;&#47476;&#45796;&#44032; &#47560;&#51473; &#45208;&#44052;&#45912; &#44275;&#50640; &#44536;&#45824;&#47196; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.11.31"><span class="label">31</span><span class="content">&#51665;&#50640;&#49436; &#47560;&#47532;&#50500;&#47484; &#50948;&#47196;&#54616;&#45912; &#50976;&#45824;&#51064;&#46308;&#51008; &#47560;&#47532;&#50500;&#44032; &#44553;&#55176; &#51068;&#50612;&#45208; &#45208;&#44032;&#45716; &#44163;&#51012; &#48372;&#44256; &#50872;&#47140;&#44256; &#47924;&#45924;&#51004;&#47196; &#44032;&#45716; &#51460; &#50508;&#44256; &#46244;&#46384;&#46972; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.11.32"><span class="label">32</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#50696;&#49688;&#45784;&#51060; &#44228;&#49888; &#44275;&#50640; &#51060;&#47476;&#47084; &#50696;&#49688;&#45784;&#51012; &#48473;&#44256; &#44536; &#50526;&#50640; &#50638;&#46300;&#47140; &#8220;&#51452;&#45784;&#51060; &#50668;&#44592; &#44228;&#49512;&#45908;&#46972;&#47732; &#51228; &#50724;&#48736;&#44032; &#51453;&#51648; &#50506;&#50520;&#51012; &#44144;&#50696;&#50836;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.11.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47560;&#47532;&#50500;&#44032; &#50872;&#44256; &#46608; &#44536;&#45376;&#50752; &#54632;&#44760; &#50728; &#50976;&#45824;&#51064;&#46308;&#44620;&#51648; &#50864;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#47801;&#49884; &#50504;&#53440;&#44620;&#50892;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.11.34"><span class="label">34</span><span class="content">&#8220;&#44536;&#47484; &#50612;&#46356; &#46160;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#44536;&#46308;&#51060; &#8220;&#51452;&#45784;, &#50752;&#49436; &#48372;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.11.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45576;&#47932;&#51012; &#55128;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.11.36"><span class="label">36</span><span class="content">&#44536;&#46412; &#50976;&#45824;&#51064;&#46308;&#51008; &#8220;&#51200;&#44163; &#48372;&#49884;&#50724;. &#45208;&#49324;&#47196;&#47484; &#47924;&#52377;&#51060;&#45208; &#49324;&#46993;&#54664;&#45912; &#47784;&#50577;&#51060;&#50724;&#8221; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.11.37"><span class="label">37</span><span class="content">&#44536;&#46308; &#51473; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54620; &#44536;&#44032; &#51060; &#49324;&#46988;&#51008; &#51453;&#51648; &#50506;&#44172; &#54624; &#49688; &#50630;&#50632;&#45912;&#44032;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#45208;&#49324;&#47196;&#47484; &#49332;&#47532;&#49900;</span></div><div class="p"><span class="verse v37" data-usfm="JHN.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.11.38"><span class="label">38</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#53444;&#49885;&#54616;&#49884;&#47728; &#47924;&#45924;&#51004;&#47196; &#44032;&#49512;&#45796;. &#47924;&#45924;&#51008; &#46041;&#44404;&#51060;&#50632;&#51004;&#47728; &#51077;&#44396;&#45716; &#46028;&#47196; &#47561;&#54784; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.11.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#46028;&#51012; &#50734;&#44200; &#45459;&#50500;&#46972;&#8221; &#54616;&#49884;&#51088; &#51453;&#51008; &#49324;&#46988;&#51032; &#45572;&#51060; &#47560;&#47476;&#45796;&#44032; &#8220;&#51452;&#45784;, &#51453;&#51008; &#51648;&#44032; 4&#51068;&#51060;&#45208; &#46104;&#50632;&#51004;&#45768; &#45252;&#49352;&#44032; &#45216; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.11.40"><span class="label">40</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#47560;&#47476;&#45796;&#50640;&#44172; &#8220;&#45348;&#44032; &#48127;&#44592;&#47564; &#54616;&#47732; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#45236;&#44032; &#47568;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.11.41"><span class="label">41</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#46028;&#51012; &#50734;&#44200; &#45459;&#51088; &#50696;&#49688;&#45784;&#51008; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#45236; &#47568;&#51012; &#46308;&#50612;&#51452;&#49888; &#44163;&#51012; &#44048;&#49324;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.11.42"><span class="label">42</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#54637;&#49345; &#45236; &#47568;&#51012; &#46308;&#50612;&#51452;&#49884;&#45716; &#44163;&#51012; &#50517;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#46168;&#47084;&#49440; &#51060;&#46308;&#51060; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51012; &#48127;&#44172; &#54616;&#47140;&#44256; &#51060; &#47568;&#50432;&#51012; &#46300;&#47549;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.11.43"><span class="label">43</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#8220;&#45208;&#49324;&#47196;&#50556;, &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#53356;&#44172; &#50808;&#52824;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.11.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.11.44"><span class="label">44</span><span class="content">&#51453;&#50632;&#45912; &#44536;&#44032; &#49552;&#48156;&#51060; &#48288;&#50640; &#47926;&#51064; &#52292; &#45208;&#50772;&#45796;. &#44536;&#51032; &#50620;&#44404;&#51008; &#49688;&#44148;&#51004;&#47196; &#49912;&#50668; &#51080;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#54400;&#50612;&#49436; &#45796;&#45768;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.11.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.11.45"><span class="label">45</span><span class="content">&#47560;&#47532;&#50500;&#47484; &#50948;&#47196;&#54616;&#47084; &#50772;&#45796;&#44032; &#51060; &#44305;&#44221;&#51012; &#48376; &#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#48127;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.11.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51008; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#54616;&#49888; &#51068;&#51012; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.11.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.11.47"><span class="label">47</span><span class="content">&#44536;&#47000;&#49436; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#51032;&#54924;&#47484; &#49548;&#51665;&#54616;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536; &#49324;&#46988;&#51060; &#47566;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#44256; &#51080;&#51004;&#45768; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49548;?</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.11.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.11.48"><span class="label">48</span><span class="content">&#51060;&#45824;&#47196; &#45236;&#48260;&#47140; &#46160;&#47732; &#47784;&#46160; &#44536;&#47484; &#48127;&#51012; &#44163;&#51060;&#44256; &#44536;&#47111;&#44172; &#46104;&#47732; &#47196;&#47560; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#50864;&#47532; &#49457;&#51204;&#51012; &#54028;&#44340;&#54616;&#44256; &#50864;&#47532; &#48124;&#51313;&#51012; &#51667;&#48159;&#51012; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.11.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.11.49"><span class="label">49</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308; &#51473;&#51032; &#54620; &#49324;&#46988;&#51064; &#44536; &#54644;&#51032; &#45824;&#51228;&#49324;&#51109; &#44032;&#50556;&#48148;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#44536;&#47111;&#44172;&#46020; &#47784;&#47476;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.11.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.11.50"><span class="label">50</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#48177;&#49457;&#51012; &#50948;&#54644; &#51453;&#45716; &#44163;&#51060; &#48124;&#51313; &#51204;&#52404;&#44032; &#47581;&#54616;&#45716; &#44163;&#48372;&#45796; &#50668;&#47084;&#48516;&#50640;&#44172; &#50976;&#51061;&#51060; &#46108;&#45796;&#45716; &#44163;&#51012; &#49373;&#44033;&#51648; &#47803;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.11.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.11.51"><span class="label">51</span><span class="content">&#44032;&#50556;&#48148;&#45716; &#51060; &#47568;&#51012; &#49828;&#49828;&#47196; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#44536; &#54644;&#51032; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196;&#49436; &#50696;&#49688;&#45784;&#51060; &#50976;&#45824; &#48124;&#51313;&#51012; &#50948;&#54644;,</span></span></div><div class="p"><span class="verse v51" data-usfm="JHN.11.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JHN.11.52"><span class="label">52</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45824; &#48124;&#51313;&#49104;&#47564; &#50500;&#45768;&#46972; &#55145;&#50612;&#51652; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51012; &#47784;&#50500; &#54616;&#45208; &#46104;&#44172; &#54616;&#44592; &#50948;&#54644; &#51453;&#51004;&#49892; &#44163;&#51012; &#50696;&#50616;&#54620; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.11.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JHN.11.53"><span class="label">53</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#51453;&#51068; &#51020;&#47784;&#47484; &#44984;&#48120;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.11.53"><span class="content">  </span></span><span class="verse v54" data-usfm="JHN.11.54"><span class="label">54</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#50976;&#45824;&#51064; &#44032;&#50868;&#45936; &#45908; &#51060;&#49345; &#46300;&#47084;&#45208;&#44172; &#45796;&#45768;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536; &#44275;&#51012; &#46496;&#45208; &#44305;&#50556; &#44032;&#44620;&#51060; &#51080;&#45716; &#50640;&#48652;&#46972;&#51076;&#51060;&#46972;&#45716; &#47560;&#51012;&#47196; &#44032;&#49492;&#49436; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44144;&#44592;&#50640; &#47672;&#47932;&#47084; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="JHN.11.54"><span class="content">  </span></span><span class="verse v55" data-usfm="JHN.11.55"><span class="label">55</span><span class="content">&#50976;&#45824;&#51064;&#51032; &#50976;&#50900;&#51208;&#51060; &#45796;&#44032;&#50724;&#51088; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#47749;&#51208; &#51204;&#50640; &#51088;&#44592;&#47484; &#51221;&#44208;&#54616;&#44172; &#54616;&#47140;&#44256; &#48120;&#47532; &#49884;&#44264;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.11.55"><span class="content">  </span></span><span class="verse v56" data-usfm="JHN.11.56"><span class="label">56</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#52286;&#50500;&#45796;&#45768;&#45796;&#44032; &#49457;&#51204;&#50640; &#49436;&#49436; &#8220;&#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#49884;&#50724;? &#44536;&#48516;&#51060; &#47749;&#51208;&#50640; &#50724;&#49884;&#51648; &#50506;&#51012;&#44620;&#50836;?&#8221; &#54616;&#44256; &#49436;&#47196; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="JHN.11.56"><span class="content">  </span></span><span class="verse v57" data-usfm="JHN.11.57"><span class="label">57</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#48537;&#51105;&#51004;&#47140;&#44256; &#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#45784;&#51060; &#44228;&#49888; &#44275;&#51012; &#50508;&#47732; &#48152;&#46300;&#49884; &#50508;&#47140;&#50556; &#54620;&#45796;&#45716; &#47749;&#47161;&#51012; &#45236;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
