<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch18" data-usfm="JHN.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#52404;&#54252;&#46104;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.18.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44592;&#46020;&#47484; &#47560;&#52824;&#49884;&#44256; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#44592;&#46300;&#47200; &#44264;&#51676;&#44592;&#47484; &#44148;&#45320; &#47582; &#51008;&#54200;&#50640; &#51080;&#45716; &#46041;&#49328;&#51004;&#47196; &#46308;&#50612;&#44032;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.18.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#45716; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#44032;&#45140; &#47784;&#51060;&#45912; &#44275;&#51060;&#50612;&#49436; &#44536;&#48516;&#51012; &#54036;&#50500; &#45336;&#44592;&#47140;&#45716; &#50976;&#45796;&#46020; &#50508;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.18.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#44032; &#54620; &#46524;&#51032; &#47196;&#47560; &#44400;&#51064;&#46308;&#44284; &#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#48372;&#45240; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51012; &#45936;&#47532;&#44256; &#44536; &#44275;&#50640; &#50772;&#45716;&#45936; &#44536;&#46308;&#51008; &#46321;&#44284; &#54915;&#48520;&#44284; &#47924;&#44592;&#47484; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.18.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#44032; &#45817;&#54624; &#47784;&#46304; &#51068;&#51012; &#50500;&#49884;&#44256; &#50526;&#51004;&#47196; &#45208;&#50724;&#49884;&#47728; &#8220;&#45320;&#55148;&#44032; &#45572;&#44396;&#47484; &#52286;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.18.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#8220;&#45208;&#49324;&#47131; &#50696;&#49688;&#47484; &#52286;&#44256; &#51080;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44592;&#47140;&#45716; &#50976;&#45796;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.18.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#8220;&#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#50640; &#45440;&#46972; &#46263;&#44152;&#51020;&#51012; &#52824;&#45796;&#44032; &#46405;&#48148;&#45797;&#50640; &#45336;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.18.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#45572;&#44396;&#47484; &#52286;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#46308;&#51008; &#8220;&#45208;&#49324;&#47131; &#50696;&#49688;&#50836;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.18.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;. &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#45716;&#45796;&#47732; &#51060; &#49324;&#46988;&#46308;&#51008; &#44032;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.18.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51008; &#8220;&#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#49324;&#46988;&#51008; &#45236;&#44032; &#54616;&#45208;&#46020; &#51075;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;&#8221;&#46972;&#45716; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.18.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#52860;&#51012; &#48977;&#50500; &#45824;&#51228;&#49324;&#51109;&#51032; &#51333;, &#47568;&#44256;&#51032; &#50724;&#47480;&#51901; &#44480;&#47484; &#52432;&#49436; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.18.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45348; &#52860;&#51012; &#46020;&#47196; &#52860;&#51665;&#50640; &#44866;&#50500;&#46972;. &#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#44256;&#45212;&#51032; &#51092;&#51012; &#45236;&#44032; &#47560;&#49492;&#50556; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.18.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#47196;&#47560; &#44400;&#51064;&#46308;&#44284; &#44536;&#46308;&#51032; 2&#51648;&#55064;&#44288;&#44284; &#50976;&#45824;&#51064;&#51032; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#51105;&#50500; &#47926;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.18.13"><span class="label">13</span><span class="content">&#47676;&#51200; &#50504;&#45208;&#49828;&#50640;&#44172; &#45132;&#44256; &#44052;&#45796;. &#50504;&#45208;&#49828;&#45716; &#44536; &#54644;&#51032; &#45824;&#51228;&#49324;&#51109;&#51064; &#44032;&#50556;&#48148;&#51032; &#51109;&#51064;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.18.14"><span class="label">14</span><span class="content">&#44032;&#50556;&#48148;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#54620; &#49324;&#46988;&#51060; &#51453;&#50612; &#50728; &#48177;&#49457;&#51012; &#49332;&#47532;&#45716; &#44163;&#51060; &#45908; &#50976;&#51061;&#54616;&#45796;&#44256; &#51312;&#50616;&#54644; &#51456; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.18.15"><span class="label">15</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#51228;&#51088; &#54616;&#45208;&#44032; &#50696;&#49688;&#45784;&#51012; &#46244;&#46384;&#46992;&#45796;. &#44536; &#51228;&#51088;&#45716; &#45824;&#51228;&#49324;&#51109;&#44284; &#51096; &#50500;&#45716; &#49324;&#51060;&#50688;&#51004;&#48064;&#47196; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#44536; &#51665; &#50504;&#46896;&#44620;&#51648; &#46308;&#50612;&#44052;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.18.16"><span class="label">16</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#54844;&#51088; &#45824;&#47928; &#48150;&#50640; &#49436; &#51080;&#50632;&#45796;. &#45824;&#51228;&#49324;&#51109;&#44284; &#51096; &#50500;&#45716; &#44536; &#51228;&#51088;&#45716; &#45796;&#49884; &#45208;&#50752; &#47928;&#51648;&#44592; &#50668;&#51088;&#50640;&#44172; &#47568;&#54616;&#50668; &#48288;&#46300;&#47196;&#47484; &#45936;&#47532;&#44256; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.18.17"><span class="label">17</span><span class="content">&#51060; &#47928;&#51648;&#44592; &#50668;&#51333;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45817;&#49888;&#46020; &#51060; &#49324;&#46988;&#51032; &#51228;&#51088;&#44032; &#50500;&#45768;&#50724;?&#8221; &#54616;&#44256; &#47931;&#51088; &#8220;&#45208;&#45716; &#50500;&#45768;&#50724;&#8221; &#54616;&#44256; &#48288;&#46300;&#47196;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.18.18"><span class="label">18</span><span class="content">&#45216;&#51060; &#52628;&#50892; &#51333;&#46308;&#44284; &#44221;&#48708;&#48337;&#46308;&#51060; &#48520;&#51012; &#54588;&#50864;&#44256; &#46168;&#47084;&#49436;&#49436; &#51984;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#49436;&#49436; &#48520;&#51012; &#51984;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.18.19"><span class="label">19</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#50696;&#49688;&#45784;&#44760; &#51228;&#51088;&#46308;&#44284; &#44536;&#51032; &#44032;&#47476;&#52840;&#50640; &#45824;&#54644; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.18.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#53552;&#45459;&#44256; &#49464;&#49345;&#50640; &#47568;&#54616;&#50688;&#45796;. &#45236;&#44032; &#50616;&#51228;&#45208; &#50976;&#45824;&#51064;&#46308;&#51060; &#45796; &#47784;&#51060;&#45716; &#54924;&#45817;&#44284; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#44256; &#48708;&#48128;&#47532;&#50640; &#47568;&#54620; &#44163;&#51008; &#50500;&#47924;&#44163;&#46020; &#50630;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.18.21"><span class="label">21</span><span class="content">&#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#47931;&#45712;&#45264;? &#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#54664;&#45716;&#51648; &#46308;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#50500;&#46972;. &#44536;&#46308;&#51008; &#45236;&#44032; &#54620; &#47568;&#51012; &#50508;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.18.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#44225;&#50640; &#49456;&#45912; &#54620; &#44221;&#48708;&#48337;&#51060; &#50696;&#49688;&#45784;&#51032; &#48808;&#51012; &#52824;&#47728; &#8220;&#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#45824;&#45813;&#54616;&#45716; &#53468;&#46020;&#44032; &#44536;&#44172; &#47952;&#45264;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.18.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45236;&#44032; &#47568;&#51012; &#51096;&#47803;&#54664;&#45796;&#47732; &#51096;&#47803;&#54620; &#51613;&#44144;&#47484; &#45824;&#46972;. &#44536;&#47111;&#51648; &#50506;&#44256; &#45236;&#44032; &#48148;&#47480; &#47568;&#51012; &#54664;&#45796;&#47732; &#50612;&#51704;&#49436; &#45348;&#44032; &#45208;&#47484; &#52824;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.18.24"><span class="label">24</span><span class="content">&#50504;&#45208;&#49828;&#45716; &#50696;&#49688;&#45784;&#51012; &#47926;&#51008; &#44536;&#45824;&#47196; &#45824;&#51228;&#49324;&#51109; &#44032;&#50556;&#48148;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.18.25"><span class="label">25</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#49436;&#49436; &#48520;&#51012; &#51984;&#44256; &#51080;&#45716;&#45936; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#8220;&#45817;&#49888;&#46020; &#51200; &#49324;&#46988;&#51032; &#51228;&#51088;&#44032; &#50500;&#45768;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#45716; &#8220;&#45208;&#45716; &#50500;&#45768;&#50724;&#8221; &#54616;&#44256; &#46385; &#51105;&#50500;&#46524;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.18.26"><span class="label">26</span><span class="content">&#51060;&#46412; &#48288;&#46300;&#47196;&#50640;&#44172; &#44480;&#47484; &#51096;&#47536; &#51333;&#51032; &#52828;&#52377; &#46104;&#45716; &#45824;&#51228;&#49324;&#51109;&#51032; &#45796;&#47480; &#51333;&#51060; &#8220;&#45817;&#49888;&#51060; &#44536; &#49324;&#46988;&#44284; &#54632;&#44760; &#46041;&#49328;&#50640; &#51080;&#45716; &#44163;&#51012; &#45236;&#44032; &#48372;&#50520;&#45716;&#45936;&#46020; &#50500;&#45768;&#46972;&#44256; &#50864;&#44600; &#49480;&#51060;&#50724;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.18.27"><span class="label">27</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#45796;&#49884; &#47784;&#47476;&#45716; &#51068;&#51060;&#46972;&#44256; &#49884;&#52824;&#48120;&#47484; &#46524;&#51088; &#44263; &#45805;&#51060; &#50872;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48716;&#46972;&#46020; &#50526;&#50640; &#49440; &#50696;&#49688;&#45784;</span></div><div class="p"><span class="verse v27" data-usfm="JHN.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.18.28"><span class="label">28</span><span class="content">&#51060;&#47480; &#50500;&#52840; 3&#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51008; &#44032;&#50556;&#48148;&#51032; &#51665;&#50640;&#49436; &#50696;&#49688;&#45784;&#51012; &#45132;&#44256; &#52509;&#46021;&#51032; &#44288;&#51200;&#47196; &#44052;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#45908;&#47101;&#54784;&#51648;&#51648; &#50506;&#44256; &#50976;&#50900;&#51208; &#51020;&#49885;&#51012; &#47673;&#51004;&#47140;&#44256; &#52509;&#46021;&#51032; &#44288;&#51200; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.18.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#46972;&#46020;&#44032; &#48150;&#51004;&#47196; &#45208;&#50752; &#44536;&#46308;&#50640;&#44172; &#8220;&#47924;&#49832; &#51068;&#47196; &#51060; &#49324;&#46988;&#51012; &#44256;&#49548;&#54616;&#49884;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.18.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#51060; &#49324;&#46988;&#51060; &#50501;&#54620; &#51068;&#51012; &#54616;&#51648; &#50506;&#50520;&#45796;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#45336;&#44592;&#51648; &#50506;&#50520;&#51012; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.18.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#48716;&#46972;&#46020;&#44032; &#8220;&#44536;&#47484; &#45936;&#47532;&#44256; &#44032;&#49436; &#45817;&#49888;&#46308;&#51032; &#48277;&#45824;&#47196; &#51116;&#54032;&#54616;&#49884;&#50724;&#8221; &#54616;&#51088; &#50976;&#45824;&#51064;&#46308;&#51060; &#8220;&#50864;&#47532;&#50640;&#44172;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#44428;&#54620;&#51060; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.18.32"><span class="label">32</span><span class="content">&#51068;&#51060; &#51060;&#47111;&#44172; &#46108; &#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#44032; &#45817;&#54616;&#49892; &#51453;&#51020;&#50640; &#45824;&#54644;&#49436; &#51060;&#50556;&#44592;&#54616;&#49888; &#44536; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.18.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#46972;&#46020;&#45716; &#45796;&#49884; &#44288;&#51200;&#47196; &#46308;&#50612;&#44032;&#49436; &#50696;&#49688;&#45784;&#51012; &#48520;&#47084; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51060;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.18.34"><span class="label">34</span><span class="content">&#8220;&#44536;&#44163;&#51060; &#45348; &#49373;&#44033;&#51060;&#45264;, &#50500;&#45768;&#47732; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#45208;&#50640; &#45824;&#54644;&#49436; &#45320;&#50640;&#44172; &#54620; &#47568;&#51060;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.18.35"><span class="label">35</span><span class="content">&#8220;&#45320;&#45716; &#45236;&#44032; &#50976;&#45824;&#51064;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;? &#45348; &#46041;&#51313;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#51060; &#45320;&#47484; &#45208;&#50640;&#44172; &#45336;&#44220;&#45796;. &#46020;&#45824;&#52404; &#45348;&#44032; &#47924;&#49832; &#51667;&#51012; &#54664;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.18.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.18.36"><span class="label">36</span><span class="content">&#8220;&#45236; &#45208;&#46972;&#45716; &#51060; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#50520;&#45796;. &#47564;&#51068; &#45236; &#45208;&#46972;&#44032; &#51060; &#49464;&#49345;&#50640; &#49549;&#54664;&#45796;&#47732; &#45236; &#51333;&#46308;&#51060; &#49912;&#50892; &#45236;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#45336;&#50612;&#44032;&#51648; &#50506;&#44172; &#54664;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45236; &#45208;&#46972;&#45716; &#51060; &#49464;&#49345;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.18.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.18.37"><span class="label">37</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45348;&#44032; &#50773;&#51060;&#46976; &#47568;&#51060;&#45264;?&#8221; &#8220;&#44536;&#47111;&#45796;. &#45348; &#47568;&#45824;&#47196; &#45208;&#45716; &#50773;&#51060;&#45796;. &#49324;&#49892; &#45208;&#45716; &#51652;&#47532;&#47484; &#51613;&#44144;&#54616;&#47140;&#44256; &#45228;&#51004;&#47728; &#51060;&#44163;&#51012; &#50948;&#54644; &#49464;&#49345;&#50640; &#50772;&#45796;. &#45572;&#44396;&#46304;&#51648; 4&#51652;&#47532;&#51032; &#54200;&#50640; &#49440; &#49324;&#46988;&#51008; &#45236; &#47568;&#51012; &#46307;&#45716;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.18.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.18.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#48716;&#46972;&#46020;&#45716; &#8220;&#51652;&#47532;&#44032; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#45796;&#49884; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#44536;&#50640;&#44172;&#49436; &#50500;&#47924; &#51396;&#46020; &#52286;&#51648; &#47803;&#54616;&#50688;&#49548;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.18.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.18.39"><span class="label">39</span><span class="content">&#50976;&#50900;&#51208;&#51060; &#46104;&#47732; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51396;&#49688; &#54616;&#45208;&#47484; &#49437;&#48169;&#54616;&#45716; &#51204;&#47168;&#44032; &#51080;&#45716;&#45936; &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#50976;&#45824;&#51064;&#51032; &#50773;&#51012; &#45459;&#50500; &#51452;&#44592;&#47484; &#50896;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.18.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.18.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#53360; &#49548;&#47532;&#47196; &#8220;&#44536; &#49324;&#46988;&#51060; &#50500;&#45785;&#45768;&#45796;. &#48148;&#46972;&#48148;&#47484; &#45459;&#50500; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#48148;&#46972;&#48148;&#45716; &#44053;&#46020;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
