<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch13" data-usfm="JHN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51228;&#51088;&#46308;&#51032; &#48156;&#51012; &#50491;&#50612; &#51452;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.13.1"><span class="label">1</span><span class="content">&#50976;&#50900;&#51208; &#51204;&#45216;&#51060;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#51060; &#49464;&#49345;&#51012; &#46496;&#45208; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#49892; &#46412;&#44032; &#46108; &#44163;&#51012; &#50500;&#49884;&#44256; &#51060; &#49464;&#49345;&#50640;&#49436; &#49324;&#46993;&#54616;&#49884;&#45912; &#51228;&#51088;&#46308;&#51012; &#45149;&#44620;&#51648; &#49324;&#46993;&#54644; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.13.2"><span class="label">2</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#51200;&#45377; &#49885;&#49324;&#47484; &#54616;&#49892; &#46412; &#51060;&#48120; &#47560;&#44480;&#44032; &#49884;&#47788;&#51032; &#50500;&#46308; &#44032;&#47327; &#50976;&#45796;&#51032; &#47560;&#51020;&#49549;&#50640; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44600; &#49373;&#44033;&#51012; &#45347;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.13.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50500;&#48260;&#51648;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#51088;&#44592;&#50640;&#44172; &#47585;&#44592;&#49888; &#44163;&#44284; &#46608; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45796;&#44032; &#45796;&#49884; &#44536;&#48516;&#50640;&#44172; &#46028;&#50500;&#44032;&#49892; &#44163;&#51012; &#50500;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.13.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#49885;&#53441;&#50640;&#49436; &#51068;&#50612;&#45208; &#44169;&#50743;&#51012; &#48279;&#44256; &#49688;&#44148;&#51012; &#44032;&#51256;&#45796;&#44032; &#54728;&#47532;&#50640; &#46160;&#47476;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.13.5"><span class="label">5</span><span class="content">&#45824;&#50556;&#50640; &#47932;&#51012; &#46496;&#49436; &#51228;&#51088;&#46308;&#51032; &#48156;&#51012; &#50491;&#50612; &#51452;&#49884;&#44256; &#54728;&#47532;&#50640; &#46160;&#47480; &#49688;&#44148;&#51004;&#47196; &#45798;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.13.6"><span class="label">6</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#51032; &#52264;&#47168;&#44032; &#46104;&#51088; &#44536;&#44032; &#50696;&#49688;&#45784;&#44760; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;, &#51452;&#45784;&#44760;&#49436; &#51228; &#48156;&#51012; &#50491;&#50612; &#51452;&#49884;&#47157;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.13.7"><span class="label">7</span><span class="content">&#8220;&#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#45348;&#44032; &#51648;&#44552;&#51008; &#47792;&#46972;&#46020; &#54980;&#50640;&#45716; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.13.8"><span class="label">8</span><span class="content">&#8220;&#50504; &#46121;&#45768;&#45796;. &#51228; &#48156;&#51008; &#51208;&#45824;&#47196; &#50491;&#51648; &#47803;&#54616;&#49901;&#45768;&#45796;.&#8221; &#8220;&#45236;&#44032; &#45320;&#47484; &#50491;&#50612; &#51452;&#51648; &#50506;&#51004;&#47732; &#45320;&#45716; &#45208;&#50752; &#50500;&#47924; &#49345;&#44288;&#51060; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.13.9"><span class="label">9</span><span class="content">&#8220;&#51452;&#45784;, &#44536;&#47084;&#47732; &#51228; &#48156;&#49104;&#47564; &#50500;&#45768;&#46972; &#49552;&#44284; &#47672;&#47532;&#44620;&#51648;&#46020; &#50491;&#50612; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.13.10"><span class="label">10</span><span class="content">&#8220;&#47785;&#50837;&#54620; &#49324;&#46988;&#51008; &#50728; &#47800;&#51060; &#44648;&#45143;&#54616;&#48064;&#47196; &#48156;&#47564; &#50491;&#51004;&#47732; &#46108;&#45796;. &#45320;&#55148;&#46020; &#51060;&#50752; &#44057;&#51060; &#44648;&#45143;&#54616;&#45208; &#45796; &#44536;&#47088; &#44163;&#51008; &#50500;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.13.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#47484; &#54036; &#49324;&#46988;&#51060; &#45572;&#44400;&#51648; &#50508;&#44256; &#44228;&#49512;&#45796;. &#44536;&#47000;&#49436; &#45796; &#44648;&#45143;&#54620; &#44163;&#51008; &#50500;&#45768;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.13.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51032; &#48156;&#51012; &#50491;&#50612; &#51452;&#49888; &#54980;&#50640; &#50743;&#51012; &#51077;&#51004;&#49884;&#44256; &#45796;&#49884; &#51088;&#47532;&#50640; &#50505;&#50500; &#51228;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51648;&#44552; &#45320;&#55148;&#50640;&#44172; &#54620; &#51068;&#51012; &#51060;&#54644;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.13.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#8216;&#49440;&#49373;&#8217; &#46608;&#45716; &#8216;&#51452;&#8217;&#46972;&#44256; &#48512;&#47476;&#45716;&#45936; &#45320;&#55148; &#47568;&#51060; &#50739;&#45796;. &#45208;&#45716; &#44536;&#47088; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.13.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#45320;&#55148; &#51452;&#50752; &#49440;&#49373;&#51060; &#46104;&#50612; &#45320;&#55148; &#48156;&#51012; &#50491;&#50612; &#51452;&#50632;&#51004;&#45768; &#45320;&#55148;&#46020; &#49436;&#47196; &#48156;&#51012; &#50491;&#50612; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.13.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54620; &#51068;&#51012; &#45320;&#55148;&#46020; &#49892;&#52380;&#54616;&#44172; &#54616;&#47140;&#44256; &#45236;&#44032; &#47784;&#48276;&#51012; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.13.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51333;&#51060; &#51452;&#51064;&#48372;&#45796; &#45458;&#51648; &#47803;&#54616;&#44256; &#48372;&#45252;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060; &#48372;&#45240; &#49324;&#46988;&#48372;&#45796; &#45458;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.13.17"><span class="label">17</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#50508;&#44256; &#49892;&#52380;&#54616;&#47732; &#54665;&#48373;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.13.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#51060; &#47568;&#51012; &#45320;&#55148; &#47784;&#46160;&#50640;&#44172; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;. &#45208;&#45716; &#45236;&#44032; &#49440;&#53469;&#54620; &#45320;&#55148; &#54616;&#45208;&#54616;&#45208;&#47484; &#51096; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#8216;&#45236; &#48757;&#51012; &#47673;&#45716; &#49324;&#46988;&#51060; 2&#45208;&#47484; &#48176;&#48152;&#54616;&#50688;&#45796;&#8217;&#45716; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.13.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51060; &#51068;&#51012; &#48120;&#47532; &#45320;&#55148;&#50640;&#44172; &#51068;&#47084; &#51452;&#45716; &#44163;&#51008; &#44536; &#51068;&#51060; &#51068;&#50612;&#45216; &#46412; &#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#46972;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#48127;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.13.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#45236;&#44032; &#48372;&#45236;&#45716; &#49324;&#46988;&#51012; &#50689;&#51217;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#51088;&#51060;&#47728; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#49324;&#46988;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51012; &#50689;&#51217;&#54616;&#45716; &#51088;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51012; &#48176;&#49888;&#54620; &#51228;&#51088;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.13.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#54980; &#47801;&#49884; &#44340;&#47196;&#50892;&#54616;&#49884;&#47728; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#45320;&#55148; &#51473;&#51032; &#54616;&#45208;&#44032; &#45208;&#47484; &#54036;&#50500; &#45336;&#44600; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.13.22"><span class="label">22</span><span class="content">&#51228;&#51088;&#46308;&#51008; &#45572;&#44396;&#47484; &#44032;&#47532;&#53020; &#54616;&#49888; &#47568;&#50432;&#51064;&#51648; &#47792;&#46972; &#49436;&#47196; &#52432;&#45796;&#48372;&#44256;&#47564; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.13.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51032; &#49324;&#46993;&#51012; &#48155;&#45912; &#51228;&#51088;&#44032; &#50696;&#49688;&#45784; &#54408;&#50640; &#44592;&#45824; &#45572;&#50912;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.13.24"><span class="label">24</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#44536;&#50640;&#44172; &#45576;&#51667;&#51012; &#54616;&#50668; &#45572;&#44396;&#47484; &#44032;&#47532;&#53020; &#54616;&#49888; &#47568;&#50432;&#51064;&#51648; &#47932;&#50612; &#48372;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.13.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44032; &#50696;&#49688;&#45784;&#51032; &#54408;&#50640; &#44592;&#45828; &#52292;&#47196; &#8220;&#51452;&#45784;, &#44536;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.13.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#48757; &#54620; &#51312;&#44033;&#51012; &#52237;&#50612;&#49436; &#51452;&#45716; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#49884;&#44256; &#48757; &#54620; &#51312;&#44033;&#51012; &#52237;&#50612;&#45796;&#44032; &#44032;&#47327; &#49324;&#46988; &#49884;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796;&#50640;&#44172; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.13.27"><span class="label">27</span><span class="content">&#50976;&#45796;&#44032; &#44536; &#48757; &#51312;&#44033;&#51012; &#48155;&#45716; &#49692;&#44036; &#49324;&#53444;&#51060; &#44536;&#50640;&#44172; &#46308;&#50612;&#44052;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#50976;&#45796;&#50640;&#44172; &#8220;&#45348;&#44032; &#54616;&#44256;&#51088; &#54616;&#45716; &#51068;&#51012; &#49549;&#55176; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.13.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#49885;&#53441;&#50640; &#50505;&#51008; &#49324;&#46988;&#46308; &#51473;&#50640;&#45716; &#50780; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#45716;&#51648; &#44536; &#51060;&#50976;&#47484; &#50500;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.13.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#50976;&#45796;&#44032; &#46024;&#44452;&#47484; &#47585;&#44256; &#51080;&#50632;&#51004;&#48064;&#47196; &#50696;&#49688;&#45784;&#51060; &#47749;&#51208;&#50640; &#50424; &#44163;&#51012; &#49324;&#46972;&#44256; &#54616;&#49512;&#44144;&#45208; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#47924;&#50631;&#51012; &#51452;&#46972;&#44256; &#54616;&#49888; &#51460;&#47196;&#47564; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.13.30"><span class="label">30</span><span class="content">&#50976;&#45796;&#45716; &#48757; &#51312;&#44033;&#51012; &#48155;&#51088; &#51593;&#49884; &#48150;&#51004;&#47196; &#45208;&#44052;&#45716;&#45936; &#46412;&#45716; &#48164;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.13.31"><span class="label">31</span><span class="content">&#50976;&#45796;&#44032; &#45208;&#44036; &#46244; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228; 3&#45236;&#44032; &#50689;&#44305;&#51012; &#48155;&#44172; &#46104;&#50632;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#45208;&#47484; &#53685;&#54616;&#50668; &#50689;&#44305;&#51012; &#48155;&#51004;&#49884;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.13.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#47484; &#53685;&#54644; &#50689;&#44305;&#51012; &#48155;&#51004;&#49884;&#47732; &#54616;&#45208;&#45784;&#46020; &#45208;&#50640;&#44172; &#51088;&#44592; &#50689;&#44305;&#51012; &#44263; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.13.33"><span class="label">33</span><span class="content">&#45236; &#51088;&#45376;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51104;&#49884;&#47564; &#45908; &#51080;&#44192;&#45796;. &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#44192;&#51648;&#47564; &#51060;&#48120; &#45236;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#45236;&#44032; &#44032;&#45716; &#44275;&#50640;&#45716; &#45320;&#55148;&#44032; &#50732; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.13.34"><span class="label">34</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#49352;&#47196;&#50868; &#44228;&#47749;&#51012; &#45320;&#55148;&#50640;&#44172; &#51456;&#45796;. &#49436;&#47196; &#49324;&#46993;&#54616;&#50668;&#46972;. &#45236;&#44032; &#45320;&#55148;&#47484; &#49324;&#46993;&#54620; &#44163;&#52376;&#47100; &#45320;&#55148;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.13.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#47732; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#44163;&#51012; &#48372;&#44256; &#45320;&#55148;&#44032; &#45236; &#51228;&#51088;&#46972;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.13.36"><span class="label">36</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#8220;&#51452;&#45784;, &#50612;&#46356;&#47196; &#44032;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#44032;&#45716; &#44275;&#50640; &#45348;&#44032; &#51648;&#44552;&#51008; &#46384;&#46972;&#50732; &#49688; &#50630;&#51004;&#45208; &#54980;&#50640;&#45716; &#46384;&#46972;&#50732; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.13.37"><span class="label">37</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#8220;&#51452;&#45784;, &#51648;&#44552;&#51008; &#50780; &#46384;&#46972;&#44040; &#49688; &#50630;&#49845;&#45768;&#44620;? &#51452;&#45784;&#51012; &#50948;&#54644;&#49436;&#46972;&#47732; &#51228; &#47785;&#49704;&#46020; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#53360;&#49548;&#47532; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.13.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#51221;&#47568; &#45208;&#47484; &#50948;&#54644; &#45348; &#47785;&#49704;&#51012; &#48260;&#47532;&#44192;&#45712;&#45264;? &#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45805; &#50872;&#44592; &#51204;&#50640; &#45348;&#44032; &#49464; &#48264;&#51060;&#45208; &#45208;&#47484; &#47784;&#47480;&#45796;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
