<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch16" data-usfm="JHN.16">
            <div class="label">16</div><div class="s"><span class="heading">&#49836;&#54548;&#50640;&#49436; &#44592;&#49256;&#51004;&#47196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.16.1"><span class="label">1</span><span class="content">&#8220;&#45320;&#55148;&#44032; &#48127;&#51020;&#50640;&#49436; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#47140;&#44256; &#45236;&#44032; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.16.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#54924;&#45817;&#50640;&#49436; &#51923;&#50500;&#45244; &#44163;&#51060;&#45796;. &#49324;&#49892; &#45320;&#55148;&#47484; &#51453;&#51060;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592;&#45716; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51068;&#51060;&#46972;&#44256; &#49373;&#44033;&#54624; &#46412;&#44032; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.16.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#50752; &#45208;&#47484; &#47784;&#47476;&#44592; &#46412;&#47928;&#50640; &#44536;&#47088; &#51667;&#51012; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.16.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#48120;&#47532; &#54644; &#46160;&#45716; &#44163;&#51008; &#44536;&#47088; &#46412;&#44032; &#50724;&#47732; &#45320;&#55148;&#44032; &#45236; &#44221;&#44256;&#47484; &#44592;&#50613;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#45236;&#44032; &#52376;&#51020;&#48512;&#53552; &#51060; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#54616;&#51648; &#50506;&#51008; &#44163;&#51008; &#45320;&#55148;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.16.5"><span class="label">5</span><span class="content">&#8220;&#51060;&#51228; &#45236;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#50640;&#44172;&#47196; &#44032;&#45716;&#45936;&#46020; &#45320;&#55148;&#45716; &#45236;&#44172; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264;&#44256; &#47931;&#51648;&#46020; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.16.6"><span class="label">6</span><span class="content">&#50724;&#55176;&#47140; &#45236;&#44032; &#51060;&#47088; &#47568;&#51012; &#54620;&#45796;&#44256; &#49836;&#54548;&#50640; &#51104;&#44200; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.16.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#49892;&#51008; &#45236;&#44032; &#46496;&#45208;&#44032;&#45716; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#50976;&#51061;&#54616;&#45796;. &#45236;&#44032; &#46496;&#45208;&#44032;&#51648; &#50506;&#51004;&#47732; 2&#48372;&#54840;&#51088;&#44032; &#45320;&#55148;&#50640;&#44172; &#50724;&#49884;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44032;&#47732; &#44536;&#48516;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.16.8"><span class="label">8</span><span class="content">&#44536;&#48516;&#51060; &#50724;&#49884;&#47732; &#51396;&#50752; &#51032;&#50752; &#49900;&#54032;&#50640; &#45824;&#54616;&#50668; &#49464;&#49345;&#51060; &#51096;&#47803; &#49373;&#44033;&#54616;&#44256; &#51080;&#45716; &#51216;&#51012; &#44648;&#50864;&#52432; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.16.9"><span class="label">9</span><span class="content">&#8216;&#51396;&#50640; &#45824;&#54616;&#50668;&#8217;&#46972;&#44256; &#54620; &#44163;&#51008; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#48127;&#51648; &#50506;&#44592; &#46412;&#47928;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.16.10"><span class="label">10</span><span class="content">&#8216;&#51032;&#50640; &#45824;&#54616;&#50668;&#8217;&#46972;&#44256; &#54620; &#44163;&#51008; &#45236;&#44032; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#48064;&#47196; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#45208;&#47484; &#48380; &#49688; &#50630;&#44592; &#46412;&#47928;&#51060;&#50836;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.16.11"><span class="label">11</span><span class="content">&#8216;&#49900;&#54032;&#50640; &#45824;&#54616;&#50668;&#8217;&#46972;&#44256; &#54620; &#44163;&#51008; &#51060; &#49464;&#49345; &#51076;&#44552;&#51064; &#49324;&#53444;&#51060; &#51060;&#48120; &#49900;&#54032;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.16.12"><span class="label">12</span><span class="content">&#8220;&#45236;&#44032; &#50500;&#51649;&#46020; &#45320;&#55148;&#50640;&#44172; &#54624; &#47568;&#51060; &#47566;&#51648;&#47564; &#51648;&#44552;&#51008; &#45320;&#55148;&#44032; &#50508;&#50500;&#46307;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.16.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51652;&#47532;&#51032; &#49457;&#47161;&#51060; &#50724;&#49884;&#47732; &#44536;&#48516;&#51060; &#45320;&#55148;&#47484; &#47784;&#46304; &#51652;&#47532; &#44032;&#50868;&#45936;&#47196; &#51064;&#46020;&#54616;&#49892; &#44163;&#51060;&#45796;. &#44536;&#48516;&#51008; &#51088;&#44592; &#49373;&#44033;&#45824;&#47196; &#47568;&#50432;&#54616;&#49884;&#51648; &#50506;&#44256; &#46308;&#51008; &#44163;&#47564; &#47568;&#50432;&#54616;&#49892; &#44163;&#51060;&#47728; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#46020; &#45320;&#55148;&#50640;&#44172; &#47568;&#50432;&#54644; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.16.14"><span class="label">14</span><span class="content">&#44536;&#48516;&#51008; 3&#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51012; &#48155;&#50500; &#45320;&#55148;&#50640;&#44172; &#50508;&#47140; &#51468;&#51004;&#47196;&#50024; &#45208;&#47484; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.16.15"><span class="label">15</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#44032;&#51648;&#49888; &#47784;&#46304; &#44163;&#51008; &#45796; &#45236; &#44163;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#48516;&#51060; &#45236; &#47568;&#51012; &#48155;&#50500; &#45320;&#55148;&#50640;&#44172; &#50508;&#47140; &#51452;&#49892; &#44163;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.16.16"><span class="label">16</span><span class="content">&#51312;&#44552; &#51080;&#51004;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#47084;&#45796;&#44032; &#51312;&#44552; &#51080;&#51004;&#47732; &#45796;&#49884; &#45208;&#47484; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.16.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#51228;&#51088; &#51473;&#51032; &#47751; &#49324;&#46988;&#51060; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51312;&#44552; &#51080;&#51004;&#47732; &#48372;&#51648; &#47803;&#54616;&#44256; &#44536;&#47084;&#45796;&#44032; &#51312;&#44552; &#51080;&#51004;&#47732; &#45796;&#49884; &#48372;&#44172; &#46112; &#44163;&#51060;&#46972;&#45716; &#47568;&#50432;&#44284; &#46608; &#50500;&#48260;&#51648;&#44760;&#47196; &#44032;&#44592; &#46412;&#47928;&#51060;&#46972;&#45716; &#47568;&#50432;&#51008; &#47924;&#49832; &#46907;&#51068;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.16.18"><span class="label">18</span><span class="content">&#45908;&#50865;&#51060; &#8216;&#51312;&#44552; &#51080;&#51004;&#47732;&#8217;&#51060;&#46976; &#47568;&#50432;&#51008; &#47924;&#50631;&#51012; &#51032;&#48120;&#54616;&#45716;&#44032;? &#46020;&#45824;&#52404; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#49884;&#45716;&#51648; &#46020;&#51200;&#55176; &#47784;&#47476;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.16.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51060; &#47931;&#44256;&#51088; &#54616;&#45716; &#46907;&#51012; &#50500;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51312;&#44552; &#51080;&#51004;&#47732; &#45208;&#47484; &#48372;&#51648; &#47803;&#54616;&#44256; &#44536;&#47084;&#45796;&#44032; &#51312;&#44552; &#51080;&#51004;&#47732; &#45796;&#49884; &#45208;&#47484; &#48372;&#44172; &#46112; &#44163;&#51060;&#46972;&#45716; &#47568; &#46412;&#47928;&#50640; &#45320;&#55148;&#44032; &#49436;&#47196; &#47928;&#51032;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.16.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45320;&#55148;&#45716; &#50872;&#44256; &#49836;&#54140;&#54624; &#44163;&#51060;&#45208; &#49464;&#49345;&#51008; &#44592;&#48848;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148; &#49836;&#54548;&#51008; &#50724;&#55176;&#47140; &#44592;&#49256;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.16.21"><span class="label">21</span><span class="content">&#54644;&#49328;&#54624; &#45216;&#51060; &#44032;&#44620;&#50892;&#51652; &#50668;&#51088;&#45716; &#44202;&#50612;&#50556; &#54624; &#51652;&#53685; &#46412;&#47928;&#50640; &#44540;&#49900;&#54620;&#45796;. &#44536;&#47084;&#45208; &#50500;&#44592;&#47484; &#45235;&#51004;&#47732; &#49464;&#49345;&#50640; &#49324;&#46988;&#51060; &#53468;&#50612;&#45228;&#45796;&#45716; &#44592;&#49256;&#50640; &#44536; &#44256;&#53685;&#51012; &#51082;&#44172; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.16.22"><span class="label">22</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#51648;&#44552;&#51008; &#49836;&#54140;&#54616;&#51648;&#47564; &#45236;&#44032; &#45796;&#49884; &#45320;&#55148;&#47484; &#48372;&#44172; &#46112; &#46412;&#45716; &#45320;&#55148;&#50640;&#44172; &#44592;&#49256;&#51060; &#45336;&#52832; &#44163;&#51060;&#47728; &#50500;&#47924;&#46020; &#45320;&#55148; &#44592;&#49256;&#51012; &#48764;&#50519;&#50500; &#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.16.23"><span class="label">23</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45320;&#55148;&#44032; &#45236;&#44172; &#50500;&#47924;&#44163;&#46020; 4&#44396;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#50500;&#48260;&#51648;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.16.24"><span class="label">24</span><span class="content">&#51060;&#51228;&#44620;&#51648;&#45716; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#50500;&#47924;&#44163;&#46020; &#44396;&#54616;&#51648; &#50506;&#50520;&#51004;&#45208; &#44396;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#48155;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148; &#44592;&#49256;&#51060; &#45336;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.16.25"><span class="label">25</span><span class="content">&#8220;&#51648;&#44552;&#44620;&#51648;&#45716; &#45236;&#44032; &#48708;&#50976;&#47196; &#47568;&#54664;&#51004;&#45208; &#46412;&#44032; &#46104;&#47732; &#45320;&#55148;&#50640;&#44172; &#48708;&#50976;&#47196; &#47568;&#54616;&#51648; &#50506;&#44256; &#50500;&#48260;&#51648;&#50640; &#45824;&#54620; &#44163;&#51012; &#48516;&#47749;&#54616;&#44172; &#47568;&#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.16.26"><span class="label">26</span><span class="content">&#44536; &#45216;&#50640;&#45716; &#45320;&#55148;&#44032; &#45236; &#51060;&#47492;&#51004;&#47196; &#51649;&#51217; &#44396;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#45320;&#55148;&#47484; &#45824;&#49888;&#54616;&#50668; &#50500;&#48260;&#51648;&#44760; &#44396;&#54616;&#51648; &#50506;&#50500;&#46020; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.16.27"><span class="label">27</span><span class="content">&#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#44256; &#46608; &#45236;&#44032; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#44163;&#51012; &#48127;&#44592; &#46412;&#47928;&#50640; &#50500;&#48260;&#51648;&#44760;&#49436; &#47800;&#49548; &#45320;&#55148;&#47484; &#49324;&#46993;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.16.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#45208;&#50752; &#49464;&#49345;&#50640; &#50772;&#45796;&#44032; &#45796;&#49884; &#49464;&#49345;&#51012; &#46496;&#45208; &#50500;&#48260;&#51648;&#50640;&#44172;&#47196; &#44036;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.16.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51648;&#44552;&#51008; &#51452;&#45784;&#51060; &#48516;&#47749;&#54616;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#48708;&#50976;&#47196; &#54616;&#51648; &#50506;&#51004;&#49884;&#45768;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.16.30"><span class="label">30</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#45716; &#45908; &#47931;&#51648; &#50506;&#50500;&#46020; &#51452;&#45784;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#45796; &#50500;&#49884;&#45716; &#48516;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#44192;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#45716; &#51452;&#45784;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50724;&#49888; &#48516;&#51060;&#46972;&#44256; &#48127;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.16.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228;&#45716; &#48127;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.16.32"><span class="label">32</span><span class="content">&#45320;&#55148;&#44032; &#45796; &#55145;&#50612;&#51256;&#49436; &#44033;&#51088; &#51228; &#44040; &#44600;&#51012; &#44032;&#44256; &#45208;&#47484; &#54844;&#51088; &#48260;&#47140; &#46168; &#46412;&#44032; &#50724;&#45716;&#45936; &#44536; &#46412;&#44032; &#48268;&#50024; &#50772;&#45796;. &#44536;&#47084;&#45208; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#48064;&#47196; &#45208;&#45716; &#54844;&#51088; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.16.33"><span class="label">33</span><span class="content">&#45320;&#55148;&#44032; &#45236; &#50504;&#50640;&#49436; &#54217;&#50504;&#51012; &#50619;&#44172; &#54616;&#47140;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51060; &#47568;&#51012; &#54616;&#50688;&#45796;. &#51060; &#49464;&#49345;&#50640;&#49436;&#45716; &#45320;&#55148;&#44032; &#44256;&#45212;&#51012; &#45817;&#54616;&#44592; &#47560;&#47144;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50857;&#44592;&#47484; &#45236;&#50612;&#46972;. &#45236;&#44032; &#49464;&#49345;&#51012; &#51060;&#44220;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
