<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch21" data-usfm="JHN.21">
            <div class="label">21</div><div class="s"><span class="heading">&#54644;&#48320;&#51032; &#50500;&#52840; &#49885;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.21.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#50696;&#49688;&#45784;&#51008; &#46356;&#48288;&#47028; &#48148;&#45815;&#44032;&#50640;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#45796;&#49884; &#51088;&#44592;&#47484; &#45208;&#53440;&#45236;&#49512;&#45716; &#45936; &#44536; &#45208;&#53440;&#45236;&#49900;&#51008; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.21.2"><span class="label">2</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#50752; &#46356;&#46160;&#47784;&#46972;&#44256; &#54616;&#45716; &#46020;&#47560;&#50752; &#44040;&#47540;&#47532; &#44032;&#45208; &#49324;&#46988; &#45208;&#45796;&#45208;&#50648;&#44284; &#49464;&#48288;&#45824;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536; &#48150;&#51032; &#46160; &#51228;&#51088;&#44032; &#54632;&#44760; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.21.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#47932;&#44256;&#44592;&#47484; &#51105;&#51004;&#47084; &#44036;&#45796;&#44256; &#45208;&#49436;&#51088; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#46020; &#54632;&#44760; &#44032;&#44192;&#45796;&#44256; &#46384;&#46972; &#45208;&#49456;&#45796;. &#44536;&#46308;&#51008; &#48176;&#47484; &#53440;&#44256; &#48148;&#45796;&#47196; &#45208;&#44052;&#51004;&#45208; &#44536; &#45216; &#48164; &#50500;&#47924;&#44163;&#46020; &#51105;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.21.4"><span class="label">4</span><span class="content">&#45216;&#51060; &#48157;&#50500; &#50732; &#47924;&#47157;, &#50696;&#49688;&#45784;&#51060; &#48148;&#45815;&#44032;&#50640; &#49436; &#44228;&#49512;&#51004;&#45208; &#51228;&#51088;&#46308;&#51008; &#44536;&#48516;&#51060; &#50696;&#49688;&#45784;&#51064; &#51460; &#50508;&#50500;&#48372;&#51648; &#47803;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.21.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#50584;&#46308;&#50500;, 2&#44256;&#44592;&#47484; &#51328; &#51105;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44536;&#46308;&#51008; &#8220;&#54620; &#47560;&#47532;&#46020; &#51105;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.21.6"><span class="label">6</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#48176; &#50724;&#47480;&#54200;&#50640; &#44536;&#47932;&#51012; &#45912;&#51256;&#46972;. &#44536;&#47084;&#47732; &#44256;&#44592;&#44032; &#51105;&#55184; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51060; &#47568;&#50432;&#45824;&#47196; &#54664;&#45908;&#45768; &#44256;&#44592;&#44032; &#45320;&#47924; &#47566;&#51060; &#51105;&#54784; &#44536;&#47932;&#51012; &#45132;&#50612;&#50732;&#47540; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.21.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#49324;&#46993;&#54616;&#49884;&#45912; &#51228;&#51088;&#44032; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#51452;&#45784;&#51060;&#49884;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#51088; &#50743;&#51012; &#48279;&#44256; &#51080;&#45912; &#48288;&#46300;&#47196;&#45716; &#8216;&#51452;&#45784;&#8217;&#51060;&#46972;&#45716; &#47568;&#51012; &#46307;&#44256; &#44169;&#50743;&#51012; &#46160;&#47476;&#44256; &#47932;&#50640; &#46832;&#50612;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.21.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#47480; &#51228;&#51088;&#46308;&#51008; &#44256;&#44592;&#44032; &#46304; &#44536;&#47932;&#51012; &#45132;&#47732;&#49436; &#48176;&#47484; &#51200;&#50612; &#50977;&#51648;&#47196; &#45208;&#50772;&#45796;. &#44536;&#46308;&#51060; &#45208;&#44052;&#45912; &#44275;&#51008; &#50977;&#51648;&#50640;&#49436; 3100&#48120;&#53552;&#46020; &#50504; &#46104;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.21.9"><span class="label">9</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50977;&#51648;&#50640; &#50732;&#46972;&#50752; &#48372;&#45768; &#49711;&#48520; &#50948;&#50640; &#49373;&#49440;&#51060; &#45459;&#50668; &#51080;&#50632;&#44256; &#48757;&#46020; &#51456;&#48708;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.21.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#51648;&#44552; &#51105;&#50500; &#50728; &#44256;&#44592;&#47484; &#51328; &#44032;&#51256;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.21.11"><span class="label">11</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#48176;&#50640; &#50732;&#46972;&#44032; &#44536;&#47932;&#51012; &#50977;&#51648;&#47196; &#45132;&#50612;&#50732;&#47140; &#45459;&#44256; &#48372;&#45768; &#44536;&#47932;&#50640;&#45716; &#53372;&#51649;&#53372;&#51649;&#54620; &#44256;&#44592;&#44032; 153&#47560;&#47532;&#45208; &#44032;&#46301; &#46308;&#50612; &#51080;&#50632;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44256;&#44592;&#44032; &#47566;&#50500;&#46020; &#44536;&#47932;&#51060; &#52258;&#50612;&#51648;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.21.12"><span class="label">12</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#51088;, &#50752;&#49436; &#50500;&#52840;&#51012; &#47673;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#51228;&#51088;&#46308;&#51008; &#44536;&#48516;&#51060; &#51452;&#45784;&#51060;&#49888; &#44163;&#51012; &#50508;&#50520;&#44592; &#46412;&#47928;&#50640; &#8220;&#45572;&#44396;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.21.13"><span class="label">13</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48757;&#51012; &#51665;&#50612; &#51228;&#51088;&#46308;&#50640;&#44172; &#45208;&#45600; &#51452;&#49884;&#44256; &#49373;&#49440;&#46020; &#44536;&#47111;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.21.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48512;&#54876;&#54616;&#49888; &#54980; &#51228;&#51088;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49888; &#44163;&#51008; &#51060;&#44163;&#51060; &#49464; &#48264;&#51704;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.21.15"><span class="label">15</span><span class="content">&#49885;&#49324;&#44032; &#45149;&#45212; &#54980; &#50696;&#49688;&#45784;&#51008; &#49884;&#47788; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;4&#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500;, &#45348;&#44032; &#51060; &#49324;&#46988;&#46308;&#48372;&#45796; &#45208;&#47484; &#45908; &#49324;&#46993;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#48288;&#46300;&#47196;&#44032; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;, &#51452;&#45784;. &#51228;&#44032; &#51452;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51012; &#51452;&#45784;&#51060; &#50500;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50696;&#49688;&#45784;&#51060; &#8220;&#45236; &#50612;&#47536; &#50577;&#46308;&#51012; &#47673;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.21.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#46160; &#48264;&#51704;&#47196; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500;, &#45348;&#44032; &#45208;&#47484; &#49324;&#46993;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#48288;&#46300;&#47196;&#44032; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;, &#51452;&#45784;. &#51228;&#44032; &#51452;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51012; &#51452;&#45784;&#51060; &#50500;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50696;&#49688;&#45784;&#51060; &#8220;&#45236; &#50577;&#51012; &#52432;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.21.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49464; &#48264;&#51704;&#47196; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#50836;&#54620;&#51032; &#50500;&#46308; &#49884;&#47788;&#50500;, &#45348;&#44032; &#45208;&#47484; 5&#49324;&#46993;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#48288;&#46300;&#47196;&#45716; &#50696;&#49688;&#45784;&#51060; &#49464; &#48264;&#51060;&#45208; &#47932;&#51004;&#49884;&#48064;&#47196; &#49836;&#54536; &#54364;&#51221;&#51012; &#51648;&#51004;&#47732;&#49436; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51008; &#47784;&#46304; &#44163;&#51012; &#50500;&#49901;&#45768;&#45796;. &#51228;&#44032; &#51452;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51012; &#51452;&#45784;&#51060; &#50500;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#48288;&#46300;&#47196;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#50577;&#51012; &#47673;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.21.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54644; &#46164;&#45796;. &#45348;&#44032; &#51210;&#50632;&#51012; &#46412;&#45716; &#49828;&#49828;&#47196; 6&#45348; &#50743;&#51012; &#52264;&#47140; &#51077;&#44256; &#50896;&#54616;&#45716; &#44275;&#50640; &#47560;&#51020;&#45824;&#47196; &#45796;&#45396;&#51004;&#45208; &#45348;&#44032; &#45721;&#51004;&#47732; &#45320;&#45716; &#54036;&#51012; &#48268;&#47532;&#44256; &#45796;&#47480; &#49324;&#46988;&#51060; &#45348; &#50743;&#51012; &#51077;&#54784; &#45348;&#44032; &#50896;&#54616;&#51648; &#50506;&#45716; &#44275;&#51004;&#47196; &#45320;&#47484; &#45936;&#47140;&#44040; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.21.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#54616;&#49888; &#44163;&#51008; &#48288;&#46300;&#47196;&#44032; &#50612;&#46500; &#51453;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47540; &#44163;&#51064;&#44032;&#47484; &#50508;&#47532;&#49884;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45208;&#47484; &#46384;&#47476;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.21.20"><span class="label">20</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#46028;&#50500;&#45796;&#48372;&#45768; &#50696;&#49688;&#45784;&#51060; &#49324;&#46993;&#54616;&#49884;&#45912; &#51228;&#51088;&#44032; &#46244;&#46384;&#46972;&#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45716; &#52572;&#54980;&#51032; &#47564;&#52268; &#46412; &#50696;&#49688;&#45784;&#51032; &#54408;&#50640; &#44592;&#45824; &#45572;&#50892; &#8220;&#51452;&#45784;, &#51452;&#45784;&#51012; &#54036; &#51088;&#44032; &#45572;&#44413;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#45912; &#51228;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.21.21"><span class="label">21</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#44536;&#47484; &#48372;&#44256; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51060; &#49324;&#46988;&#51008; &#50612;&#46523;&#44172; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.21.22"><span class="label">22</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#45236;&#44032; &#45796;&#49884; &#50732; &#46412;&#44620;&#51648; &#44536;&#44032; &#49332;&#50500; &#51080;&#44592;&#47484; &#45236;&#44032; &#48148;&#46976;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#45348;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060;&#45264;? &#45320;&#45716; &#45208;&#47484; &#46384;&#47476;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.21.23"><span class="label">23</span><span class="content">&#51060; &#47568;&#50432; &#46412;&#47928;&#50640; &#44536; &#51228;&#51088;&#45716; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#45716; &#49548;&#47928;&#51060; &#51228;&#51088;&#46308; &#49324;&#51060;&#50640; &#54140;&#51276;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51008; &#44536;&#44032; &#51453;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#8220;&#45236;&#44032; &#45796;&#49884; &#50732; &#46412;&#44620;&#51648; &#44536;&#44032; &#49332;&#50500; &#51080;&#44592;&#47484; &#45236;&#44032; &#48148;&#46976;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51060; &#45348;&#44172; &#47924;&#49832; &#49345;&#44288;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49888; &#44163;&#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.21.24"><span class="label">24</span><span class="content">&#51060; &#51068;&#51012; &#51613;&#44144;&#54616;&#44256; &#44592;&#47197;&#54620; &#49324;&#46988;&#51060; &#48148;&#47196; &#44536; &#51228;&#51088;&#51060;&#45796;. &#50864;&#47532;&#45716; &#44536;&#51032; &#51613;&#44144;&#44032; &#52280;&#46108; &#44163;&#51076;&#51012; &#50504;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.21.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#54616;&#49888; &#51068;&#46308;&#51060; &#51060; &#48150;&#50640;&#46020; &#47566;&#51060; &#51080;&#51004;&#45208; &#44536;&#44163;&#51012; &#45233;&#45233;&#51060; &#44592;&#47197;&#54620;&#45796;&#47732; &#51060; &#49464;&#49345;&#50640; &#44536; &#52293;&#51012; &#45796; &#46168; &#44275;&#51060; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
