<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch20" data-usfm="JHN.20">
            <div class="label">20</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#49332;&#50500;&#45208;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.20.1"><span class="label">1</span><span class="content">&#50504;&#49885;&#51068; &#45796;&#51020;&#45216; &#51060;&#47480; &#49352;&#48317;, &#50500;&#51649; &#50612;&#46160;&#50872; &#46412;&#50640; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#44032; &#47924;&#45924;&#50640; &#44032;&#49436; &#48372;&#45768; &#47924;&#45924;&#51012; &#47561;&#50520;&#45912; &#46028;&#51060; &#50734;&#44200;&#51256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.20.2"><span class="label">2</span><span class="content">&#47560;&#47532;&#50500;&#45716; &#49884;&#47788; &#48288;&#46300;&#47196;&#50752; &#50696;&#49688;&#45784;&#51060; &#49324;&#46993;&#54616;&#49884;&#45912; &#51228;&#51088;&#50640;&#44172; &#45804;&#47140;&#44032; &#8220;&#45572;&#44032; &#51452;&#45784;&#51012; &#47924;&#45924;&#50640;&#49436; &#44032;&#51256;&#44052;&#45716;&#45936; &#50612;&#46356;&#50640; &#46160;&#50632;&#45716;&#51648; &#47784;&#47476;&#44192;&#50612;&#50836;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.20.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#51228;&#51088;&#44032; &#47924;&#45924;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.20.4"><span class="label">4</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#54632;&#44760; &#45804;&#47140;&#44052;&#51004;&#45208; &#48288;&#46300;&#47196;&#48372;&#45796; &#45796;&#47480; &#51228;&#51088;&#44032; &#47676;&#51200; &#47924;&#45924;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.20.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#44396;&#54392;&#47140; &#47784;&#49884; &#52380;&#47564; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#51648;&#45716; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.20.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#46244;&#46384;&#46972;&#50728; &#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#47924;&#45924;&#50640; &#46308;&#50612;&#44032; &#48372;&#45768; &#47784;&#49884; &#52380;&#51060; &#45459;&#50668; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.20.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47672;&#47532;&#47484; &#49932;&#45912; &#49688;&#44148;&#51008; &#47784;&#49884; &#52380;&#44284; &#54632;&#44760; &#45459;&#51060;&#51648; &#50506;&#44256; &#46384;&#47196; &#44060;&#53020;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.20.8"><span class="label">8</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#47676;&#51200; &#47924;&#45924;&#50640; &#50772;&#45912; &#45796;&#47480; &#51228;&#51088;&#46020; &#46308;&#50612;&#44032; &#48372;&#44256; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.20.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#51649;&#46020; &#50696;&#49688;&#45784;&#51060; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208;&#50556; &#54620;&#45796;&#45716; &#49457;&#44221; &#47568;&#50432;&#51012; &#44648;&#45803;&#51648; &#47803;&#54620; &#52292;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.20.10"><span class="label">10</span><span class="content">&#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.20.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#47560;&#47532;&#50500;&#45716; &#47924;&#45924; &#48150;&#50640; &#49436;&#49436; &#50872;&#44256; &#51080;&#50632;&#45796;. &#50872;&#45796;&#44032; &#47800;&#51012; &#44396;&#54392;&#47140; &#47924;&#45924; &#49549;&#51012; &#46308;&#50668;&#45796;&#48372;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.20.12"><span class="label">12</span><span class="content">&#55152; &#50743; &#51077;&#51008; &#46160; &#52380;&#49324;&#44032; &#50696;&#49688;&#45784;&#51032; &#49884;&#52404;&#47484; &#46160;&#50632;&#45912; &#44275;&#50640; &#54616;&#45208;&#45716; &#47672;&#47532;&#47585;&#50640;, &#54616;&#45208;&#45716; &#48156;&#52824;&#50640; &#50505;&#50500; &#51080;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.20.13"><span class="label">13</span><span class="content">&#52380;&#49324;&#46308;&#51060; &#47560;&#47532;&#50500;&#50640;&#44172; &#8220;&#50668;&#51088;&#50668;, &#50780; &#50864;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47560;&#47532;&#50500;&#45716; &#8220;&#45572;&#44032; &#45236; &#51452;&#45784;&#51012; &#44032;&#51256;&#44052;&#45716;&#45936; &#50612;&#46356;&#50640; &#46160;&#50632;&#45716;&#51648; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.20.14"><span class="label">14</span><span class="content">&#51060; &#47568;&#51012; &#54616;&#44256; &#46244;&#47484; &#46028;&#50500;&#48372;&#50520;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#44144;&#44592; &#49436; &#44228;&#49512;&#51004;&#45208; &#47560;&#47532;&#50500;&#45716; &#44536;&#48516;&#51060; &#50696;&#49688;&#45784;&#51064; &#44163;&#51012; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.20.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47560;&#47532;&#50500;&#50640;&#44172; &#8220;&#50668;&#51088;&#50668;, &#50780; &#50864;&#45712;&#45264;? &#45572;&#44396;&#47484; &#52286;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;. &#47560;&#47532;&#50500;&#45716; &#44536;&#48516;&#51060; &#46041;&#49328; &#44288;&#47532;&#51064;&#51064; &#51460; &#50508;&#44256; &#8220;&#50668;&#48372;&#49464;&#50836;, &#45817;&#49888;&#51060; &#44536;&#48516;&#51012; &#44032;&#51256;&#44052;&#51004;&#47732; &#50612;&#46356;&#50640; &#46160;&#50632;&#45716;&#51648; &#47568;&#50432;&#54644; &#51452;&#49464;&#50836;. &#45236;&#44032; &#47784;&#49492; &#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.20.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#8220;&#47560;&#47532;&#50500;&#50556;!&#8221; &#54616;&#49884;&#51088; &#47560;&#47532;&#50500;&#45716; &#46028;&#50500;&#49436;&#47728; 2&#8220;&#49440;&#49373;&#45784;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.20.17"><span class="label">17</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#47560;&#47532;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#47484; &#47564;&#51648;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#50500;&#51649; &#50500;&#48260;&#51648;&#44760; &#50732;&#46972;&#44032;&#51648; &#50506;&#50520;&#45796;. &#45320;&#45716; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#44032;&#49436; &#45236; &#50500;&#48260;&#51648;&#46020; &#46104;&#44256; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648;&#46020; &#46104;&#49884;&#47728; &#45236; &#54616;&#45208;&#45784;&#46020; &#46104;&#44256; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#46020; &#46104;&#49884;&#45716; &#48516;&#50640;&#44172;&#47196; &#45236;&#44032; &#50732;&#46972;&#44036;&#45796;&#44256; &#51204;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.20.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#47561;&#45804;&#46972; &#47560;&#47532;&#50500;&#45716; &#51228;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#8220;&#45236;&#44032; &#51452;&#45784;&#51012; &#48372;&#50520;&#50612;&#50836;!&#8221; &#54616;&#47728; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#46020; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.20.19"><span class="label">19</span><span class="content">&#44536; &#45216; &#51200;&#45377;, &#44263; &#50504;&#49885;&#51068; &#45796;&#51020;&#45216;&#51064; &#51068;&#50836;&#51068; &#51200;&#45377;&#50640; &#51228;&#51088;&#46308;&#51008; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#47924;&#49436;&#50892; &#47928;&#46308;&#51012; &#44152;&#50612; &#51104;&#44536;&#44256; &#47784;&#50668; &#51080;&#50632;&#45796;. &#44536;&#47088;&#45936; &#44049;&#51088;&#44592; &#50696;&#49688;&#45784;&#51060; &#45208;&#53440;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#49436;&#49436; 3&#8220;&#45796;&#46308; &#51096; &#51080;&#50632;&#45712;&#45264;?&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.20.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#50577;&#49552;&#44284; &#50694;&#44396;&#47532;&#47484; &#48372;&#51060;&#49884;&#51088; &#51228;&#51088;&#46308;&#51008; &#51452;&#45784;&#51012; &#48372;&#44256; &#44592;&#48848;&#49436; &#50612;&#51796; &#51460;&#51012; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.20.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#49884; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#54217;&#50504;&#54616;&#44592;&#47484; &#48148;&#46976;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#52376;&#47100; &#45208;&#46020; &#45320;&#55148;&#47484; &#48372;&#45240;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.20.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#50640;&#44172; &#49704;&#51012; &#45236;&#49772;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49457;&#47161;&#51012; &#48155;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.20.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#44032; &#45572;&#44396; &#51396;&#46304;&#51648; &#50857;&#49436;&#54616;&#47732; &#44536;&#46308;&#51060; &#50857;&#49436;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#44032; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51032; &#51396;&#44032; &#44536;&#45824;&#47196; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51032;&#49900; &#47566;&#51008; &#46020;&#47560;</span></div><div class="p"><span class="verse v23" data-usfm="JHN.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.20.24"><span class="label">24</span><span class="content">&#50676;&#46160; &#51228;&#51088; &#51473; &#46356;&#46160;&#47784;&#46972;&#44256; &#54616;&#45716; &#46020;&#47560;&#45716; &#50696;&#49688;&#45784;&#51060; &#50724;&#49512;&#51012; &#46412; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.20.25"><span class="label">25</span><span class="content">&#45796;&#47480; &#51228;&#51088;&#46308;&#51060; &#46020;&#47560;&#50640;&#44172; &#51452;&#45784;&#51012; &#48372;&#50520;&#45796;&#44256; &#54664;&#51012; &#46412; &#44536;&#45716; &#50696;&#49688;&#45784;&#51032; &#49552;&#48148;&#45797;&#50640; &#51080;&#45716; &#47803;&#51088;&#44397;&#51012; &#48372;&#44256; &#46608; &#44536; &#47803;&#51088;&#44397;&#50640; &#49552;&#44032;&#46973;&#51012; &#45347;&#50612; &#48372;&#47728; &#50696;&#49688;&#45784;&#51032; &#50694;&#44396;&#47532;&#50640; &#49552;&#51012; &#45347;&#50612; &#48372;&#51648; &#50506;&#44256;&#45716; &#48127;&#51648; &#50506;&#44192;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.20.26"><span class="label">26</span><span class="content">8&#51068; &#54980;&#50640; &#51228;&#51088;&#46308;&#51008; &#45796;&#49884; &#51665; &#50504;&#50640; &#47784;&#50668; &#51080;&#50632;&#44256; &#44144;&#44592;&#50640;&#45716; &#46020;&#47560;&#46020; &#54632;&#44760; &#51080;&#50632;&#45796;. &#44536;&#46412;&#46020; &#47928;&#51060; &#51104;&#44220;&#45716;&#45936; &#50696;&#49688;&#45784;&#51060; &#45208;&#53440;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#49436;&#49436; &#8220;&#45796;&#46308; &#51096; &#51080;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.20.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#46020;&#47560;&#50640;&#44172; &#8220;&#45348; &#49552;&#44032;&#46973;&#51012; &#45236;&#48128;&#50612; &#45236; &#49552;&#48148;&#45797;&#50640; &#45347;&#50612; &#48372;&#44256; &#45348; &#49552;&#51012; &#45236;&#48128;&#50612; &#45236; &#50694;&#44396;&#47532;&#50640; &#45347;&#50612; &#48372;&#50500;&#46972;. &#44536;&#47532;&#44256; &#48127;&#51020; &#50630;&#45716; &#51088;&#44032; &#46104;&#51648; &#47568;&#44256; &#48127;&#45716; &#51088;&#44032; &#46104;&#50612;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.20.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#46020;&#47560;&#45716; &#8220;&#45208;&#51032; &#51452;&#45784;&#51060;&#49884;&#47728; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;!&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.20.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#46020;&#47560;&#50640;&#44172; &#8220;&#45320;&#45716; &#45208;&#47484; &#48372;&#44256;&#49436; &#48127;&#45712;&#45264;? &#48372;&#51648; &#50506;&#44256; &#48127;&#45716; &#51088;&#45716; &#51221;&#47568; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.20.30"><span class="label">30</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#52293;&#50640; &#44592;&#47197;&#46104;&#51648; &#50506;&#51008; &#45796;&#47480; &#44592;&#51201;&#46020; &#51228;&#51088;&#46308; &#50526;&#50640;&#49436; &#47566;&#51060; &#54665;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.20.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#44163;&#51012; &#44592;&#47197;&#54620; &#47785;&#51201;&#51008; &#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#50668;&#47084;&#48516;&#51060; &#48127;&#44172; &#54616;&#44256; &#46608; &#50668;&#47084;&#48516;&#51060; &#48127;&#44256; &#44536;&#48516;&#51032; &#51060;&#47492;&#51004;&#47196; &#49373;&#47749;&#51012; &#50619;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
