<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch3" data-usfm="JHN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54620;&#48164;&#51032; &#48169;&#47928;&#44061;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.3.1"><span class="label">1</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988; &#51473;&#50640; &#45768;&#44256;&#45936;&#47784;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#50976;&#45824;&#51064;&#51032; &#51032;&#54924; &#51032;&#50896;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.3.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#50612;&#45712; &#45216; &#48164;, &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#8220;&#49440;&#49373;&#45784;, &#50864;&#47532;&#45716; &#45817;&#49888;&#51012; &#54616;&#45208;&#45784;&#44760;&#49436; &#48372;&#45236;&#49888; &#48516;&#51060;&#46972;&#44256; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#54632;&#44760;&#54616;&#49884;&#51648; &#50506;&#51004;&#47732; &#49440;&#49373;&#45784;&#51060; &#48288;&#54392;&#49884;&#45716; &#44592;&#51201;&#51012; &#50500;&#47924;&#46020; &#54665;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.3.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#45768;&#44256;&#45936;&#47784;&#50640;&#44172; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45572;&#44396;&#46304;&#51648; 2&#45796;&#49884; &#45208;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#48380; &#49688; &#50630;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.3.4"><span class="label">4</span><span class="content">&#45768;&#44256;&#45936;&#47784;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#49324;&#46988;&#51060; &#45721;&#51004;&#47732; &#50612;&#46523;&#44172; &#45796;&#49884; &#45216; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#50612;&#47672;&#45768; &#48195;&#49549;&#50640; &#46308;&#50612;&#44052;&#45796;&#44032; &#45796;&#49884; &#53468;&#50612;&#45212;&#45796;&#45716; &#47568;&#50432;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.3.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; &#45572;&#44396;&#46304;&#51648; &#47932;&#44284; &#49457;&#47161;&#51004;&#47196; &#45796;&#49884; &#45208;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44040; &#49688;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.3.6"><span class="label">6</span><span class="content">&#50977;&#52404;&#50640;&#49436; &#45212; &#44163;&#51008; &#50977;&#52404;&#51060;&#44256; &#49457;&#47161;&#51004;&#47196; &#45212; &#44163;&#51008; &#50689;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.3.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#45796;&#49884; &#45208;&#50556; &#54620;&#45796;&#45716; &#45236; &#47568;&#51012; &#51060;&#49345;&#55176; &#50668;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.3.8"><span class="label">8</span><span class="content">&#48148;&#46988;&#51008; &#48520;&#44256; &#49910;&#51008; &#45824;&#47196; &#48516;&#45796;. &#45320;&#45716; &#44536; &#49548;&#47532;&#47484; &#46308;&#50612;&#46020; &#50612;&#46356;&#49436; &#48520;&#50612;&#50752;&#49436; &#50612;&#46356;&#47196; &#44032;&#45716;&#51648; &#47784;&#47480;&#45796;. &#49457;&#47161;&#51004;&#47196; &#45212; &#49324;&#46988;&#46020; &#45796; &#51060;&#50752; &#44057;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.3.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45768;&#44256;&#45936;&#47784;&#44032; &#8220;&#50612;&#46523;&#44172; &#51060;&#47088; &#51068;&#51060; &#51080;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.3.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#49440;&#49373;&#51060;&#47732;&#49436; &#51060;&#47088; &#44163;&#46020; &#47784;&#47476;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.3.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49324;&#49892;&#45824;&#47196; &#47568;&#54616;&#51648;&#47564; &#50864;&#47532;&#44032; &#50500;&#45716; &#44163;&#51012; &#47568;&#54616;&#44256; &#48376; &#44163;&#51012; &#51613;&#44144;&#54644;&#46020; &#45320;&#55148;&#45716; &#50864;&#47532; &#51613;&#44144;&#47484; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#49464;&#49345; &#51068;&#51012; &#47568;&#54644;&#46020; &#45320;&#55148;&#44032; &#48127;&#51648; &#50506;&#45716;&#45936; &#54616;&#45720;&#51032; &#51068;&#51012; &#47568;&#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#48127;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.3.13"><span class="label">13</span><span class="content">&#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; 3&#45208; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#54616;&#45720;&#50640; &#50732;&#46972;&#44036; &#49324;&#46988;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.3.14"><span class="label">14</span><span class="content">&#47784;&#49464;&#44032; &#44305;&#50556;&#50640;&#49436; &#48192;&#51012; &#52432;&#46304; &#44163;&#44057;&#51060; &#45208;&#46020; &#45458;&#51060; &#46308;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.3.15"><span class="label">15</span><span class="content">&#51060;&#44163;&#51008; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#47560;&#45796; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.3.16"><span class="label">16</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#51012; &#47924;&#52377; &#49324;&#46993;&#54616;&#49492;&#49436; &#54616;&#45208;&#48150;&#50640; &#50630;&#45716; &#50808;&#50500;&#46308;&#47560;&#51200; &#48372;&#45236; &#51452;&#49512;&#51004;&#45768; &#45572;&#44396;&#46304;&#51648; &#44536;&#47484; &#48127;&#44592;&#47564; &#54616;&#47732; &#47736;&#47581;&#54616;&#51648; &#50506;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.3.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49884;&#47140;&#44256; &#50500;&#46308;&#51012; &#48372;&#45236;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#44536;&#47484; &#53685;&#54644;&#49436; &#49464;&#49345;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.3.18"><span class="label">18</span><span class="content">&#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; 4&#49900;&#54032;&#51012; &#48155;&#51648; &#50506;&#51648;&#47564; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#50808;&#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#48127;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#51060;&#48120; &#49900;&#54032;&#51012; &#48155;&#51008; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.3.19"><span class="label">19</span><span class="content">&#49900;&#54032;&#51032; &#44540;&#44144;&#45716; &#48731;&#51060; &#49464;&#49345;&#50640; &#50772;&#51004;&#45208; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#54665;&#50948;&#44032; &#50501;&#54616;&#48064;&#47196; &#48731;&#48372;&#45796; &#50612;&#46160;&#50880;&#51012; &#45908; &#49324;&#46993;&#54620; &#48148;&#47196; &#44536;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.3.20"><span class="label">20</span><span class="content">&#50501;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#51088;&#44592; &#54665;&#50948;&#44032; &#46300;&#47084;&#45216;&#44620; &#48400; &#48731;&#51012; &#48120;&#50892;&#54616;&#47728; &#48731;&#51004;&#47196; &#45208;&#50500;&#50724;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51652;&#47532;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972; &#49332;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#45208;&#53440;&#45236;&#44592; &#50948;&#54644;&#49436; &#48731;&#51004;&#47196; &#45208;&#50500;&#50728;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49464;&#47168; &#50836;&#54620;&#44284; &#50696;&#49688;&#45784;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.3.22"><span class="label">22</span><span class="content">&#44536; &#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50976;&#45824; &#51648;&#48169;&#51004;&#47196; &#44032;&#49492;&#49436; &#50620;&#47560; &#46041;&#50504; &#44144;&#44592;&#50640; &#47672;&#47932;&#47084; &#44228;&#49884;&#47732;&#49436; 5&#49464;&#47168;&#47484; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.3.23"><span class="label">23</span><span class="content">&#50836;&#54620;&#46020; &#47932;&#51060; &#47566;&#51008; &#49332;&#47128; &#48512;&#44540;&#51032; &#50528;&#45436;&#50640;&#49436; &#49464;&#47168;&#47484; &#51452;&#51088; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#50752;&#49436; &#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.3.24"><span class="label">24</span><span class="content">&#51060; &#46412;&#45716; &#50836;&#54620;&#51060; &#50500;&#51649; &#44048;&#50725;&#50640; &#44039;&#55176;&#44592; &#51204;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.3.25"><span class="label">25</span><span class="content">&#44536;&#47088;&#45936; &#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#44284; &#50612;&#46500; &#50976;&#45824;&#51064; &#49324;&#51060;&#50640; &#51221;&#44208; &#51032;&#49885;&#50640; &#45824;&#54620; &#47568;&#45796;&#53820;&#51060; &#48268;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.3.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#54620;&#51032; &#51228;&#51088;&#46308;&#51060; &#50836;&#54620;&#50640;&#44172; &#52286;&#50500;&#44032; &#8220;&#49440;&#49373;&#45784;, &#49440;&#49373;&#45784;&#44284; &#54632;&#44760; &#50836;&#45800;&#44053; &#51200;&#54200;&#50640; &#51080;&#45912; &#48516;, &#44263; &#49440;&#49373;&#45784;&#51060; &#47568;&#50432;&#54616;&#49884;&#45912; &#44536;&#48516;&#51060; &#49464;&#47168;&#47484; &#51452;&#48064;&#47196; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#44536;&#48516;&#50640;&#44172; &#47792;&#47140;&#44032;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.3.27"><span class="label">27</span><span class="content">&#50836;&#54620;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;6&#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#51648; &#50506;&#51004;&#47732; &#49324;&#46988;&#51008; &#50500;&#47924;&#44163;&#46020; &#48155;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.3.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#46972; &#44536;&#48516; &#50526;&#50640; &#48372;&#45236;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45320;&#55148;&#45716; &#44536;&#44163;&#51012; &#51649;&#51217; &#46308;&#51008; &#51613;&#51064;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.3.29"><span class="label">29</span><span class="content">&#49888;&#48512;&#47484; &#47582;&#51060;&#54616;&#45716; &#44163;&#51008; &#49888;&#46993;&#51060;&#51648;&#47564; &#49888;&#46993;&#51032; &#52828;&#44396;&#44032; &#44225;&#50640; &#49456;&#45796;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44256; &#53356;&#44172; &#44592;&#48848;&#54620;&#45796;. &#47560;&#52268;&#44032;&#51648;&#47196; &#45208;&#50640;&#44172;&#46020; &#51060;&#47088; &#44592;&#49256;&#51060; &#45336;&#52824;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.3.30"><span class="label">30</span><span class="content">&#44536;&#48516;&#51008; &#51216;&#51216; &#48264;&#50689;&#54644;&#50556; &#54616;&#44256; &#45208;&#45716; &#51216;&#51216; &#49632;&#53748;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.3.31"><span class="label">31</span><span class="content">&#8220;&#50948;&#50640;&#49436; &#50724;&#49884;&#45716; &#48516;&#51008; &#44536; &#47924;&#50631;&#48372;&#45796;&#46020; &#45458;&#51008; &#48516;&#51060;&#49884;&#45796;. &#46405;&#50640;&#49436; &#45208;&#45716; &#49324;&#46988;&#51008; &#46405;&#50640; &#49549;&#54616;&#50668; &#49464;&#49345; &#51068;&#51012; &#47568;&#54616;&#51648;&#47564; &#54616;&#45720;&#50640;&#49436; &#50724;&#49884;&#45716; &#48516;&#51008; &#44536; &#47924;&#50631;&#48372;&#45796;&#46020; &#45458;&#51008; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.3.32"><span class="label">32</span><span class="content">&#44536;&#48516;&#51060; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#51613;&#44144;&#54616;&#50668;&#46020; &#44536;&#48516;&#51032; &#51613;&#44144;&#47484; &#48155;&#50500;&#46308;&#51060;&#45716; &#49324;&#46988;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.3.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.3.33"><span class="label">33</span><span class="content">&#44536;&#48516;&#51032; &#51613;&#44144;&#47484; &#48155;&#50500;&#46308;&#51064; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51060; &#52280;&#46104;&#49888; &#48516;&#51060;&#46972;&#45716; &#44163;&#51012; 7&#51064;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.3.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.3.34"><span class="label">34</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#54616;&#49888;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536;&#48516;&#50640;&#44172; &#49457;&#47161;&#51012; &#54620;&#50630;&#51060; &#51452;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.3.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.3.35"><span class="label">35</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#50500;&#46308;&#51012; &#49324;&#46993;&#54616;&#49492;&#49436; &#47784;&#46304; &#44163;&#51012; &#44536;&#48516;&#51032; &#49552;&#50640; &#47585;&#44592;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.3.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.3.36"><span class="label">36</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50500;&#46308;&#51012; &#48127;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#49548;&#50976;&#54616;&#44172; &#46104;&#51648;&#47564; &#50500;&#46308;&#51012; 8&#48127;&#51648; &#50506;&#44256; &#44144;&#51208;&#54616;&#45716; &#49324;&#46988;&#51008; 9&#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51032; &#54805;&#48268;&#51012; &#48155;&#44172; &#46108;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
