<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch4" data-usfm="JHN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50864;&#47932;&#44032;&#51032; &#50668;&#51064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.4.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50836;&#54620;&#48372;&#45796; &#45908; &#47566;&#51060; &#51228;&#51088;&#47484; &#49340;&#44256; &#49464;&#47168;&#47484; &#51456;&#45796;&#45716; &#49548;&#47928;&#51060; &#48148;&#47532;&#49352;&#54028; &#49324; &#46988;&#46308;&#51032; &#44480;&#50640; &#46308;&#50612;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.4.2"><span class="label">2</span><span class="content">(&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51060; &#51649;&#51217; &#49464;&#47168;&#47484; &#51452;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#51228;&#51088;&#46308;&#51060; &#51456; &#44163;&#51060;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.4.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#44163;&#51012; &#50500;&#49884;&#44256; &#50976;&#45824;&#47484; &#46496;&#45208; &#45796;&#49884; &#44040;&#47540;&#47532;&#47196; &#54693;&#54644; &#44032;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.4.4"><span class="label">4</span><span class="content">&#46020;&#51473;&#50640; &#49324;&#47560;&#47532;&#50500;&#47484; &#51648;&#45208;&#44032;&#49492;&#50556;&#47564; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.4.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#49688;&#44032;&#46972;&#45716; &#49324;&#47560;&#47532;&#50500;&#51032; &#54620; &#47560;&#51012;&#50640; &#51060;&#47476;&#49884;&#44172; &#46104;&#50632;&#45796;. &#51060; &#47560;&#51012;&#51008; &#50556;&#44273;&#51060; &#44536;&#51032; &#50500;&#46308; &#50836;&#49481;&#50640;&#44172; &#51456; &#46405;&#50640;&#49436; &#44032;&#44637;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.4.6"><span class="label">6</span><span class="content">&#46608; &#50556;&#44273;&#51032; &#50864;&#47932;&#51060; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51008; &#50668;&#54665;&#50640; &#54588;&#44260;&#54616;&#50668; &#50864;&#47932;&#44032;&#50640; &#50505;&#51004;&#49512;&#45796;. &#46412;&#45716; &#45230; 112&#49884;&#44221;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.4.7"><span class="label">7</span><span class="content">&#47560;&#52840; &#49324;&#47560;&#47532;&#50500; &#50668;&#51088; &#54616;&#45208;&#44032; &#47932;&#51012; &#44600;&#51004;&#47084; &#50724;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#45376;&#50640;&#44172; &#47932;&#51012; &#51328; &#45804;&#46972;&#44256; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.4.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#51228;&#51088;&#46308;&#51008; &#47673;&#51012; &#44163;&#51012; &#49324;&#47084; &#47560;&#51012;&#50640; &#46308;&#50612;&#44032;&#44256; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.4.9"><span class="label">9</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#44760; &#8220;&#45817;&#49888;&#51008; &#50976;&#45824;&#51064;&#51064;&#45936; &#50612;&#46523;&#44172; &#49324;&#47560;&#47532;&#50500; &#50668;&#51088;&#51064; &#45208;&#50640;&#44172; &#47932;&#51012; &#45804;&#46972;&#44256; &#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#50976;&#45824;&#51064;&#46308;&#44284; &#49324;&#47560;&#47532;&#50500;&#51064;&#46308;&#51060; &#49436;&#47196; &#44368;&#51228;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.4.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536; &#50668;&#51088;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#44284; &#46608; &#47932;&#51012; &#51328; &#45804;&#46972;&#44256; &#54616;&#45716; &#49324;&#46988;&#51060; &#45572;&#44400;&#51648; &#50508;&#50520;&#45908;&#46972;&#47732; &#45348;&#44032; &#44536;&#50640;&#44172; &#49373;&#49688;&#47484; &#45804;&#46972;&#44256; &#54664;&#51012; &#44163;&#51060;&#44256; &#44536;&#45716; &#45320;&#50640;&#44172; &#49373;&#49688;&#47484; &#51452;&#50632;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.4.11"><span class="label">11</span><span class="content">&#8220;2&#49440;&#49373;&#45784;, &#47932; &#44600;&#51012; &#44536;&#47495;&#46020; &#50630;&#44256; &#51060; &#50864;&#47932;&#51008; &#44618;&#51008;&#45936; &#50612;&#46356;&#49436; &#44536;&#47088; &#49373;&#49688;&#47484; &#44396;&#54620;&#45800; &#47568;&#50432;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.4.12"><span class="label">12</span><span class="content">&#51060; &#50864;&#47932;&#51012; &#50864;&#47532;&#50640;&#44172; &#51456; &#50864;&#47532; &#51312;&#49345; &#50556;&#44273;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#44032;&#52629;&#51060; &#45796; &#51060; &#47932;&#51012; &#47560;&#49512;&#49845;&#45768;&#45796;. &#49440;&#49373;&#45784;&#51008; &#50556;&#44273;&#48372;&#45796;&#46020; &#50948;&#45824;&#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.4.13"><span class="label">13</span><span class="content">&#8220;&#51060; &#47932;&#51012; &#47560;&#49884;&#45716; &#49324;&#46988;&#47560;&#45796; &#45796;&#49884; &#47785;&#47560;&#47484; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452;&#45716; &#47932;&#51012; &#47560;&#49884;&#45716; &#49324;&#46988;&#51008; &#51208;&#45824;&#47196; &#47785;&#47560;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#52280;&#51004;&#47196; &#45236;&#44032; &#51452;&#45716; &#47932;&#51008; &#44536;&#50640;&#44172; &#45130;&#51076;&#50630;&#51060; &#49567;&#44396;&#52432;&#45208;&#50724;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51032; &#49368;&#47932;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.4.15"><span class="label">15</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#44536;&#47088; &#47932;&#51012; &#51200;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;! &#44536;&#47084;&#47732; &#51228;&#44032; &#45796;&#49884;&#45716; &#47785;&#47560;&#47476;&#51648;&#46020; &#50506;&#44256; &#47932;&#51012; &#44600;&#51004;&#47084; &#50668;&#44592;&#44620;&#51648; &#50732; &#54596;&#50836;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.4.16"><span class="label">16</span><span class="content">&#8220;&#44032;&#49436; &#45348; &#45224;&#54200;&#51012; &#48520;&#47084;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.4.17"><span class="label">17</span><span class="content">&#8220;&#51200;&#45716; &#45224;&#54200;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221; &#8220;&#45224;&#54200;&#51060; &#50630;&#45796;&#45716; &#45348; &#47568;&#51060; &#50739;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.4.18"><span class="label">18</span><span class="content">&#45320;&#50640;&#44172;&#45716; &#45224;&#54200;&#51060; &#45796;&#49455; &#47749;&#51060;&#45208; &#51080;&#50632;&#51004;&#45208; &#51648;&#44552; &#45320;&#50752; &#54632;&#44760; &#49332;&#44256; &#51080;&#45716; &#49324;&#46988;&#46020; &#49324;&#49892; &#45348; &#45224;&#54200;&#51060; &#50500;&#45768;&#44256; &#48372;&#47732; &#45320;&#45716; &#48148;&#47480; &#47568;&#51012; &#54620; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.4.19"><span class="label">19</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#51228;&#44032; &#48372;&#45768; &#49440;&#49373;&#45784;&#51008; &#50696;&#50616;&#51088;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.4.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#51060; 3&#49328;&#50640;&#49436; &#50696;&#48176;&#47484; &#46300;&#47160;&#45716;&#45936; 4&#50976;&#45824;&#51064;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50696;&#48176;&#47484; &#46300;&#47140;&#50556; &#54620;&#45796;&#44256; &#51452;&#51109;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.4.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#51088;&#50668;, &#45236; &#47568;&#51012; &#48127;&#50612;&#46972;. &#51060; &#49328;&#51060;&#46304; &#50696;&#47336;&#49332;&#47128;&#51060;&#46304; &#50500;&#48260;&#51648;&#44760; &#50696;&#48176;&#46300;&#47532;&#45716; &#51109;&#49548;&#44032; &#47928;&#51228; &#46104;&#51648; &#50506;&#51012; &#46412;&#44032; &#50724;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.4.22"><span class="label">22</span><span class="content">&#45320;&#55148; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51008; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#50696;&#48176;&#54616;&#44256; &#50864;&#47532;&#45716; &#50500;&#45716; &#44163;&#51012; &#50696;&#48176;&#54620;&#45796;. &#51060;&#44163;&#51008; &#44396;&#50896;&#51060; &#50976;&#45824;&#51064;&#50640;&#44172;&#49436; &#45208;&#50724;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.4.23"><span class="label">23</span><span class="content">&#50500;&#48260;&#51648;&#44760; &#51652;&#51221;&#51004;&#47196; &#50696;&#48176;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#50689;&#51201;&#51064; &#51652;&#49892;&#54620; &#50696;&#48176;&#47484; &#46300;&#47540; &#46412;&#44032; &#50724;&#45716;&#45936; &#48148;&#47196; &#51060;&#46412;&#51060;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#50696;&#48176;&#54616;&#45716; &#49324;&#46988;&#51012; &#52286;&#51004;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.4.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50689;&#51060;&#49884;&#45796;. &#44536;&#47000;&#49436; &#50696;&#48176;&#54616;&#45716; &#49324;&#46988;&#51008; &#50689;&#51201;&#51064; &#51652;&#49892;&#54620; &#50696;&#48176;&#47484; &#46300;&#47140;&#50556; &#54616;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.4.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#47700;&#49884;&#50500;&#44032; &#50724;&#49892; &#51460;&#51012; &#45208;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51060; &#50724;&#49884;&#47732; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#49444;&#47749;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.4.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51008; &#8220;&#45320;&#50752; &#47568;&#54616;&#44256; &#51080;&#45716; &#45236;&#44032; &#48148;&#47196; &#44536; &#47700;&#49884;&#50500;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.4.27"><span class="label">27</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#51228;&#51088;&#46308;&#51060; &#46028;&#50500;&#50752; &#50696;&#49688;&#45784;&#51060; &#50668;&#51088;&#50752; &#51060;&#50556;&#44592;&#54616;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256; &#51060;&#49345;&#55176; &#50668;&#44220;&#51004;&#45208; &#50696;&#49688;&#45784;&#51060; &#47924;&#50631;&#51012; &#50896;&#54616;&#49884;&#45716;&#51648;, &#46608; &#50780; &#44536; &#50668;&#51088;&#50752; &#47568;&#50432;&#54616;&#49884;&#45716;&#51648; &#50500;&#47924;&#46020; &#47931;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.4.28"><span class="label">28</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#47932;&#53685;&#51012; &#48260;&#47140; &#46160;&#44256; &#47560;&#51012;&#47196; &#45804;&#47140;&#44032;&#49436; &#49324;&#46988;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.4.29"><span class="label">29</span><span class="content">&#8220;&#45796;&#46308; &#50752;&#49436; &#51328; &#48372;&#49464;&#50836;! &#45208;&#51032; &#44284;&#44144;&#47484; &#51396;&#45796; &#47568;&#54644; &#51456; &#49324;&#46988;&#51060; &#51080;&#50612;&#50836;! &#51060;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45776;&#44620;&#50836;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.4.30"><span class="label">30</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#47560;&#51012;&#50640;&#49436; &#45208;&#50752; &#50696;&#49688;&#45784;&#44760; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.4.31"><span class="label">31</span><span class="content">&#54620;&#54200; &#51228;&#51088;&#46308;&#51060; &#8220;&#49440;&#49373;&#45784;, &#51328; &#51105;&#49688;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44428;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.4.32"><span class="label">32</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236;&#44172;&#45716; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#50577;&#49885;&#51060; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.4.33"><span class="label">33</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#51228;&#51088;&#46308;&#51008; &#8220;&#45572;&#44032; &#51105;&#49688;&#49892; &#44163;&#51012; &#44054;&#45796; &#46300;&#47160;&#51012;&#44620;?&#8221; &#54616;&#44256; &#49436;&#47196; &#51032;&#50500;&#49828;&#47101;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.4.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#50577;&#49885;&#51008; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#46907;&#51012; &#49892;&#52380;&#54616;&#44256; &#44536;&#48516;&#51032; &#51068;&#51012; &#50756;&#49457;&#54616;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.4.35"><span class="label">35</span><span class="content">&#45320;&#55148;&#45716; &#50500;&#51649; &#45321; &#45804;&#51060; &#45908; &#51080;&#50612;&#50556; &#52628;&#49688; &#46412;&#44032; &#50728;&#45796;&#44256; &#54616;&#51648; &#50506;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. 5&#45576;&#51012; &#46496;&#49436; &#46308;&#54032;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;. &#44257;&#49885;&#51060; &#45796; &#51061;&#50612; &#52628;&#49688;&#54624; &#46412;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.4.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.4.36"><span class="label">36</span><span class="content">&#51060;&#48120; &#52628;&#49688;&#54616;&#45716; &#49324;&#46988;&#51060; &#49327;&#51012; &#48155;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50948;&#54620; &#50676;&#47588;&#47484; &#44144;&#46188;&#46308;&#51060;&#44256; &#51080;&#45796;. &#51060;&#44163;&#51008; &#50472; &#49100;&#47532;&#45716; &#49324;&#46988;&#44284; &#44144;&#46188;&#46308;&#51060;&#45716; &#49324;&#46988;&#51060; &#54632;&#44760; &#44592;&#48848;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.4.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.4.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#8216;&#54620; &#49324;&#46988;&#51008; &#49900;&#44256; &#45796;&#47480; &#49324;&#46988;&#51008; &#44144;&#46164;&#45796;&#8217;&#45716; &#47568;&#51060; &#49324;&#49892;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.4.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.4.38"><span class="label">38</span><span class="content">&#45320;&#55148;&#44032; &#49688;&#44256;&#54616;&#51648; &#50506;&#51008; &#44163;&#51012; &#44144;&#46160;&#46972;&#44256; &#45236;&#44032; &#45320;&#55148;&#47484; &#48372;&#45256;&#45796;. &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#49688;&#44256;&#54616;&#50688;&#44256; &#45320;&#55148;&#45716; &#44536;&#46308;&#51060; &#49688;&#44256;&#54620; &#44208;&#49892;&#51012; &#44144;&#46160;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.4.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.4.39"><span class="label">39</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51088;&#44592; &#44284;&#44144;&#47484; &#51396;&#45796; &#47568;&#50432;&#54616;&#49512;&#45796;&#44256; &#51613;&#44144;&#54620; &#44536; &#50668;&#51088;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536; &#47560;&#51012;&#50640; &#49324;&#45716; &#47566;&#51008; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.4.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.4.40"><span class="label">40</span><span class="content">&#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#50752;&#49436; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#45804;&#46972;&#44256; &#54616;&#48064;&#47196; &#50696;&#49688;&#45784;&#51008; &#44144;&#44592;&#49436; &#51060;&#53952;&#51012; &#47672;&#47924;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.4.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#45908; &#47566;&#51008; &#49324;&#46988;&#51060; &#48127;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.4.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.4.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#51060;&#51228; &#50864;&#47532;&#44032; &#48127;&#45716; &#44163;&#51008; &#45817;&#49888;&#51032; &#47568; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#51649;&#51217; &#51060;&#48516;&#51032; &#47568;&#50432;&#51012; &#46308;&#50632;&#44256; &#46608; &#51060;&#48516;&#51060;&#50556;&#47568;&#47196; &#51221;&#47568; &#49464;&#49345;&#51032; &#44396;&#51452;&#46972;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#50508;&#44172; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.4.43"><span class="label">43</span><span class="content">&#51060;&#53952; &#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#44040;&#47540;&#47532;&#47196; &#44032;&#49884;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.4.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.4.44"><span class="label">44</span><span class="content">&#8220;&#50696;&#50616;&#51088;&#44032; &#51088;&#44592; &#44256;&#54693;&#50640;&#49436;&#45716; &#51316;&#44221;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;&#8221; &#54616;&#44256; &#51649;&#51217; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.4.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.4.45"><span class="label">45</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44040;&#47540;&#47532;&#50640; &#46020;&#52265;&#54616;&#49884;&#51088; &#44536; &#44275; &#49324;&#46988;&#46308;&#51008; &#44536;&#48516;&#51012; &#48152;&#44049;&#44172; &#47582;&#50500;&#46308;&#50688;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#47749;&#51208;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#44052;&#45796;&#44032; &#44144;&#44592;&#49436; &#50696;&#49688;&#45784;&#51060; &#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#51649;&#51217; &#48372;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#49888;&#54616;&#51032; &#50500;&#46308;&#51012; &#44256;&#52824;&#49900;</span></div><div class="p"><span class="verse v45" data-usfm="JHN.4.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.4.46"><span class="label">46</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51204;&#50640; &#47932;&#47196; &#54252;&#46020;&#51452;&#47484; &#47564;&#46300;&#49888; &#44040;&#47540;&#47532; &#44032;&#45208;&#47196; &#45796;&#49884; &#50724;&#49512;&#45796;. &#44536; &#44275;&#50640;&#45716; &#50773;&#51032; &#49888;&#54616; &#54620; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#51032; &#50500;&#46308;&#51060; &#44032;&#48260;&#45208;&#50880;&#50640;&#49436; &#50515;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.4.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.4.47"><span class="label">47</span><span class="content">&#44536; &#49888;&#54616;&#45716; &#50696;&#49688;&#45784;&#51060; &#50976;&#45824;&#50640;&#49436; &#44040;&#47540;&#47532;&#47196; &#50724;&#49512;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50696;&#49688;&#45784;&#51012; &#52286;&#50500;&#44032; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#50752;&#49436; &#45796; &#51453;&#44172; &#46108; &#51088;&#44592; &#50500;&#46308;&#51012; &#49332;&#47140; &#45804;&#46972;&#44256; &#50528;&#50896;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.4.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.4.48"><span class="label">48</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#44536;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#44592;&#51201;&#44284; &#49888;&#44592;&#54620; &#51068;&#51012; &#48372;&#51648; &#50506;&#44256;&#45716; &#49789;&#44172; &#48127;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.4.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.4.49"><span class="label">49</span><span class="content">&#44536;&#45716; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51228; &#50500;&#51060;&#44032; &#51453;&#44592; &#51204;&#50640; &#50612;&#49436; &#45236;&#47140;&#50752; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.4.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.4.50"><span class="label">50</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#8220;&#46028;&#50500;&#44032;&#44144;&#46972;. &#45348; &#50500;&#46308;&#51008; &#49332;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#48127;&#44256; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.4.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.4.51"><span class="label">51</span><span class="content">&#44536;&#45716; &#44032;&#45716; &#46020;&#51473;&#50640; &#51333;&#46308;&#51012; &#47564;&#45208; &#50500;&#51060;&#44032; &#49332;&#50520;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v51" data-usfm="JHN.4.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JHN.4.52"><span class="label">52</span><span class="content">&#48337;&#51060; &#45227;&#44592; &#49884;&#51089;&#54620; &#46412;&#47484; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#51333;&#46308;&#51008; &#50612;&#51228; &#50724;&#54980; 61&#49884;&#44221;&#50640; &#50676;&#51060; &#46504;&#50612;&#51276;&#45796;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.4.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JHN.4.53"><span class="label">53</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#51060; &#50500;&#48260;&#51648;&#45716; &#50696;&#49688;&#45784;&#51060; &#8220;&#45348; &#50500;&#46308;&#51008; &#49332;&#50520;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49888; &#48148;&#47196; &#44536;&#46412;&#51064; &#51460; &#50508;&#44256; &#51088;&#44592;&#50752; &#44536;&#51032; &#51665;&#50504;&#51060; &#45796; &#50696;&#49688;&#45784;&#51012; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.4.53"><span class="content">  </span></span><span class="verse v54" data-usfm="JHN.4.54"><span class="label">54</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#50976;&#45824;&#50640;&#49436; &#44040;&#47540;&#47532;&#47196; &#50724;&#49888; &#54980; &#54665;&#54616;&#49888; &#46160; &#48264;&#51704; &#44592;&#51201;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
