<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch6" data-usfm="JHN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#54616;&#45720;&#50640;&#49436; &#50728; &#48757;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.6.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#50696;&#49688;&#45784;&#51008; &#46356;&#48288;&#47028; &#48148;&#45796;&#46972;&#44256;&#46020; &#54616;&#45716; &#44040;&#47540;&#47532; &#48148;&#45796; &#44148;&#45320;&#54200;&#51004;&#47196; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.6.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#47566;&#51008; &#44400;&#51473;&#51060; &#48337;&#46304; &#49324;&#46988;&#51012; &#44256;&#52824;&#45716; &#44592;&#51201;&#51012; &#48372;&#44256; &#50696;&#49688;&#45784;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.6.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#50505;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.6.4"><span class="label">4</span><span class="content">&#47560;&#52840; &#50976;&#45824;&#51064;&#51032; &#47749;&#51208;&#51064; &#50976;&#50900;&#51208;&#51060; &#45796;&#44032;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.6.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49688;&#47566;&#51008; &#44400;&#51473;&#51060; &#51088;&#44592;&#50640;&#44172; &#47792;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#48716;&#47549;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#46308;&#51012; &#47673;&#51068; &#47564;&#54620; &#48757;&#51012; &#50864;&#47532;&#44032; &#50612;&#46356;&#49436; &#49332; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.6.6"><span class="label">6</span><span class="content">&#49324;&#49892; &#50696;&#49688;&#45784;&#51008; &#54616;&#49892; &#51068;&#51012; &#48120;&#47532; &#45796; &#50508;&#44256; &#44228;&#49884;&#47732;&#49436;&#46020; &#48716;&#47549;&#51032; &#47560;&#51020;&#51012; &#46496;&#48372;&#47140;&#44256; &#51060;&#47111;&#44172; &#47932;&#51004;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.6.7"><span class="label">7</span><span class="content">&#48716;&#47549;&#51008; &#50696;&#49688;&#45784;&#44760; &#8220;&#54620; &#49324;&#46988;&#50640;&#44172; &#51312;&#44552;&#50473; &#45208;&#45572;&#50612; &#51456;&#45796;&#44256; &#54644;&#46020; 2200&#45936;&#45208;&#47532;&#50728;&#50612;&#52824;&#51032; &#48757;&#51004;&#47196;&#46020; &#48512;&#51313;&#54624; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.6.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#50696;&#49688;&#45784;&#51032; &#51228;&#51088;&#51064; &#49884;&#47788; &#48288;&#46300;&#47196;&#51032; &#46041;&#49373; &#50504;&#46300;&#47112;&#44032; &#50696;&#49688;&#45784;&#44760; &#51060;&#47111;&#44172; &#50668;&#52040;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.6.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#44592;&#50640; &#48372;&#47532;&#48757; &#45796;&#49455; &#44060;&#50752; &#51089;&#51008; &#47932;&#44256;&#44592; &#46160; &#47560;&#47532;&#47484; &#44032;&#51652; &#50612;&#47536;&#51060;&#44032; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#50612;&#46523;&#44172; &#51060; &#47566;&#51008; &#49324;&#46988;&#51012; &#47673;&#51068; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#49324;&#46988;&#46308;&#51012; &#50505;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536; &#44275;&#50640;&#45716; &#54400;&#51060; &#47566;&#50500; &#49324;&#46988;&#46308;&#51060; &#50505;&#50520;&#45716;&#45936; &#44536; &#49688;&#45716; &#50557; 5,000&#47749;&#52196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.6.11"><span class="label">11</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536; &#48757;&#51012; &#48155;&#50500; &#46308;&#44256; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#45796;&#51020; &#50505;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#50896;&#54616;&#45716; &#45824;&#47196; &#45208;&#45600; &#51452;&#49884;&#44256; &#46608; &#47932;&#44256;&#44592;&#46020; &#44536;&#47111;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.6.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#49892;&#52983; &#47673;&#50632;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#51228;&#51088;&#46308;&#50640;&#44172; &#8220;&#45224;&#51008; &#51312;&#44033;&#51012; &#44144;&#46160;&#44256; &#48260;&#47532;&#45716; &#44163;&#51060; &#50630;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.6.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51060; &#45224;&#51008; &#51312;&#44033;&#51012; &#44144;&#46188; &#48372;&#45768; &#48372;&#47532;&#48757; &#45796;&#49455; &#44060;&#47196; &#47673;&#44256; &#45224;&#51008; &#48512;&#49828;&#47084;&#44592;&#44032; &#50676;&#46160; &#44305;&#51452;&#47532;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.6.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#48288;&#54392;&#49888; &#51060; &#44592;&#51201;&#51012; &#48372;&#44256; &#49324;&#46988;&#46308;&#51008; &#8220;&#51060;&#48516;&#51060;&#50556;&#47568;&#47196; &#49464;&#49345;&#50640; &#50724;&#49892; &#48148;&#47196; &#44536; &#50696;&#50616;&#51088;&#51060;&#49884;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.6.15"><span class="label">15</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51060; &#44053;&#51228;&#47196; &#51088;&#44592;&#47484; &#51105;&#50500; &#44536;&#46308;&#51032; &#50773;&#51012; &#49340;&#51004;&#47140; &#54620;&#45796;&#45716; &#44163;&#51012; &#50500;&#49884;&#44256; &#54844;&#51088;&#49436; &#45796;&#49884; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.6.16"><span class="label">16</span><span class="content">&#45216;&#51060; &#51200;&#47932;&#51088; &#51228;&#51088;&#46308;&#51008; &#48148;&#45815;&#44032;&#47196; &#45236;&#47140;&#44032;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.6.17"><span class="label">17</span><span class="content">&#48176;&#47484; &#53440;&#44256; &#44148;&#45320;&#54200; &#44032;&#48260;&#45208;&#50880;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;. &#45216;&#51060; &#51060;&#48120; &#50612;&#46160;&#50892;&#51276;&#45716;&#45936;&#46020; &#50696;&#49688;&#45784;&#51008; &#50500;&#51649; &#51228;&#51088;&#46308;&#50640;&#44172; &#46028;&#50500;&#50724;&#49884;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.6.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#44053;&#54620; &#48148;&#46988;&#51060; &#48520;&#50612; &#54028;&#46020;&#44032; &#51068;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.6.19"><span class="label">19</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#48176;&#47484; &#51200;&#50612; 34-5&#53420;&#47196;&#48120;&#53552;&#52196; &#44052;&#51012; &#46412; &#50696;&#49688;&#45784;&#51060; &#48148;&#45796; &#50948;&#47196; &#44152;&#50612;&#50724;&#49512;&#45796;. &#48176;&#47196; &#44032;&#44620;&#51060; &#50724;&#49884;&#45716; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#51228;&#51088;&#46308;&#51060; &#47924;&#49436;&#50892;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.6.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#45796;. &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.6.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#51088;&#46308;&#51008; &#44592;&#48848;&#54616;&#47728; &#50696;&#49688;&#45784;&#51012; &#48176;&#50640; &#47784;&#49492;&#46308;&#50688;&#45796;. &#48176;&#45716; &#44263; &#44536;&#46308;&#51060; &#44032;&#47140;&#45912; &#44275;&#50640; &#45796;&#45796;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.6.22"><span class="label">22</span><span class="content">&#51060;&#53951;&#45216; &#48148;&#45796; &#44148;&#45320;&#54200;&#50640; &#45224;&#50500; &#51080;&#45912; &#44400;&#51473;&#46308;&#51008; &#54620; &#52377;&#48150;&#50640; &#50630;&#45912; &#48176;&#47196; &#50696; &#49688;&#45784;&#51008; &#53440;&#49884;&#51648; &#50506;&#44256; &#51228;&#51088;&#46308;&#47564; &#53440;&#44256; &#46496;&#45212; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.6.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#46356;&#48288;&#47028;&#50640;&#49436; &#45796;&#47480; &#48176;&#44032; &#47751; &#52377; &#50772;&#45716;&#45936; &#49345;&#47449; &#51109;&#49548;&#45716; &#51452;&#45784;&#51060; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#49888; &#54980;&#50640; &#44400;&#51473;&#46308;&#51060; &#48757;&#51012; &#47673;&#45912; &#44275;&#50640;&#49436; &#44032;&#44620;&#50868; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.6.24"><span class="label">24</span><span class="content">&#44400;&#51473;&#46308;&#51008; &#44144;&#44592;&#50640; &#50696;&#49688;&#45784;&#46020; &#51228;&#51088;&#46308;&#46020; &#50630;&#45716; &#44163;&#51012; &#48372;&#44256; &#48176;&#47484; &#53440;&#44256; &#50696;&#49688;&#45784;&#51012; &#52286;&#50500; &#44032;&#48260;&#45208;&#50880;&#51004;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.6.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#45796; &#44148;&#45320;&#54200;&#50640;&#49436; &#50696;&#49688;&#45784;&#51012; &#47564;&#45208; &#47932;&#50632;&#45796;. &#8220;&#49440;&#49373;&#45784;, &#50616;&#51228; &#51060; &#44275;&#50640; &#50724;&#49512;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.6.26"><span class="label">26</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#45208;&#47484; &#52286;&#50500;&#50728; &#44163;&#51008; &#44592;&#51201;&#51012; &#48372;&#50520;&#44592; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#48757;&#51012; &#49892;&#52983; &#47673;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.6.27"><span class="label">27</span><span class="content">&#50025;&#50612; &#50630;&#50612;&#51648;&#45716; &#50577;&#49885;&#51012; &#50948;&#54644; &#51068;&#54616;&#51648; &#47568;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#45572;&#47540; &#46412;&#44620;&#51648; &#51080;&#45716; &#50577;&#49885;&#51012; &#50948;&#54644; &#51068;&#54616;&#46972;. &#51060;&#44163;&#51060; 4&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51460; &#50577;&#49885;&#51060;&#45796;. &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#45208;&#47484; &#51064;&#51221;&#54620;&#45796;&#45716; &#46020;&#51109;&#51012; &#45208;&#50640;&#44172; &#52237;&#50612; &#51452;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.6.28"><span class="label">28</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#54616;&#47140;&#47732; &#47924;&#50631;&#51012; &#54644;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.6.29"><span class="label">29</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#51088;&#47484; &#48127;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#51068;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.6.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#50864;&#47532;&#44032; &#48372;&#44256; &#45817;&#49888;&#51012; &#48127;&#51012; &#49688; &#51080;&#46020;&#47197; &#45817;&#49888;&#51060; &#48372;&#50668; &#51460; &#47564;&#54620; &#44592;&#51201;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45817;&#49888;&#51060; &#47924;&#49832; &#51068;&#51012; &#54616;&#44192;&#45712;&#45264;&#45716; &#47568;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.6.31"><span class="label">31</span><span class="content">5&#8216;&#47784;&#49464;&#44032; &#54616;&#45720;&#50640;&#49436; &#50577;&#49885;&#51012; &#45236;&#47140; &#44536;&#46308;&#51012; &#47673;&#50688;&#45796;&#8217;&#45716; &#49457;&#44221; &#47568;&#50432;&#45824;&#47196; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47564;&#45208;&#47484; &#47673;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.6.32"><span class="label">32</span><span class="content">&#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#54616;&#45720;&#50640;&#49436; &#50577;&#49885;&#51012; &#45236;&#47140; &#45320;&#55148;&#50640;&#44172; &#51456; &#44163;&#51008; &#47784;&#49464;&#44032; &#50500;&#45768;&#45796;. &#50724;&#51649; &#45320;&#55148;&#50640;&#44172; &#54616;&#45720;&#51032; &#52280;&#46108; &#50577;&#49885;&#51012; &#51452;&#49884;&#45716; &#48516;&#51008; &#45236; &#50500;&#48260;&#51648;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.6.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50577;&#49885;&#51008; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#51088;&#44032; &#49464;&#49345;&#50640; &#49373;&#47749;&#51012; &#51452;&#45716; &#48148;&#47196; &#44536;&#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.6.34"><span class="label">34</span><span class="content">&#8220;&#51452;&#45784;, &#44536;&#47088; &#50577;&#49885;&#51012; &#54637;&#49345; &#50864;&#47532;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.6.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.6.35"><span class="label">35</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48148;&#47196; &#49373;&#47749;&#51032; &#48757;&#51060;&#45796;. &#45236;&#44172; &#50724;&#45716; &#49324;&#46988;&#51008; &#44406;&#51452;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#51208;&#45824;&#47196; &#47785;&#47560;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.6.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.6.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51060;&#48120; &#47568;&#54664;&#46319;&#51060; &#45320;&#55148;&#45716; &#45208;&#47484; &#48372;&#44256;&#46020; &#48127;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.6.37"><span class="label">37</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#45236;&#44172; &#51452;&#49884;&#45716; &#49324;&#46988;&#51008; &#45796; &#45236;&#44172;&#47196; &#50732; &#44163;&#51060;&#47728; &#45236;&#44172; &#50724;&#45716; &#49324;&#46988;&#51008; &#45236;&#44032; &#51208;&#45824;&#47196; &#51923;&#50500;&#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.6.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.6.38"><span class="label">38</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#44163;&#51008; &#45236; &#46907;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#46907;&#51012; &#51060;&#47336;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.6.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.6.39"><span class="label">39</span><span class="content">&#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#46907;&#51008; &#44536;&#48516;&#51060; &#45236;&#44172; &#51452;&#49888; &#47784;&#46304; &#49324;&#46988;&#51012; &#54616;&#45208;&#46020; &#51075;&#51648; &#50506;&#44256; &#47560;&#51648;&#47561; &#45216;&#50640; &#45796;&#49884; &#49332;&#47532;&#45716; &#44536;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.6.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.6.40"><span class="label">40</span><span class="content">&#49324;&#49892; &#45236; &#50500;&#48260;&#51648;&#51032; &#46907;&#51008; &#50500;&#46308;&#51012; &#48372;&#44256; &#48127;&#45716; &#49324;&#46988;&#47560;&#45796; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#45716; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#47560;&#51648;&#47561; &#45216;&#50640; &#44536;&#46308;&#51012; &#45796;&#49884; &#49332;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.6.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.6.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#8220;&#45236;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#48757;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; &#49688;&#44400;&#44144;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.6.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.6.42"><span class="label">42</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#51008; &#50836;&#49481;&#51032; &#50500;&#46308; &#50696;&#49688;&#44032; &#50500;&#45768;&#45264;? &#44536;&#51032; &#48512;&#47784;&#47484; &#50864;&#47532;&#44032; &#45796; &#50500;&#45716;&#45936; &#50612;&#46523;&#44172; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50772;&#45796;&#44256; &#54616;&#45716;&#44032;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.6.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.6.43"><span class="label">43</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49436;&#47196; &#49688;&#44400;&#44144;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.6.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.6.44"><span class="label">44</span><span class="content">&#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#45132;&#50612; &#51452;&#49884;&#51648; &#50506;&#51004;&#47732; &#50500;&#47924;&#46020; &#45208;&#50640;&#44172; &#50732; &#49688; &#50630;&#45796;. &#44536;&#47532;&#44256; &#50724;&#45716; &#44536; &#49324;&#46988;&#51008; &#45236;&#44032; &#47560;&#51648;&#47561; &#45216;&#50640; &#45796;&#49884; &#49332;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.6.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.6.45"><span class="label">45</span><span class="content">&#50696;&#50616;&#49436;&#50640;&#45716; 6&#8216;&#44536;&#46308;&#51060; &#47784;&#46160; &#54616;&#45208;&#45784;&#51032; &#44032;&#47476;&#52824;&#49900;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#48176;&#50868; &#49324;&#46988;&#51008; &#47784;&#46160; &#45208;&#50640;&#44172; &#50728;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.6.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.6.46"><span class="label">46</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#48260;&#51648;&#47484; &#48376; &#49324;&#46988;&#51060; &#51080;&#45796;&#45716; &#46907;&#51060; &#50500;&#45768;&#45796;. &#50724;&#51649; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#51088;&#47564; &#50500;&#48260;&#51648;&#47484; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.6.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.6.47"><span class="label">47</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#44032;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.6.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.6.48"><span class="label">48</span><span class="content">&#45208;&#45716; &#49373;&#47749;&#51032; &#48757;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.6.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.6.49"><span class="label">49</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47564;&#45208;&#47484; &#47673;&#50632;&#51004;&#45208; &#47784;&#46160; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.6.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.6.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45720;&#50640;&#49436; &#45236;&#47532;&#45716; &#50577;&#49885;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#51453;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.6.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.6.51"><span class="label">51</span><span class="content">&#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#49332;&#50500; &#51080;&#45716; &#48757;&#51060;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51060; &#48757;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#55176; &#49332; &#44163;&#51060;&#45796;. &#51060; &#48757;&#51008; &#44263; &#49464;&#49345;&#51032; &#49373;&#47749;&#51012; &#50948;&#54644; &#51452;&#45716; &#45236; &#49332;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v51" data-usfm="JHN.6.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JHN.6.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064;&#46308;&#51008; &#8220;&#51060; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#51088;&#44592; &#49332;&#51012; &#47673;&#51004;&#46972;&#44256; &#50864;&#47532;&#50640;&#44172; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616; &#44256; &#49436;&#47196; &#45436;&#51137;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.6.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JHN.6.53"><span class="label">53</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; 7&#45208;&#51032; &#49332;&#51012; &#47673;&#51648; &#50506;&#44256; &#45208;&#51032; &#54588;&#47484; &#47560;&#49884;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148; &#50504;&#50640; &#49373;&#47749;&#51060; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.6.53"><span class="content">  </span></span><span class="verse v54" data-usfm="JHN.6.54"><span class="label">54</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45236; &#49332;&#51012; &#47673;&#44256; &#45236; &#54588;&#47484; &#47560;&#49884;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#44032;&#51276;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#47560;&#51648;&#47561; &#45216;&#50640; &#44536;&#47484; &#45796;&#49884; &#49332;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="JHN.6.54"><span class="content">  </span></span><span class="verse v55" data-usfm="JHN.6.55"><span class="label">55</span><span class="content">&#44536;&#44163;&#51008; &#45236; &#49332;&#51060; &#52280;&#46108; &#50577;&#49885;&#51060;&#47728; &#45236; &#54588;&#45716; &#52280;&#46108; &#51020;&#47308;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.6.55"><span class="content">  </span></span><span class="verse v56" data-usfm="JHN.6.56"><span class="label">56</span><span class="content">&#45236; &#49332;&#51012; &#47673;&#44256; &#45236; &#54588;&#47484; &#47560;&#49884;&#45716; &#49324;&#46988;&#51008; &#45236; &#50504;&#50640; &#49332;&#44256; &#45208;&#46020; &#44536; &#49324;&#46988; &#50504;&#50640; &#49328;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="JHN.6.56"><span class="content">  </span></span><span class="verse v57" data-usfm="JHN.6.57"><span class="label">57</span><span class="content">&#49332;&#50500; &#44228;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49492;&#49436; &#45236;&#44032; &#50500;&#48260;&#51648; &#46412;&#47928;&#50640; &#49324;&#45716; &#44163;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#45208;&#47484; &#47673;&#45716; &#49324;&#46988;&#46020; &#45208; &#46412;&#47928;&#50640; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="JHN.6.57"><span class="content">  </span></span><span class="verse v58" data-usfm="JHN.6.58"><span class="label">58</span><span class="content">&#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50728; &#48757;&#51060;&#45796;. &#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#47564;&#45208;&#47484; &#47673;&#44256;&#46020; &#51453;&#50632;&#51004;&#45208; &#51060;&#44163;&#51008; &#44536;&#47088; &#44163;&#44284; &#44057;&#51008; &#44163;&#51060; &#50500;&#45768;&#45796;. &#51060; &#48757;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#50689;&#50896;&#55176; &#49332; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v58" data-usfm="JHN.6.58"><span class="content">  </span></span><span class="verse v59" data-usfm="JHN.6.59"><span class="label">59</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#44032;&#48260;&#45208;&#50880; &#54924;&#45817;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412; &#54616;&#49888; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="JHN.6.59"><span class="content">  </span></span><span class="verse v60" data-usfm="JHN.6.60"><span class="label">60</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#50668;&#47084; &#51228;&#51088;&#46308;&#51060; &#8220;&#51060;&#44163;&#51008; &#51221;&#47568; &#50612;&#47140;&#50868; &#47568;&#50432;&#51060;&#45796;. &#45572;&#44032; &#50508;&#50500;&#46308;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#47728; &#49688;&#44400;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v60" data-usfm="JHN.6.60"><span class="content">  </span></span><span class="verse v61" data-usfm="JHN.6.61"><span class="label">61</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51228;&#51088;&#46308;&#51060; &#51060; &#47568;&#50432;&#50640; &#45824;&#54644;&#49436; &#49688;&#44400;&#44144;&#47532;&#45716; &#44163;&#51012; &#50500;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#47568;&#51060; &#45320;&#55148; &#44480;&#50640; &#44144;&#49836;&#47532;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v61" data-usfm="JHN.6.61"><span class="content">  </span></span><span class="verse v62" data-usfm="JHN.6.62"><span class="label">62</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#51204;&#50640; &#51080;&#45912; &#44275;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716; &#44163;&#51012; &#48376;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v62" data-usfm="JHN.6.62"><span class="content">  </span></span><span class="verse v63" data-usfm="JHN.6.63"><span class="label">63</span><span class="content">8&#49373;&#47749;&#51012; &#51452;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060;&#47728; &#51064;&#44036;&#51032; &#50977;&#52404;&#45716; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#54620; &#47568;&#51008; 9&#50689;&#51201;&#51064; &#49373;&#47749;&#50640; &#44288;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="JHN.6.63"><span class="content">  </span></span><span class="verse v64" data-usfm="JHN.6.64"><span class="label">64</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148; &#51473;&#50640;&#45716; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#45796;.&#8221; &#50696;&#49688;&#45784;&#51008; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#47728; &#51088;&#44592;&#47484; &#54036;&#50500; &#45336;&#44600; &#49324;&#46988;&#51060; &#45572;&#44400;&#51648; &#52376;&#51020;&#48512;&#53552; &#50508;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="JHN.6.64"><span class="content">  </span></span><span class="verse v65" data-usfm="JHN.6.65"><span class="label">65</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50696;&#49688;&#45784;&#51008; &#45927;&#48537;&#50668; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50500;&#48260;&#51648;&#44760;&#49436; &#50724;&#44172; &#54644; &#51452;&#49884;&#51648; &#50506;&#51004;&#47732; &#50500;&#47924;&#46020; &#45208;&#50640;&#44172; &#50732; &#49688; &#50630;&#45796;&#44256; &#51060;&#48120; &#47568;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v65" data-usfm="JHN.6.65"><span class="content">  </span></span><span class="verse v66" data-usfm="JHN.6.66"><span class="label">66</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#47566;&#51008; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#46496;&#45208;&#44256; &#45796;&#49884;&#45716; &#44536;&#50752; &#54632;&#44760; &#45796;&#45768;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v66" data-usfm="JHN.6.66"><span class="content">  </span></span><span class="verse v67" data-usfm="JHN.6.67"><span class="label">67</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#50676;&#46160; &#51228;&#51088;&#50640;&#44172; &#8220;&#45320;&#55148;&#46020; &#46496;&#45208;&#44256; &#49910;&#51004;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v67" data-usfm="JHN.6.67"><span class="content">  </span></span><span class="verse v68" data-usfm="JHN.6.68"><span class="label">68</span><span class="content">&#49884;&#47788; &#48288;&#46300;&#47196;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;, &#50864;&#47532;&#44032; &#45572;&#44396;&#50640;&#44172;&#47196; &#44032;&#44192;&#49845;&#45768;&#44620;? &#51452;&#45784;&#50640;&#44172;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51032; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v68" data-usfm="JHN.6.68"><span class="content">  </span></span><span class="verse v69" data-usfm="JHN.6.69"><span class="label">69</span><span class="content">&#50864;&#47532;&#45716; &#51452;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54616;&#49888; &#50500;&#46308;&#51060;&#46972;&#45716; &#44163;&#51012; &#48127;&#44256; &#50508;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v69" data-usfm="JHN.6.69"><span class="content">  </span></span><span class="verse v70" data-usfm="JHN.6.70"><span class="label">70</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#45320;&#55148; &#50676;&#46168;&#51012; &#49440;&#53469;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#51008; &#47560;&#44480;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v70" data-usfm="JHN.6.70"><span class="content">  </span></span><span class="verse v71" data-usfm="JHN.6.71"><span class="label">71</span><span class="content">&#51060;&#44163;&#51008; &#44032;&#47327; &#49324;&#46988; &#49884;&#47788;&#51032; &#50500;&#46308; &#50976;&#45796;&#47484; &#44032;&#47532;&#53020; &#54616;&#49888; &#47568;&#50432;&#51060;&#50632;&#45796;. &#44536;&#45716; &#48708;&#47197; &#50676;&#46160; &#51228;&#51088; &#51473; &#54616;&#45208;&#50688;&#51004;&#45208; &#50696;&#49688;&#45784;&#51012; &#54036;&#50500; &#45336;&#44600; &#49324;&#46988;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
