<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch7" data-usfm="JHN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#47785;&#47560;&#47480; &#51088;&#47484; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.7.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532; &#51648;&#48169;&#50640;&#49436;&#47564; &#45796;&#45768;&#49884;&#44256; &#50976;&#45824; &#51648;&#48169;&#50640;&#45716; &#45796;&#45768;&#44256; &#49910;&#50612;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;. &#51060;&#44163;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#51088;&#44592;&#47484; &#51453;&#51060;&#47140;&#44256; &#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.7.2"><span class="label">2</span><span class="content">&#47560;&#52840; &#50976;&#45824;&#51064;&#46308;&#51032; &#47749;&#51208;&#51064; &#52488;&#47561;&#51208;&#51060; &#44032;&#44620;&#50892;&#51648;&#51088;</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.7.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#46041;&#49373;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#44592;&#47484; &#46496;&#45208; &#50976;&#45824;&#47196; &#44032;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#54805;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51012; &#51228;&#51088;&#46308;&#46020; &#48372;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.7.4"><span class="label">4</span><span class="content">&#49464;&#49345;&#50640; &#50508;&#47140;&#51648;&#44592;&#47484; &#48148;&#46972;&#45716; &#49324;&#46988;&#52824;&#44256; &#51088;&#44592;&#44032; &#54616;&#45716; &#51068;&#51012; &#49704;&#44592;&#45716; &#49324;&#46988;&#51008; &#50630;&#49845;&#45768;&#45796;. &#51060;&#50773; &#51060;&#47088; &#51068;&#51012; &#54616;&#49892; &#48148;&#50640;&#45716; &#54805;&#45784; &#51088;&#49888;&#51012; &#49464;&#49345;&#50640; &#45208;&#53440;&#45236;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.7.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#50696;&#49688;&#45784;&#51032; &#52828;&#54805;&#51228;&#51064; &#44536;&#46308;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.7.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#46412;&#45716; &#50500;&#51649; &#50724;&#51648; &#50506;&#50520;&#51648;&#47564; &#45320;&#55148; &#46412;&#45716; &#50616;&#51228;&#46304;&#51648; &#51456;&#48708;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.7.7"><span class="label">7</span><span class="content">&#49464;&#49345;&#51060; &#45320;&#55148;&#45716; &#48120;&#50892;&#54624; &#49688; &#50630;&#50612;&#46020; &#45208;&#45716; &#48120;&#50892;&#54620;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#49464;&#49345;&#51032; &#51068;&#51060; &#50501;&#54616;&#45796;&#44256; &#51613;&#44144;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.7.8"><span class="label">8</span><span class="content">&#45320;&#55148;&#45716; &#50612;&#49436; &#47749;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#44032;&#44144;&#46972;. &#45208;&#45716; &#50500;&#51649; &#46412;&#44032; &#46104;&#51648; &#50506;&#50500;&#49436; &#51648;&#44552; &#50732;&#46972;&#44032;&#51648;&#45716; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.7.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#44228;&#49549; &#44040;&#47540;&#47532;&#50640; &#47672;&#47932;&#47084; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.7.10"><span class="label">10</span><span class="content">&#46041;&#49373;&#46308;&#51060; &#47749;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#44036; &#54980;&#50640; &#50696;&#49688;&#45784;&#46020; &#50732;&#46972;&#44032;&#49512;&#51004;&#45208; &#49324;&#46988;&#46308;&#51032; &#45576;&#50640; &#46916;&#51648; &#50506;&#44172; &#47792;&#47000; &#44032;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.7.11"><span class="label">11</span><span class="content">&#47749;&#51208;&#51060; &#46104;&#51088; 2&#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;&#44256; &#47932;&#51004;&#47728; &#52286;&#50500;&#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.7.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44400;&#51473;&#46308; &#44032;&#50868;&#45936;&#49436; &#49689;&#45909;&#44144;&#47532;&#45716; &#49548;&#47532;&#44032; &#47566;&#51060; &#46308;&#47160;&#45796;. &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#44536;&#45716; &#51339;&#51008; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#50688;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#50500;&#45768;&#50556;, &#44536;&#45716; &#48177;&#49457;&#51012; &#49549;&#51060;&#44256; &#51080;&#50612;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.7.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; 3&#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50500;&#47924;&#46020; &#50696;&#49688;&#45784;&#50640; &#45824;&#54644;&#49436; &#53552;&#45459;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.7.14"><span class="label">14</span><span class="content">&#47749;&#51208; &#44592;&#44036;&#51060; &#44144;&#51032; &#51208;&#48152;&#52196; &#51648;&#45228;&#51012; &#46412; &#50696;&#49688;&#45784;&#51008; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032; &#44032;&#47476;&#52824;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51008; &#8220;&#51228;&#45824;&#47196; &#44277;&#48512;&#54620; &#49324;&#46988;&#46020; &#50500;&#45772;&#45936; &#50612;&#46523;&#44172; &#51200;&#47111;&#44172; &#47566;&#51008; &#44163;&#51012; &#50508;&#44256; &#51080;&#51012;&#44620;?&#8221; &#54616;&#44256; &#47568;&#54616;&#47728; &#49888;&#44592;&#54616;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.7.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#44368;&#54984;&#51008; &#45236; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.7.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#49892;&#52380;&#54616;&#44256;&#51088; &#54616;&#47732; &#45236; &#44368;&#54984;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#44163;&#51064;&#51648; &#45236;&#44032; &#47560;&#51020;&#45824;&#47196; &#47568;&#54620; &#44163;&#51064;&#51648; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.7.18"><span class="label">18</span><span class="content">&#51088;&#44592; &#47560;&#51020;&#45824;&#47196; &#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#49888;&#51032; &#50689;&#44305;&#47564;&#51012; &#52628;&#44396;&#54616;&#51648;&#47564; &#51088;&#44592;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#50689;&#44305;&#51012; &#50948;&#54644; &#51068;&#54616;&#45716; &#49324;&#46988;&#51008; &#51652;&#49892;&#54620; &#49324;&#46988;&#51060;&#45796;. &#44536;&#47088; &#49324;&#46988;&#50640;&#44172;&#45716; &#44144;&#51667;&#51060; &#51080;&#51012; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.7.19"><span class="label">19</span><span class="content">&#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; &#50984;&#48277;&#51012; &#51452;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45320;&#55148;&#45716; &#54620; &#49324;&#46988;&#46020; &#44536; &#50984;&#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732;&#49436; &#50780; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.7.20"><span class="label">20</span><span class="content">&#51060; &#47568;&#50640; &#44400;&#51473;&#46308;&#51060; &#8220;&#45817;&#49888;&#51008; &#44480;&#49888;&#51060; &#46308;&#47160;&#49548;. &#45572;&#44032; &#45817;&#49888;&#51012; &#51453;&#51060;&#47140; &#54620;&#45800; &#47568;&#51060;&#50724;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.7.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#50504;&#49885;&#51068;&#50640; &#54620; &#44032;&#51648; &#44592;&#51201;&#51012; &#54665;&#54664;&#45796;&#44256; &#45320;&#55148;&#45716; &#47784;&#46160; &#45440;&#46972;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.7.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#44032; &#45320;&#55148;&#50640;&#44172; 4&#54624;&#47168;&#47484; &#51452;&#50632;&#45796;&#45716; &#51060;&#50976;&#47196; (&#49324;&#49892; &#54624;&#47168;&#45716; &#47784;&#49464;&#50640;&#44172;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148; &#50715; &#51312;&#49345;&#46308;&#50640;&#44172;&#49436; &#49884;&#51089;&#46108; &#44163;&#51060;&#51648;&#47564;) &#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#50640;&#46020; &#54624;&#47168;&#47484; &#48288;&#54400;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.7.23"><span class="label">23</span><span class="content">&#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#50612;&#44592;&#51648; &#50506;&#51004;&#47140;&#44256; &#50504;&#49885;&#51068;&#50640;&#46020; &#49324;&#46988;&#51060; &#54624;&#47168;&#47484; &#48155;&#45716;&#45936; &#45236;&#44032; &#50504;&#49885;&#51068;&#50640; &#50500;&#54536; &#49324;&#46988;&#51012; &#50756;&#51204;&#54616;&#44172; &#44256;&#52432; &#51452;&#50632;&#45796;&#44256; &#45320;&#55148;&#44032; &#45236;&#44172; &#54868;&#47484; &#45236;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.7.24"><span class="label">24</span><span class="content">&#44169;&#47784;&#50577;&#47564; &#48372;&#44256; &#54032;&#45800;&#54616;&#51648; &#47568;&#44256; &#50732;&#48148;&#47480; &#54364;&#51456;&#51004;&#47196; &#54032;&#45800;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.7.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50612;&#46500; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51008; &#45817;&#44397;&#50640;&#49436; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.7.26"><span class="label">26</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#53552;&#45459;&#44256; &#47568;&#54644;&#46020; &#44536;&#46308;&#51060; &#47568; &#54620;&#47560;&#46356; &#47803;&#54616;&#45716; &#44163;&#51012; &#48372;&#45768; &#51648;&#46020;&#51088;&#46308;&#46020; &#51060; &#49324;&#46988;&#51012; &#51652;&#51676; &#44536;&#47532;&#49828;&#46020;&#47196; &#50508;&#44256; &#51080;&#45716; &#44163;&#51060; &#50500;&#45776;&#44620;?</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.7.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47532;&#49828;&#46020;&#44032; &#50724;&#49892; &#46412;&#45716; &#50612;&#46356;&#49436; &#50724;&#49892;&#51648; &#50500;&#47924;&#46020; &#47784;&#47480;&#45796;&#44256; &#54664;&#45716;&#45936; &#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51060; &#45212; &#44275;&#51012; &#50508;&#44256; &#51080;&#51648; &#50506;&#51008;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.7.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#44256; &#44228;&#49884;&#45912; &#50696;&#49688;&#45784;&#51060; &#53360; &#49548;&#47532;&#47196; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47111;&#45796;. &#45320;&#55148;&#45716; &#45208;&#47484; &#50508;&#44256; &#46608; &#45236;&#44032; &#50612;&#46356;&#49436; &#50728; &#44163;&#46020; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#45236; &#47560;&#51020;&#45824;&#47196; &#50728; &#44163;&#51060; &#50500;&#45768;&#45796;. &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51060; &#46384;&#47196; &#44228;&#49888;&#45796;. &#44536;&#48516;&#51008; &#52280;&#46104;&#49888; &#48516;&#51060;&#49884;&#45796;. &#45320;&#55148;&#45716; &#44536;&#48516;&#51012; &#47784;&#47476;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.7.29"><span class="label">29</span><span class="content">&#45208;&#45716; &#50508;&#44256; &#51080;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#44536;&#48516;&#50640;&#44172;&#49436; &#50772;&#44256; &#44536;&#48516;&#51008; &#45208;&#47484; &#48372;&#45236;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.7.30"><span class="label">30</span><span class="content">&#44536; &#47568;&#51012; &#46307;&#44256; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#51105;&#51004;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#54620; &#49324;&#46988;&#46020; &#44536;&#48516;&#50640;&#44172; &#49552;&#51012; &#45824;&#51648; &#47803;&#54620; &#44163;&#51008; &#50500;&#51649; &#44536;&#48516;&#51032; &#46412;&#44032; &#46104;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.7.31"><span class="label">31</span><span class="content">&#44400;&#51473;&#46308; &#44032;&#50868;&#45936; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#48127;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50724;&#49888;&#45796;&#44256; &#54644;&#46020; &#51060;&#48516;&#51060; &#54665;&#54616;&#49888; &#44163;&#47564;&#53372; &#47566;&#51008; &#44592;&#51201;&#51012; &#48288;&#54392;&#49892; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.7.32"><span class="label">32</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51008; &#44400;&#51473;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; &#49688;&#44400;&#44144;&#47532;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#44284; &#45824;&#51228;&#49324;&#51109;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#51105;&#50500;&#50724;&#46972;&#44256; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.7.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#51312;&#44552;&#47564; &#45908; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#45796;&#44032; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#50640;&#44172; &#46028;&#50500;&#44036;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.7.34"><span class="label">34</span><span class="content">&#45320;&#55148;&#45716; &#45208;&#47484; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#51080;&#45716; &#44275;&#50640;&#46020; &#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.7.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51060; &#50612;&#46356;&#47196; &#44032;&#44592;&#50640; &#51088;&#44592;&#47484; &#52286;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#54616;&#45716;&#44032;? &#44536;&#47532;&#49828;&#50640; &#55145;&#50612;&#51256; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52824;&#44192;&#45796;&#45716; &#44148;&#44032;?</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.7.36"><span class="label">36</span><span class="content">&#50864;&#47532;&#44032; &#52286;&#50500;&#46020; &#47564;&#45208;&#51648; &#47803;&#54616;&#44256; &#46608; &#44536;&#44032; &#51080;&#45716; &#44275;&#50640;&#45716; &#50864;&#47532;&#44032; &#44040; &#49688;&#46020; &#50630;&#45796;&#45768; &#46020;&#45824;&#52404; &#44536; &#47568;&#51060; &#47924;&#49832; &#46907;&#51068;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.7.37"><span class="label">37</span><span class="content">5&#52629;&#51228; &#48516;&#50948;&#44592;&#44032; &#51208;&#51221;&#50640; &#45804;&#54620; &#47749;&#51208; &#47560;&#51648;&#47561; &#45216;&#50640; &#50696;&#49688;&#45784;&#51008; &#49436;&#49436; &#51060;&#47111;&#44172; &#50808;&#52824;&#49512;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#47785;&#47560;&#47480; &#49324;&#46988;&#51008; &#45796; &#45208;&#50640;&#44172; &#50752;&#49436; &#47560;&#49492;&#46972;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.7.38"><span class="label">38</span><span class="content">&#45208;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#49457;&#44221; &#47568;&#50432;&#45824;&#47196; &#44536; 6&#47560;&#51020;&#49549;&#50640;&#49436; &#49373;&#49688;&#51032; &#44053;&#51060; &#55128;&#47084; &#45208;&#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.7.39"><span class="label">39</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46308;&#51060; &#50526;&#51004;&#47196; &#48155;&#51012; &#49457;&#47161;&#50640; &#45824;&#54616;&#50668; &#54616;&#49888; &#47568;&#50432;&#51060;&#50632;&#45796;. &#50696;&#49688;&#45784;&#51060; &#50500;&#51649; &#50689;&#44305;&#51012; &#48155;&#51004;&#49884;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#49457;&#47161;&#44760;&#49436; &#50500;&#51649; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#44228;&#49884;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.7.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#51060;&#48516;&#51060;&#50556;&#47568;&#47196; &#50724;&#49892; &#48148;&#47196; &#44536; &#50696;&#50616;&#51088;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#44592;&#46020; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.7.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.7.41"><span class="label">41</span><span class="content">&#46608; &#8220;&#51060;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#50632;&#51004;&#47728; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#44536;&#47532;&#49828;&#46020;&#44032; &#50612;&#46523;&#44172; &#44040;&#47540;&#47532;&#50640;&#49436; &#45208;&#50732; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.7.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.7.42"><span class="label">42</span><span class="content">&#49457;&#44221;&#50640;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#45796;&#50967;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#45796;&#50967;&#51060; &#49332;&#45912; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#45208;&#49892; &#44163;&#51060;&#46972;&#44256; &#46104;&#50612; &#51080;&#51648; &#50506;&#51004;&#45264;?&#8221; &#54616;&#44256; &#47568;&#54616;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.7.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.7.43"><span class="label">43</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49324;&#46988;&#46308;&#51008; &#50696;&#49688;&#45784;&#50640; &#45824;&#54644;&#49436; &#49436;&#47196; &#51032;&#44204;&#51060; &#50631;&#44040;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.7.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.7.44"><span class="label">44</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936;&#45716; &#50696;&#49688;&#45784;&#51012; &#51105;&#50500;&#44032;&#44256; &#49910;&#50612;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#50632;&#51004;&#45208; &#50696;&#49688;&#45784;&#44760; &#49552;&#51012; &#45824;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.7.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.7.45"><span class="label">45</span><span class="content">&#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51060; &#44536;&#45285; &#46028;&#50500;&#50724;&#51088; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#8220;&#50780; &#44536;&#47484; &#51105;&#50500;&#50724;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.7.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.7.46"><span class="label">46</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#8220;&#51648;&#44552;&#44620;&#51648; &#51060; &#49324;&#46988;&#52376;&#47100; &#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#50630;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.7.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.7.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#46020; &#44844;&#51076;&#50640; &#48736;&#51276;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.7.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.7.48"><span class="label">48</span><span class="content">&#50976;&#45824; &#45817;&#44397;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988; &#51473;&#50640; &#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.7.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.7.49"><span class="label">49</span><span class="content">&#50984;&#48277;&#51012; &#47784;&#47476;&#45716; &#51060; &#44400;&#51473;&#46308;&#51008; &#51200;&#51452;&#48155;&#51008; &#51088;&#46308;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.7.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.7.50"><span class="label">50</span><span class="content">&#44536;&#46412; &#44536; &#44275;&#50640; &#51080;&#45912; &#54620; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;, &#44263; &#51204;&#50640; &#50696;&#49688;&#45784;&#44760; &#52286;&#50500;&#44036; &#51068;&#51060; &#51080;&#45912; &#45768;&#44256;&#45936;&#47784;&#44032;</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.7.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.7.51"><span class="label">51</span><span class="content">&#8220;&#50864;&#47532; &#50984;&#48277;&#50640;&#45716; &#49324;&#46988;&#51012; &#54032;&#44208;&#54616;&#44592; &#51204;&#50640; &#47676;&#51200; &#44536; &#49324;&#46988;&#51032; &#47568;&#51012; &#46308;&#50612; &#48372;&#44256; &#44536;&#44032; &#54620; &#51068;&#51012; &#50508;&#50500;&#48372;&#46020;&#47197; &#46104;&#50612; &#51080;&#51648; &#50506;&#49548;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v51" data-usfm="JHN.7.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JHN.7.52"><span class="label">52</span><span class="content">&#44536;&#46308;&#51008; &#8220;&#45817;&#49888;&#46020; &#44040;&#47540;&#47532; &#49324;&#46988;&#51060;&#50724;? &#49457;&#44221;&#51012; &#52286;&#50500;&#48372;&#49884;&#50724;. &#44040;&#47540;&#47532;&#50640;&#49436; &#50696;&#50616;&#51088;&#44032; &#45208;&#50728;&#45796;&#45716; &#47568;&#51060; &#50612;&#46356; &#51080;&#49548;?&#8221; &#54616;&#44256; &#50136;&#50500;&#48537;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.7.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JHN.7.53"><span class="label">53</span><span class="content">7&#44536;&#47084;&#44256;&#49436; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
