<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch8" data-usfm="JHN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#44036;&#51020;&#54620; &#50668;&#51088;&#44032; &#50857;&#49436;&#48155;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.8.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#44048;&#46988;&#49328;&#51004;&#47196; &#44032;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.8.2"><span class="label">2</span><span class="content">&#45796;&#51020;&#45216; &#51060;&#47480; &#50500;&#52840;&#50640; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#49457;&#51204;&#51004;&#47196; &#50724;&#49884;&#51088; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#50640;&#44172; &#47792;&#47140;&#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#50505;&#50500; &#44536;&#46308;&#51012; &#44032;&#47476;&#52824;&#44256; &#44228;&#49884;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.8.3"><span class="label">3</span><span class="content">1&#50984;&#48277;&#54617;&#51088;&#46308;&#44284; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#44036;&#51020;&#54616;&#45796;&#44032; &#51105;&#55180; &#54620; &#50668;&#51088;&#47484; &#45132;&#44256; &#50752;&#49436; &#44032;&#50868;&#45936; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.8.4"><span class="label">4</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#51060; &#50668;&#51088;&#45716; &#44036;&#51020;&#54616;&#45796;&#44032; &#54788;&#51109;&#50640;&#49436; &#51105;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.8.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#51032; &#48277;&#50640;&#45716; &#51060;&#47088; &#50668;&#51088;&#47484; &#46028;&#47196; &#52432;&#51453;&#51060;&#46972;&#44256; &#54664;&#45716;&#45936; &#49440;&#49373;&#45784;&#51008; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.8.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47088; &#51656;&#47928;&#51012; &#54620; &#44163;&#51008; &#50696;&#49688;&#45784;&#51012; &#49884;&#54744;&#54616;&#50668; &#44256;&#48156;&#54624; &#44396;&#49892;&#51012; &#52286;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#47800;&#51012; &#44413;&#54784; &#49552;&#44032;&#46973;&#51004;&#47196; &#46405;&#48148;&#45797;&#50640; &#47924;&#50631;&#51064;&#44032; &#50416;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.8.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#46020; &#44536;&#46308;&#51060; &#44228;&#49549;&#54644;&#49436; &#51656;&#47928;&#51012; &#54616;&#51088; &#50696;&#49688;&#45784;&#51008; &#51068;&#50612;&#45208; &#8220;&#45320;&#55148; &#44032;&#50868;&#45936; &#51396; &#50630;&#45716; &#49324;&#46988;&#51060; &#47676;&#51200; &#44536; &#50668;&#51088;&#47484; &#46028;&#47196; &#52432;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.8.8"><span class="label">8</span><span class="content">&#45796;&#49884; &#47800;&#51012; &#44413;&#54784; &#46405;&#48148;&#45797;&#50640; &#47924;&#50631;&#51064;&#44032; &#44228;&#49549; &#50416;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.8.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536;&#46308;&#51008; 2&#50577;&#49900;&#51032; &#44032;&#52293;&#51012; &#48155;&#50500; &#45208;&#51060; &#47566;&#51008; &#49324;&#46988;&#51004;&#47196;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#54616;&#45208;&#50473; &#46168;&#50473; &#47784;&#46160; &#44032; &#48260;&#47532;&#44256; &#50696;&#49688;&#45784;&#44284; &#44144;&#44592;&#50640; &#49436; &#51080;&#45716; &#50668;&#51088;&#47564; &#45224;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.8.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#44760;&#49436; &#51068;&#50612;&#45208; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#44536;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#45320;&#47484; &#51396;&#51064; &#52712;&#44553;&#54620; &#49324;&#46988;&#51008; &#50630;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.8.11"><span class="label">11</span><span class="content">&#44536;&#45376;&#45716; &#8220;&#51452;&#45784;, &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#8220;&#44536;&#47111;&#45796;&#47732; &#45208;&#46020; &#45320;&#47484; &#51396;&#51064; &#52712;&#44553;&#54616;&#51648; &#50506;&#44192;&#45796;. &#44032;&#49436; &#45796;&#49884;&#45716; &#51396;&#47484; &#51667;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.8.12"><span class="label">12</span><span class="content">&#54980;&#50640; &#50696;&#49688;&#45784;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#49464;&#49345;&#51032; &#48731;&#51060;&#45796;. &#45208;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#51008; &#50612;&#46160;&#50880;&#50640; &#45796;&#45768;&#51648; &#50506;&#44256; &#49373;&#47749;&#51032; &#48731;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.8.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#45817;&#49888;&#51060; &#51088;&#44592;&#47484; &#51613;&#44144;&#54616;&#44256; &#51080;&#51004;&#45768; &#45817;&#49888;&#51032; &#51613;&#44144;&#45716; &#51652;&#49892;&#54616;&#51648; &#47803;&#54616;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.8.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45236;&#44032; &#50612;&#46356;&#49436; &#50752;&#49436; &#50612;&#46356;&#47196; &#44032;&#44256; &#51080;&#45716;&#51648;&#47484; &#50508;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#45208;&#47484; &#51613;&#44144;&#54620;&#45796;&#44256; &#54644;&#46020; &#45236; &#51613;&#44144;&#45716; &#52280;&#46108; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45236;&#44032; &#50612;&#46356;&#49436; &#50752;&#49436; &#50612;&#46356;&#47196; &#44032;&#45716;&#51648;&#47484; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.8.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; 3&#49324;&#46988;&#51032; &#54364;&#51456;&#45824;&#47196; &#54032;&#45800;&#54616;&#51648;&#47564; &#45208;&#45716; &#50500;&#47924;&#46020; &#54032;&#45800;&#54616;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.8.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#54032;&#45800;&#54616;&#45908;&#46972;&#46020; &#45236; &#54032;&#45800;&#51060; &#50739;&#51008; &#44163;&#51008; &#45236;&#44032; &#54844;&#51088; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.8.17"><span class="label">17</span><span class="content">&#45320;&#55148; &#50984;&#48277;&#50640;&#46020; &#46160; &#49324;&#46988;&#51032; &#51613;&#44144;&#45716; &#52280;&#46108; &#44163;&#51060;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.8.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45208;&#47484; &#51613;&#44144;&#54616;&#44592;&#46020; &#54616;&#51648;&#47564; &#45208;&#47484; &#48372;&#45236;&#49888; &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45208;&#47484; &#51613;&#44144;&#54644; &#51452;&#49888;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.8.19"><span class="label">19</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#44536;&#46308;&#51060; &#8220;&#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#44032; &#50612;&#46356; &#51080;&#49548;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#45208;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#45236; &#50500;&#48260;&#51648;&#46020; &#47784;&#47480;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#45208;&#47484; &#50508;&#50520;&#45796;&#47732; &#45236; &#50500;&#48260;&#51648;&#46020; &#50508;&#50520;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.8.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49457;&#51204;&#50640;&#49436; &#44032;&#47476;&#52824;&#49892; &#46412; &#54732;&#44552; </span></span></div><div class="s"><span class="heading">&#54632; &#50526;&#50640;&#49436; &#51060; &#47568;&#50432;&#51012; &#54616;&#49512;&#51004;&#45208; &#50500;&#51649; &#44536;&#48516;&#51032; &#46412;&#44032; &#46104;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50696;&#49688;&#45784;&#51012; &#51105;&#45716; &#49324;&#46988;&#51060; </span></div><div class="p"><span class="verse v20" data-usfm="JHN.8.20"><span class="content"> &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.8.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#46496;&#45208;&#44036;&#45796;. &#45320;&#55148;&#45716; &#45208;&#47484; &#52286;&#45796;&#44032; &#45320;&#55148; &#51396; &#44032;&#50868;&#45936;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44032;&#45716; &#44275;&#50640;&#45716; &#45320;&#55148;&#44032; &#50732; &#49688; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.8.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50976;&#45824;&#51064;&#46308;&#51060; &#8220;&#51088;&#44592;&#44032; &#44032;&#45716; &#44275;&#50640;&#45716; &#50864;&#47532;&#44032; &#44032;&#51648; &#47803;&#54620;&#45796;&#44256; &#54616;&#45768; &#51060; &#49324;&#46988;&#51060; &#51088;&#49332;&#51060;&#46972;&#46020; &#54616;&#44192;&#45796;&#45716; &#44148;&#44032;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.8.23"><span class="label">23</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50500;&#47000;&#49436; &#45228;&#44256; &#45208;&#45716; &#50948;&#50640;&#49436; &#45228;&#51004;&#47728; &#45320;&#55148;&#45716; &#51060; &#49464;&#49345;&#50640; &#49549;&#54616;&#50688;&#44256; &#45208;&#45716; &#51060; &#49464;&#49345;&#50640; &#49549;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.8.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#55148;&#45716; &#45320;&#55148; &#51396; &#44032;&#50868;&#45936;&#49436; &#51453;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#45208;&#47484; 4&#44536;&#47532;&#49828;&#46020;&#47196; &#48127;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#51221;&#47568; &#45320;&#55148; &#51396; &#44032;&#50868;&#45936;&#49436; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.8.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51060; &#8220;&#46020;&#45824;&#52404; &#45817;&#49888;&#51008; &#45572;&#44396;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45572;&#44400;&#51648; &#52376;&#51020;&#48512;&#53552; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.8.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#50640; &#45824;&#54644;&#49436; &#54624; &#47568;&#46020; &#47566;&#44256; &#54032;&#45800;&#54624; &#44163;&#46020; &#47566;&#51648;&#47564; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51060; &#52280;&#46104;&#49884;&#48064;&#47196; &#45208;&#45716; &#44536;&#48516;&#50640;&#44172;&#49436; &#46308;&#51008; &#44163;&#47564; &#49464;&#49345;&#50640; &#47568;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.8.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50640; &#45824;&#54644;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;&#45716; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.8.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; 5&#45208;&#47484; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50500; &#51453;&#51064; &#45796;&#51020;&#50640;&#50556; &#48708;&#47196;&#49548; &#45236;&#44032; 6&#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#44284; &#46608; &#45236;&#44032; &#50500;&#47924;&#44163;&#46020; &#49828;&#49828;&#47196; &#47568;&#54616;&#51648; &#50506;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#44032;&#47476;&#52432; &#51452;&#49888; &#45824;&#47196; &#47568;&#54620;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.8.29"><span class="label">29</span><span class="content">&#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51060; &#45208;&#50752; &#54632;&#44760;&#54616;&#49888;&#45796;. &#45236;&#44032; &#54637;&#49345; &#44536;&#48516;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#51068;&#51012; &#54616;&#44592; &#46412;&#47928;&#50640; &#44536;&#48516;&#51008; &#45208;&#47484; &#54844;&#51088; &#48260;&#47140; &#46160;&#51648; &#50506;&#51004;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.8.30"><span class="label">30</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#47566;&#51008; &#49324;&#46988;&#51060; &#50696;&#49688;&#45784;&#51012; &#48127;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51652;&#47532;&#44032; &#51088;&#50976;&#47213;&#44172; &#54632;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.8.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#47484; &#48127;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45236; &#47568;&#45824;&#47196; &#49332;&#47732; &#52280;&#51004;&#47196; &#45236; &#51228;&#51088;&#44032; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.8.32"><span class="label">32</span><span class="content">&#51652;&#47532;&#47484; &#50508;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536; &#51652;&#47532;&#44032; &#45320;&#55148;&#47484; &#51088;&#50976;&#47213;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.8.33"><span class="label">33</span><span class="content">&#8220;&#50864;&#47532;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51004;&#47196; &#45224;&#51032; &#51333;&#51060; &#46108; &#51201;&#51060; &#50630;&#45716;&#45936; &#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#50864;&#47532;&#44032; &#51088;&#50976;&#47484; &#50619;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.8.34"><span class="label">34</span><span class="content">&#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#51396;&#47484; &#51667;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#45796; &#51396;&#51032; &#51333;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.8.35"><span class="label">35</span><span class="content">&#51333;&#51008; &#51452;&#51064; &#51665;&#50640;&#49436; &#50689;&#44396;&#55176; &#47672;&#47932;&#47084; &#51080;&#51012; &#49688; &#50630;&#51648;&#47564; &#50500;&#46308;&#51008; &#44536; &#51665;&#50640;&#49436; &#50689;&#50896;&#55176; &#49328;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.8.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50500;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#51088;&#50976;&#47484; &#51452;&#47732; &#45320;&#55148;&#45716; &#51652;&#51221;&#51004;&#47196; &#51088;&#50976;&#47196;&#50868; &#49324;&#46988;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.8.37"><span class="label">37</span><span class="content">&#45320;&#55148;&#44032; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060;&#46972;&#45716; &#44163;&#51008; &#45208;&#46020; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.8.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.8.38"><span class="label">38</span><span class="content">&#45208;&#45716; &#45236; 7&#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#48376; &#44163;&#51012; &#47568;&#54616;&#44256; &#45320;&#55148;&#45716; &#45320;&#55148; &#50500;&#48708;&#50640;&#44172; &#46308;&#51008; &#44163;&#51012; &#54665;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.8.39"><span class="label">39</span><span class="content">&#8220;&#50864;&#47532; &#50500;&#48260;&#51648;&#45716; &#50500;&#48652;&#46972;&#54632;&#51060;&#50724;.&#8221; &#8220;&#45320;&#55148;&#44032; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51060;&#46972;&#47732; &#50500;&#48652;&#46972;&#54632;&#51012; &#48376;&#48155;&#50500;&#50556; &#54616;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.8.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#51648;&#44552; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#46308;&#51008; &#51652;&#47532;&#47484; &#47568;&#54620; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#44256; &#51080;&#45796;. &#50500;&#48652;&#46972;&#54632;&#51008; &#51060;&#47111;&#44172; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.8.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.8.41"><span class="label">41</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#50500;&#48708;&#44032; &#54616;&#45716; &#51667;&#51012; &#54616;&#44256; &#51080;&#45796;.&#8221; &#8220;&#50864;&#47532;&#45716; &#49324;&#49373;&#50500;&#44032; &#50500;&#45768;&#50724;. &#50864;&#47532; &#50500;&#48260;&#51648;&#45716; &#54616;&#45208;&#45784; &#54620; &#48516;&#49104;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.8.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JHN.8.42"><span class="label">42</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148; &#50500;&#48260;&#51648;&#44032; &#51221;&#47568; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972;&#47732; &#45320;&#55148;&#44032; &#45208;&#47484; &#49324;&#46993;&#54664;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45208;&#50752; &#51060; &#44275;&#50640; &#50772;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208;&#45716; &#45236; &#47560;&#51020;&#45824;&#47196; &#50728; &#44163;&#51060; &#50500;&#45768;&#44256; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JHN.8.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JHN.8.43"><span class="label">43</span><span class="content">&#50780; &#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#51060;&#54644;&#54616;&#51648; &#47803;&#54616;&#45712;&#45264;? &#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#45236; &#47568;&#51012; &#50508;&#50500;&#46308;&#51012; &#49688; &#50630;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="JHN.8.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JHN.8.44"><span class="label">44</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148; &#50500;&#48708;&#51064; &#47560;&#44480;&#51032; &#51088;&#49885;&#51060;&#48064;&#47196; &#45320;&#55148; &#50500;&#48708;&#44032; &#50896;&#54616;&#45716; &#44163;&#51012; &#54616;&#44256; &#49910;&#50612;&#54620;&#45796;. &#44536;&#45716; &#52376;&#51020;&#48512;&#53552; &#49332;&#51064;&#51088;&#50688;&#45796;. &#44536;&#50640;&#44172;&#45716; &#51652;&#47532;&#44032; &#50630;&#51004;&#48064;&#47196; &#44536;&#44032; &#51652;&#47532;&#51032; &#54200;&#50640; &#49436;&#51648; &#47803;&#54620;&#45796;. &#44536;&#45716; &#44144;&#51667;&#47568;&#51012; &#54624; &#46412;&#47560;&#45796; &#51088;&#44592; &#48376;&#49457;&#51012; &#46300;&#47084;&#45240;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#44144;&#51667;&#47568;&#51137;&#51060;&#47728; &#44144;&#51667;&#51032; &#50500;&#48708;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JHN.8.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JHN.8.45"><span class="label">45</span><span class="content">&#45320;&#55148;&#45716; &#45236;&#44032; &#51652;&#47532;&#47484; &#47568;&#54616;&#44592; &#46412;&#47928;&#50640; &#45208;&#47484; &#48127;&#51648; &#50506;&#45716;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JHN.8.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JHN.8.46"><span class="label">46</span><span class="content">&#45320;&#55148; &#51473;&#50640; &#45236;&#44172;&#49436; &#51396;&#47484; &#52286;&#50500;&#45244; &#49324;&#46988;&#51060; &#45572;&#44396;&#45264;? &#45236;&#44032; &#51652;&#47532;&#47484; &#47568;&#54616;&#45716;&#45936;&#46020; &#50780; &#45208;&#47484; &#48127;&#51648; &#50506;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v46" data-usfm="JHN.8.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JHN.8.47"><span class="label">47</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#46307;&#51648; &#50506;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v47" data-usfm="JHN.8.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.8.48"><span class="label">48</span><span class="content">&#44536;&#46412; &#50976;&#45824;&#51064;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#51060;&#47728; &#44480;&#49888; &#46308;&#47536; &#49324;&#46988;&#51060;&#46972;&#44256; &#54616;&#45716; &#44163;&#51060; &#50739;&#51648; &#50506;&#49548;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v48" data-usfm="JHN.8.48"><span class="content">  </span></span><span class="verse v49" data-usfm="JHN.8.49"><span class="label">49</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#44480;&#49888; &#46308;&#47536; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#50500;&#48260;&#51648;&#47484; &#44277;&#44221;&#54616;&#45716;&#45936;&#46020; &#45320;&#55148;&#45716; &#45208;&#47484; &#47736;&#49884;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="JHN.8.49"><span class="content">  </span></span><span class="verse v50" data-usfm="JHN.8.50"><span class="label">50</span><span class="content">&#45208;&#45716; &#45236; &#51088;&#49888;&#51032; &#50689;&#44305;&#51012; &#44396;&#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#44163;&#51012; &#44396;&#54616;&#44256; &#54032;&#45800;&#54616;&#49884;&#45716; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="JHN.8.50"><span class="content">  </span></span><span class="verse v51" data-usfm="JHN.8.51"><span class="label">51</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45572;&#44396;&#46304;&#51648; &#45236; &#47568;&#51012; &#51648;&#53412;&#47732; &#50689;&#50896;&#55176; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v51" data-usfm="JHN.8.51"><span class="content">  </span></span><span class="verse v52" data-usfm="JHN.8.52"><span class="label">52</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064;&#46308;&#51060; &#45824;&#44984;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#48372;&#45768; &#45817;&#49888;&#51008; &#44480;&#49888;&#51060; &#46308;&#47140;&#46020; &#45800;&#45800;&#55176; &#46308;&#47160;&#49548;. &#50500;&#48652;&#46972;&#54632;&#46020; &#50696;&#50616;&#51088;&#46308;&#46020; &#45796; &#51453;&#50632;&#45716;&#45936; &#45817;&#49888;&#51032; &#47568;&#51012; &#51648;&#53412;&#47732; &#50689;&#50896;&#55176; &#51453;&#51648; &#50506;&#45716;&#45796;&#45768;</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.8.52"><span class="content">  </span></span><span class="verse v53" data-usfm="JHN.8.53"><span class="label">53</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#45817;&#49888;&#51060; &#51453;&#51008; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#48372;&#45796; &#50948;&#45824;&#54616;&#45800; &#47568;&#51060;&#50724;? &#50696;&#50616;&#51088;&#46308;&#46020; &#51453;&#50632;&#45716;&#45936; &#46020;&#45824;&#52404; &#45817;&#49888;&#51008; &#45572;&#44396;&#46976; &#47568;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.8.53"><span class="content">  </span></span><span class="verse v54" data-usfm="JHN.8.54"><span class="label">54</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45236; &#51088;&#49888;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#47732; &#44536;&#44163;&#51008; &#50500;&#47924; &#44032;&#52824;&#46020; &#50630;&#45796;. &#45208;&#47484; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49884;&#45716; &#48516;&#51008; &#48148;&#47196; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#45236; &#50500;&#48260;&#51648;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="JHN.8.54"><span class="content">  </span></span><span class="verse v55" data-usfm="JHN.8.55"><span class="label">55</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#48516;&#51012; &#47784;&#47476;&#51648;&#47564; &#45208;&#45716; &#50508;&#44256; &#51080;&#45796;. &#47564;&#51068; &#45236;&#44032; &#44536;&#48516;&#51012; &#47784;&#47480;&#45796;&#44256; &#54616;&#47732; &#45208;&#46020; &#45320;&#55148;&#52376;&#47100; &#44144;&#51667;&#47568;&#51137;&#51060;&#44032; &#46104;&#44256; &#47568; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#44536;&#48516;&#51012; &#50508;&#44256; &#44536;&#48516;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.8.55"><span class="content">  </span></span><span class="verse v56" data-usfm="JHN.8.56"><span class="label">56</span><span class="content">&#45320;&#55148; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51008; &#45236; &#45216;&#51012; &#48372;&#47532;&#46972;&#45716; &#49373;&#44033;&#50640; &#51600;&#44144;&#50892;&#54616;&#45796;&#44032; &#47560;&#52840;&#45236; &#48372;&#44256; &#44592;&#48848;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v56" data-usfm="JHN.8.56"><span class="content">  </span></span><span class="verse v57" data-usfm="JHN.8.57"><span class="label">57</span><span class="content">&#51060;&#46412; &#50976;&#45824;&#51064;&#46308;&#51060; &#8220;&#45817;&#49888;&#51008; &#50500;&#51649; &#49776; &#49332;&#46020; &#47803; &#46104;&#50632;&#45716;&#45936; &#50500;&#48652;&#46972;&#54632;&#51012; &#48372;&#50520;&#45800; &#47568;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v57" data-usfm="JHN.8.57"><span class="content">  </span></span><span class="verse v58" data-usfm="JHN.8.58"><span class="label">58</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#8220;&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#51060; &#45208;&#44592; &#51204;&#48512;&#53552; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="JHN.8.58"><span class="content">  </span></span><span class="verse v59" data-usfm="JHN.8.59"><span class="label">59</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#46028;&#51012; &#46308;&#50612; &#50696;&#49688;&#45784;&#51012; &#52824;&#47140;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#47800;&#51012; &#54588;&#54644; &#49457;&#51204; &#48150;&#51004;&#47196; &#45208;&#44032;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
