<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJHN">
        <div class="chapter ch9" data-usfm="JHN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#45208;&#47732;&#49436; &#49548;&#44221; &#46108; &#49324;&#46988;&#51012; &#44256;&#52824;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.9.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44600;&#51012; &#44032;&#49884;&#45796;&#44032; &#45216; &#46412;&#48512;&#53552; &#49548;&#44221; &#46108; &#49324;&#46988;&#51012; &#48372;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JHN.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JHN.9.2"><span class="label">2</span><span class="content">&#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#49440;&#49373;&#45784;, &#45572;&#44396;&#51032; &#51396;&#47196; &#51060; &#49324;&#46988;&#51060; &#49548;&#44221;&#51004;&#47196; &#53468;&#50612;&#45228;&#49845;&#45768;&#44620;? &#51088;&#44592; &#51396;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#48512;&#47784;&#51032; &#51396;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v2" data-usfm="JHN.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.9.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51032; &#51396;&#46020; &#48512;&#47784;&#51032; &#51396;&#46020; &#50500;&#45768;&#45796;. &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; &#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#54616;&#45208;&#45784;&#51032; &#51068;&#51060; &#45208;&#53440;&#45208;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JHN.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JHN.9.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#45230; &#46041;&#50504;&#50640; &#45208;&#47484; &#48372;&#45236;&#49888; &#48516;&#51032; &#51068;&#51012; &#54644;&#50556; &#54620;&#45796;. &#48164;&#51060; &#50724;&#47732; &#44536; &#46412;&#45716; &#50500;&#47924;&#46020; &#51068;&#54624; &#49688; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JHN.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JHN.9.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#49464;&#49345;&#50640; &#51080;&#45716; &#46041;&#50504; &#45208;&#45716; &#49464;&#49345;&#51032; &#48731;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.9.6"><span class="label">6</span><span class="content">&#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#50696;&#49688;&#45784;&#51008; &#46405;&#50640; &#52840;&#51012; &#48201;&#50612; &#51652;&#55129;&#51012; &#51060;&#44200; &#49548;&#44221;&#51032; &#45576;&#50640; &#48148;&#47476;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JHN.9.7"><span class="label">7</span><span class="content">&#44536;&#50640;&#44172; &#8220;&#49892;&#47196;&#50516;(&#48264;&#50669;&#54616;&#47732; &#48372;&#45252;&#51012; &#48155;&#50520;&#45796;&#45716; &#46907;) &#47803;&#50640; &#44032;&#49436; &#50491;&#50612;&#46972;&#8221; &#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#49548;&#44221;&#51008; &#44032;&#49436; &#50491;&#44256; &#45576;&#51012; &#46888;&#44256; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.9.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#51060;&#50883; &#49324;&#46988;&#46308;&#44284; &#51204;&#50640; &#44536;&#44032; &#44396;&#44152;&#54616;&#45912; &#44163;&#51012; &#48376; &#49324;&#46988;&#46308;&#51060; &#8220;&#51060; &#49324;&#46988;&#51008; &#50505;&#50500;&#49436; &#44396;&#44152;&#54616;&#45912; &#44144;&#51648;&#44032; &#50500;&#45768;&#45264;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JHN.9.9"><span class="label">9</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#44536;&#47000;, &#48148;&#47196; &#44536; &#44144;&#51648;&#50556;&#8221; &#54616;&#50688;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#50500;&#45768;&#50556;, &#44536; &#44144;&#51648;&#50752; &#45806;&#51008; &#49324;&#46988;&#51060;&#50556;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#48376;&#51064;&#51008; &#8220;&#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JHN.9.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#44536;&#47084;&#47732; &#45348;&#44032; &#50612;&#46523;&#44172; &#45576;&#51012; &#46516;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.9.11"><span class="label">11</span><span class="content">&#8220;&#50696;&#49688;&#46972;&#45716; &#49324;&#46988;&#51060; &#51652;&#55129;&#51012; &#51060;&#44200; &#45236; &#45576;&#50640; &#48148;&#47476;&#44256; &#49892;&#47196;&#50516; &#47803;&#50640; &#44032;&#49436; &#50491;&#51004;&#46972;&#44256; &#54616;&#49884;&#44592;&#50640; &#44032;&#49436; &#50491;&#50632;&#45908;&#45768; &#48372;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.9.12"><span class="label">12</span><span class="content">&#8220;&#44536; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#8220;&#47784;&#47476;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.9.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#44536;&#47484; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172; &#45936;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JHN.9.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51652;&#55129;&#51012; &#51060;&#44200; &#49548;&#44221;&#51032; &#45576;&#51012; &#46888;&#44172; &#54616;&#49888; &#45216;&#51008; &#48148;&#47196; &#50504;&#49885;&#51068;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#46020; &#44536;&#50640;&#44172; &#50612;&#46523;&#44172; &#45576;&#51012; &#46888;&#44172; &#46104;&#50632;&#45716;&#51648; &#47931;&#51088; &#8220;&#44536;&#48516;&#51060; &#45236; &#45576;&#50640; &#51652;&#55129;&#51012; &#48156;&#46972; &#51452;&#49884;&#44592;&#50640; &#50491;&#50632;&#45908;&#45768; &#51060;&#47111;&#44172; &#48372;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.9.16"><span class="label">16</span><span class="content">&#48148;&#47532;&#49352;&#54028; &#49324;&#46988; &#51473;&#50640; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#51060; &#49324;&#46988;&#51060; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#51648; &#50506;&#45716; &#44163;&#51004;&#47196; &#48372;&#50500; &#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49436; &#50728; &#49324;&#46988;&#51008; &#50500;&#45768;&#50724;&#8221; &#54616;&#50688;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#51396;&#51064;&#51060; &#50612;&#46523;&#44172; &#51060;&#47088; &#44592;&#51201;&#51012; &#54665;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#50688;&#45796;. &#51060;&#47111;&#44172; &#49436;&#47196; &#51032;&#44204;&#51060; &#50631;&#44040;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JHN.9.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#49548;&#44221; &#46104;&#50632;&#45912; &#49324;&#46988;&#50640;&#44172; &#45796;&#49884; &#47932;&#50632;&#45796;. &#8220;&#44536; &#49324;&#46988;&#51060; &#45348; &#45576;&#51012; &#46888;&#44172; &#54664;&#51004;&#45768; &#45320;&#45716; &#44536;&#44032; &#45572;&#44396;&#46972;&#44256; &#49373;&#44033;&#54616;&#45712;&#45264;?&#8221; &#44536;&#46412; &#44536;&#45716; &#8220;&#50696;&#50616;&#51088;&#46972;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JHN.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.9.18"><span class="label">18</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51008; &#44536;&#44032; &#49548;&#44221;&#51004;&#47196; &#51080;&#45796;&#44032; &#45576;&#51012; &#46888;&#44172; &#46108; &#44163;&#51012; &#48127;&#51648; &#50506;&#44256; &#44536;&#51032; &#48512;&#47784;&#47484; &#48520;&#47084;</span></span></div><div class="p"><span class="verse v18" data-usfm="JHN.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JHN.9.19"><span class="label">19</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#51060; &#45216; &#46412;&#48512;&#53552; &#49548;&#44221;&#51060;&#50632;&#45796;&#45716; &#45817;&#49888; &#50500;&#46308;&#51060;&#50724;? &#44536;&#47084;&#47732; &#50612;&#46523;&#44172; &#51648;&#44552; &#48372;&#44172; &#46104;&#50632;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.9.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#51032; &#48512;&#47784;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060; &#50500;&#51060;&#44032; &#50864;&#47532; &#50500;&#46308;&#51060;&#46972;&#45716; &#44163;&#44284; &#45216; &#46412;&#48512;&#53552; &#49548;&#44221;&#51060;&#50632;&#45796;&#45716; &#44163;&#51008; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;&#47564;</span></span></div><div class="p"><span class="verse v20" data-usfm="JHN.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.9.21"><span class="label">21</span><span class="content">&#50612;&#46523;&#44172; &#54644;&#49436; &#51648;&#44552; &#45576;&#51012; &#46888;&#44172; &#46104;&#50632;&#45716;&#51648; &#46608; &#45572;&#44032; &#45576;&#51012; &#46888;&#44172; &#54644; &#51452;&#50632;&#45716;&#51648;&#45716; &#47784;&#47493;&#45768;&#45796;. &#51060; &#50500;&#51060;&#46020; &#45796; &#52984;&#51004;&#45768; &#51649;&#51217; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;. &#45824;&#45813;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JHN.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JHN.9.22"><span class="label">22</span><span class="content">&#44536; &#46412;&#45716; &#51060;&#48120; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#51012; &#44536;&#47532;&#49828;&#46020;&#46972;&#44256; &#51064;&#51221;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#54924;&#45817;&#50640;&#49436; &#51923;&#50500;&#45236;&#44592;&#47196; &#44208;&#51221;&#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#51032; &#48512;&#47784;&#45716; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v22" data-usfm="JHN.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JHN.9.23"><span class="label">23</span><span class="content">&#8220;&#51060; &#50500;&#51060;&#46020; &#45796; &#52984;&#51004;&#45768; &#51649;&#51217; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#47568;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JHN.9.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#49548;&#44221; &#46104;&#50632;&#45912; &#49324;&#46988;&#51012; &#46160; &#48264;&#51704; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47140;&#46972;. &#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#50508;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.9.25"><span class="label">25</span><span class="content">&#8220;&#44536;&#48516;&#51060; &#51396;&#51064;&#51064;&#51648; &#50500;&#45772;&#51648; &#45208;&#45716; &#47784;&#47493;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#54620; &#44032;&#51648; &#50508;&#44256; &#51080;&#45716; &#44163;&#51008; &#49548;&#44221;&#51060;&#50632;&#45912; &#45236;&#44032; &#51648;&#44552; &#48372;&#44172; &#46104;&#50632;&#45796;&#45716; &#51060;&#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JHN.9.26"><span class="label">26</span><span class="content">&#8220;&#44536; &#49324;&#46988;&#51060; &#45320;&#50640;&#44172; &#47924;&#49832; &#51667;&#51012; &#54664;&#51004;&#47728; &#50612;&#46523;&#44172; &#45348; &#45576;&#51012; &#46888;&#44172; &#54664;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JHN.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JHN.9.27"><span class="label">27</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#48120; &#47568;&#54664;&#45716;&#45936;&#46020; &#46307;&#51648; &#50506;&#44256; &#50780; &#45796;&#49884; &#47931;&#49845;&#45768;&#44620;? &#45817;&#49888;&#46308;&#46020; &#44536;&#48516;&#51032; &#51228;&#51088;&#44032; &#46104;&#44256; &#49910;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JHN.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JHN.9.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#44536;&#50640;&#44172; &#50837;&#51012; &#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44536; &#49324;&#46988;&#51032; &#51228;&#51088;&#51060;&#51648;&#47564; &#50864;&#47532;&#45716; &#47784;&#49464;&#51032; &#51228;&#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JHN.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JHN.9.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;&#45716; &#44163;&#51008; &#50508;&#51648;&#47564; &#50864;&#47532;&#45716; &#51060; &#49324;&#46988;&#51060; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648;&#51312;&#52264; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="JHN.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JHN.9.30"><span class="label">30</span><span class="content">&#8220;&#51221;&#47568; &#51060;&#49345;&#54620; &#51068;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51060; &#45236; &#45576;&#51012; &#46888;&#44172; &#54644; &#51452;&#49512;&#45716;&#45936;&#46020; &#45817;&#49888;&#46308;&#51008; &#44536;&#48516;&#51060; &#50612;&#46356;&#49436; &#50724;&#49512;&#45716;&#51648; &#47784;&#47476;&#49888;&#45800; &#47568;&#50432;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v30" data-usfm="JHN.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.9.31"><span class="label">31</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#51396;&#51064;&#51032; &#47568;&#51008; &#46307;&#51648; &#50506;&#51004;&#49884;&#51648;&#47564; &#44536;&#48516;&#51032; &#46907;&#45824;&#47196; &#49324;&#45716; &#44221;&#44148;&#54620; &#49324;&#46988;&#51032; &#47568;&#51008; &#46308;&#51004;&#49884;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JHN.9.32"><span class="label">32</span><span class="content">&#49464;&#49345;&#51060; &#49373;&#44596; &#51060;&#54980;&#47196; &#51648;&#44552;&#44620;&#51648; &#49548;&#44221;&#51004;&#47196; &#53468;&#50612;&#45212; &#49324;&#46988;&#51032; &#45576;&#51012; &#46888;&#44172; &#54664;&#45796;&#45716; &#47568;&#51008; &#46308;&#50612; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JHN.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JHN.9.33"><span class="label">33</span><span class="content">&#51060;&#48516;&#51060; &#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49436; &#50724;&#49888; &#48516;&#51060; &#50500;&#45768;&#46972;&#47732; &#46020;&#51200;&#55176; &#51060;&#47088; &#51068;&#51012; &#54616;&#49892; &#49688;&#44032; &#50630;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JHN.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JHN.9.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#8220;&#45348;&#44032; &#51396; &#44032;&#50868;&#45936;&#49436; &#53468;&#50612;&#45212; &#51452;&#51228;&#50640; &#50864;&#47532;&#47484; &#44032;&#47476;&#52824;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#44536;&#47484; &#51923;&#50500;&#45236; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.9.35"><span class="label">35</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#51923;&#50500;&#45256;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536; &#49324;&#46988;&#51012; &#47564;&#45208; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; 2&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="JHN.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.9.36"><span class="label">36</span><span class="content">&#8220;&#49440;&#49373;&#45784;, &#45572;&#44032; &#44536;&#48516;&#51060;&#49901;&#45768;&#44620;? &#47568;&#50432;&#54644; &#51452;&#49901;&#49884;&#50724;. &#51228;&#44032; &#48127;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="JHN.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JHN.9.37"><span class="label">37</span><span class="content">&#8220;&#45320;&#45716; &#51060;&#48120; &#44536;&#47484; &#48372;&#50520;&#45796;. &#51648;&#44552; &#45320;&#50752; &#47568;&#54616;&#45716; &#45236;&#44032; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JHN.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JHN.9.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#51452;&#45784;, &#51228;&#44032; &#48127;&#49845;&#45768;&#45796;&#8221; &#54616;&#47728; &#50696;&#49688;&#45784;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.9.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45236;&#44032; &#49900;&#54032;&#54616;&#47084; &#51060; &#49464;&#49345;&#50640; &#50772;&#51004;&#45768; &#48372;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51008; &#48372;&#44172; &#54616;&#44256; &#48372;&#45716; &#49324;&#46988;&#51008; &#49548;&#44221;&#51060; &#46104;&#44172; &#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JHN.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JHN.9.40"><span class="label">40</span><span class="content">&#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#51080;&#45912; &#47751;&#47751; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060; &#51060; &#47568;&#50432;&#51012; &#46307;&#44256; &#8220;&#44536;&#47084;&#47732; &#50864;&#47532;&#46020; &#49548;&#44221;&#51060;&#46976; &#47568;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.9.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JHN.9.41"><span class="label">41</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#49548;&#44221;&#51060;&#50632;&#45796;&#47732; &#51396;&#44032; &#50630;&#50632;&#51012; &#44163;&#51060;&#45208; &#51648;&#44552; &#48376;&#45796;&#44256; &#54616;&#45768; &#45320;&#55148; &#51396;&#44032; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
