<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch15" data-usfm="ACT.15">
            <div class="label">15</div><div class="s"><span class="heading">&#52572;&#52488;&#51032; &#44368;&#54924; &#54924;&#51032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.15.1"><span class="label">1</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#50976;&#45824;&#50640;&#49436; &#45236;&#47140;&#50752; &#47784;&#49464;&#51032; &#48277;&#45824;&#47196; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51004;&#47732; &#44396; &#50896;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;&#44256; &#49888;&#51088;&#46308;&#51012; &#44032;&#47476;&#52824;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.15.2"><span class="label">2</span><span class="content">&#51060; &#47928;&#51228;&#47196; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#44536;&#46308;&#44284; &#49900;&#54620; &#45436;&#51137;&#51012; &#54616;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50504;&#46356;&#50725; &#44368;&#54924;&#45716; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#50752; &#45796;&#47480; &#47751;&#47751; &#49888;&#51088;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45236; &#51060; &#47928;&#51228;&#47484; &#54644;&#44208;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.15.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#44368;&#54924;&#51032; &#51204;&#49569;&#51012; &#48155;&#44256; &#44032;&#45716; &#44600;&#50640; &#54168;&#45768;&#53412;&#50500;&#50752; &#49324;&#47560;&#47532;&#50500;&#47484; &#51648;&#45208;&#47732;&#49436; &#51060;&#48169;&#51064;&#46308;&#51060; &#48127;&#44172; &#46108; &#51060;&#50556;&#44592;&#47484; &#54644; &#51452;&#50612; &#44536; &#44275; &#47784;&#46304; &#49888;&#51088;&#46308;&#51012; &#44592;&#49240;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.15.4"><span class="label">4</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#46020;&#52265;&#54620; &#44536;&#46308;&#51008; &#44368;&#54924;&#50752; &#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#51032; &#50689;&#51217;&#51012; &#48155;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#46308;&#51012; &#53685;&#54644; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.15.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#48148;&#47532;&#49352;&#54028;&#50640; &#49549;&#54664;&#45796;&#44032; &#48127;&#44172; &#46108; &#47751; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#51060;&#48169;&#51064;&#46308;&#46020; &#54624;&#47168;&#47484; &#48155;&#44256; &#47784;&#49464;&#51032; &#48277;&#51012; &#51648;&#53412;&#44172; &#54644;&#50556; &#54620;&#45796;&#44256; &#51452;&#51109;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.15.6"><span class="label">6</span><span class="content">&#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#51060; &#47928;&#51228;&#47484; &#45796;&#47336;&#44592; &#50948;&#54644; &#54924;&#51032;&#47484; &#50676;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.15.7"><span class="label">7</span><span class="content">&#47566;&#51008; &#53664;&#47200;&#51060; &#51080;&#51008; &#54980;&#50640; &#48288;&#46300;&#47196;&#44032; &#51068;&#50612;&#45208; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#44760;&#49436; &#51068;&#52237;&#51060; &#50668;&#47084;&#48516; &#51473;&#50640;&#49436; &#45208;&#47484; &#49440;&#53469;&#54616;&#49492;&#49436; &#51060;&#48169;&#51064;&#46308;&#51060; &#45236; &#51077;&#51012; &#53685;&#54644; &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#44256; &#48127;&#44172; &#54616;&#49512;&#45796;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#46020; &#45796; &#50500;&#45716; &#49324;&#49892;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.15.8"><span class="label">8</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50640;&#44172;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#46020; &#49457;&#47161;&#51012; &#51452;&#49492;&#49436; &#44536;&#46308;&#51012; 2&#51064;&#51221;&#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.15.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#50752; &#44536;&#46308;&#51012; &#52264;&#48324;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#48127;&#51020;&#51004;&#47196; &#44536;&#46308;&#51032; &#47560;&#51020;&#51012; &#44648;&#45143;&#54616;&#44172; &#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.15.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#51648;&#44552; &#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51312;&#49345;&#51060;&#45208; &#50864;&#47532;&#44032; &#51656; &#49688; &#50630;&#50632;&#45912; &#47924;&#44144;&#50868; &#51664;&#51012; &#44536;&#46308;&#50640;&#44172; &#51648;&#50892; &#54616;&#45208;&#45784;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.15.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51452; &#50696;&#49688;&#45784;&#51032; &#51008;&#54812;&#47196; &#44396;&#50896;&#51012; &#48155;&#45716;&#45796;&#44256; &#48127;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.15.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51312;&#50857;&#55176; &#54616;&#44256; &#48148;&#45208;&#48148;&#50752; &#48148;&#50872;&#51060; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592;&#46308;&#51012; &#53685;&#54644; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#44592;&#51201;&#46308;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#45716; &#44163;&#51012; &#50676;&#49900;&#55176; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.15.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#51060; &#45149;&#45208;&#51088; &#50556;&#44256;&#48372;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.15.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50612;&#46523;&#44172; &#52376;&#51020;&#51004;&#47196; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#53469;&#54616;&#49512;&#45716;&#44032;&#47484; 3&#48288;&#46300;&#47196;&#44032; &#47568;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.15.15"><span class="label">15</span><span class="content">&#51060; &#51068;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#44284;&#46020; &#51068;&#52824;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.15.16"><span class="label">16</span><span class="content">4&#8216;&#51060; &#54980;&#50640; &#45236;&#44032; &#46028;&#50500;&#50752;&#49436; &#47924;&#45320;&#51652; &#45796;&#50967;&#51032; &#51665;&#51012; &#45796;&#49884; &#49464;&#50864;&#44192;&#45796;. &#45236;&#44032; &#54224;&#54728;&#46108; &#44275;&#51012; &#51116;&#44148;&#54616;&#44256; &#49464;&#50892;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.15.17"><span class="label">17</span><span class="content">&#51064;&#47448;&#51032; &#45224;&#51008; &#51088;&#46308;&#44284; &#45208;&#47484; &#49452;&#44592;&#45716; &#47784;&#46304; &#51060;&#48169;&#51064;&#46308;&#51060; &#45208;&#47484; &#52286;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.15.18"><span class="label">18</span><span class="content">&#50724;&#47000; &#51204;&#48512;&#53552; &#51060; &#51068;&#51012; &#50508;&#44172; &#54620; &#45208; &#54616;&#45208;&#45784;&#51032; &#47568;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.15.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#45236; &#49373;&#44033;&#50640;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50724;&#45716; &#51060;&#48169;&#51064;&#46308;&#51012; &#44340;&#47213;&#55176;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.15.20"><span class="label">20</span><span class="content">&#45796;&#47564; &#50864;&#49345;&#50640;&#44172; &#48148;&#52828; &#45908;&#47084;&#50868; &#51228;&#47932;&#44284; &#51020;&#46976;&#44284; &#47785;&#47588;&#50612; &#51453;&#51064; &#44163;&#44284; &#54588;&#47484; &#47680;&#47532;&#54616;&#46972;&#44256; &#44536;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45716; &#44163;&#51060; &#51339;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.15.21"><span class="label">21</span><span class="content">&#50696;&#47196;&#48512;&#53552; &#44033; &#49457;&#50640;&#49436;&#45716; &#50504;&#49885;&#51068;&#47560;&#45796; &#54924;&#45817;&#50640;&#49436; &#51060;&#47088; &#44163;&#51012; &#44552;&#54620; &#47784;&#49464;&#51032; &#44544;&#51012; &#51069;&#50612; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.15.22"><span class="label">22</span><span class="content">&#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#51008; &#50728; &#44368;&#54924;&#50752; &#51032;&#45436;&#54620; &#54980; &#44536; &#47568;&#45824;&#47196; &#47751; &#49324;&#46988;&#51032; &#45824;&#54364;&#47484; &#48977;&#50500; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#50504;&#46356;&#50725;&#50640; &#48372;&#45236;&#44592;&#47196; &#44208;&#51221;&#54616;&#50688;&#45796;. &#48977;&#55180; &#49324;&#46988;&#46308;&#51008; &#44368;&#54924; &#51648;&#46020;&#51088;&#51064; &#48148;&#49324;&#48148;&#46972;&#45716; &#50976;&#45796;&#50752; &#49892;&#46972;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.15.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#49324;&#46988;&#46308; &#54200;&#50640; &#51060;&#47088; &#54200;&#51648;&#47484; &#48372;&#45256;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50864;&#47532; &#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51008; &#50504;&#46356;&#50725;&#44284; &#49884;&#47532;&#50500;&#50752; &#44600;&#47532;&#44592;&#50500;&#50640; &#51080;&#45716; &#51060;&#48169;&#51064; &#49888;&#51088;&#46308;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.15.24"><span class="label">24</span><span class="content">&#50668;&#44592;&#49436; &#44036; &#50864;&#47532; &#49888;&#51088; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#49884;&#53412;&#51648;&#46020; &#50506;&#51008; &#47568;&#47196; &#50668;&#47084;&#48516;&#51012; &#44340;&#47213;&#55176;&#44256; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51012; &#50612;&#51648;&#47101;&#44172; &#54664;&#45796;&#45716; &#49548;&#47928;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.15.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#47751; &#49324;&#46988;&#51012; &#48977;&#50500; &#50864;&#47532;&#51032; &#49324;&#46993;&#54616;&#45716; &#52828;&#44396; &#48148;&#45208;&#48148;&#50752; &#48148;&#50872;&#44284; &#54632;&#44760; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#44592;&#47196; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.15.26"><span class="label">26</span><span class="content">&#48148;&#45208;&#48148;&#50752; &#48148;&#50872;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#50948;&#54644; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.15.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#44032; &#50976;&#45796;&#50752; &#49892;&#46972;&#47484; &#45824;&#54364;&#47196; &#48977;&#50500; &#48372;&#45256;&#51004;&#45768; &#44536;&#46308;&#51060; &#51060; &#54200;&#51648; &#45236;&#50857;&#51012; &#51649;&#51217; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.15.28"><span class="label">28</span><span class="content">&#44845; &#54596;&#50836;&#54620; &#44163; &#47751; &#44032;&#51648; &#50808;&#50640;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#50500;&#47924; &#51664;&#46020; &#51648;&#50864;&#51648; &#50506;&#51004;&#47140;&#45716; &#44163;&#51060; &#49457;&#47161;&#45784;&#51032; &#46907;&#51060;&#47728; &#50864;&#47532;&#51032; &#44208;&#51221;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.15.29"><span class="label">29</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#49345;&#51032; &#51228;&#47932;&#44284; &#54588;&#50752; &#47785;&#47588;&#50612; &#51453;&#51064; &#44163;&#44284; &#51020;&#46976;&#51012; &#47680;&#47532;&#54616;&#49901;&#49884;&#50724;. &#51060;&#47088; &#47751; &#44032;&#51648;&#47564; &#51648;&#53412;&#47732; &#46104;&#44192;&#49845;&#45768;&#45796;. &#50504;&#45397;&#55176; &#44228;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.15.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#49569;&#51012; &#48155;&#44256; &#50504;&#46356;&#50725;&#51004;&#47196; &#45236;&#47140;&#44032; &#49888;&#51088;&#46308;&#51012; &#47784;&#51004;&#44256; &#44536; &#54200;&#51648;&#47484; &#51204;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.15.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51008; &#44536; &#54200;&#51648;&#50640; &#49892;&#47536; &#44201;&#47140;&#51032; &#47568;&#51012; &#51069;&#44256; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.15.32"><span class="label">32</span><span class="content">&#50696;&#50616;&#51088; &#50976;&#45796;&#50752; &#49892;&#46972;&#46020; &#47566;&#51008; &#47568;&#47196; &#49888;&#51088;&#46308;&#51012; &#44201;&#47140;&#54616;&#44256; &#55192;&#51012; &#48513;&#46027;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.15.33"><span class="label">33</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#50620;&#47560; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#45796;&#44032; &#51096; &#44032;&#46972;&#45716; &#49888;&#51088;&#46308;&#51032; &#51204;&#49569;&#51012; &#48155;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.15.34"><span class="label">34</span><span class="content">5(&#50630;&#51020;)</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.15.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#44228;&#49549; &#50504;&#46356;&#50725;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#45796;&#47480; &#47566;&#51008; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51452;&#45784;&#51032; &#47568;&#50432;&#51012; &#44032;&#47476;&#52824;&#44256; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51228;2&#52264; &#49440;&#44368; &#50668;&#54665;</span></div><div class="p"><span class="verse v35" data-usfm="ACT.15.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.15.36"><span class="label">36</span><span class="content">&#47728;&#52832; &#54980; &#48148;&#50872;&#51060; &#48148;&#45208;&#48148;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#51452;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54620; &#44275;&#51004;&#47196; &#45796;&#49884; &#44032;&#49436; &#49888;&#51088;&#46308;&#51060; &#50612;&#46523;&#44172; &#51648;&#45236;&#44256; &#51080;&#45716;&#51648; &#49332;&#54196;&#48389;&#49884;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.15.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.15.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#45208;&#48148;&#45716; &#47560;&#44032;&#46972;&#45716; &#50836;&#54620;&#46020; &#54632;&#44760; &#45936;&#47532;&#44256; &#44032;&#47140; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.15.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.15.38"><span class="label">38</span><span class="content">&#48148;&#50872;&#51008; &#48164;&#48716;&#47532;&#50500;&#50640;&#49436; &#51088;&#44592;&#46308;&#51012; &#48260;&#47532;&#44256; &#54632;&#44760; &#51204;&#46020;&#54616;&#47084; &#44032;&#51648; &#50506;&#51008; &#44536;&#47484; &#45936;&#47532;&#44256; &#44032;&#45716; &#44163;&#51060; &#50739;&#51648; &#50506;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.15.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.15.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#49900;&#54620; &#47568;&#45796;&#53820; &#45149;&#50640; &#49436;&#47196; &#44040;&#46972;&#51256; &#48148;&#45208;&#48148;&#45716; &#47560;&#44032;&#50752; &#54632;&#44760; &#48176;&#47484; &#53440;&#44256; &#53412;&#54532;&#47084;&#49828;&#47196; &#44148;&#45320;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.15.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.15.40"><span class="label">40</span><span class="content">&#48148;&#50872;&#51008; &#46384;&#47196; &#49892;&#46972;&#47484; &#53469;&#54616;&#50668; &#49888;&#51088;&#46308;&#51032; 6&#52629;&#48373;&#51012; &#48155;&#44256; &#50504;&#46356;&#50725;&#51012; &#46496;&#45208;</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.15.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.15.41"><span class="label">41</span><span class="content">&#49884;&#47532;&#50500;&#50752; &#44600;&#47532;&#44592;&#50500;&#47484; &#44144;&#52432; &#44032;&#47732;&#49436; &#50668;&#47084; &#44368;&#54924;&#47484; &#44201;&#47140;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
