<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch11" data-usfm="ACT.11">
            <div class="label">11</div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#51032; &#51204;&#46020; &#48372;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.11.1"><span class="label">1</span><span class="content">&#49324;&#46020;&#46308;&#44284; &#50976;&#45824;&#50640; &#51080;&#45716; &#49888;&#51088;&#46308;&#51060; &#51060;&#48169;&#51064;&#46308;&#46020; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#50520;&#45796;&#45716; &#49548;&#49885;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.11.2"><span class="label">2</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44052;&#51012; &#46412; &#54624;&#47168;&#48155;&#51008; &#49888;&#51088;&#46308;&#51060; &#44536;&#47484; &#48708;&#45212;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.11.3"><span class="label">3</span><span class="content">&#8220;&#45817;&#49888;&#51008; &#54624;&#47168;&#48155;&#51648; &#50506;&#51008; &#51060;&#48169;&#51064;&#46308;&#51032; &#51665;&#50640; &#44032;&#49436; &#44536;&#46308;&#44284; &#54632;&#44760; &#51020;&#49885;&#44620;&#51648; &#47673;&#50632;&#45796;&#47732;&#49436;&#50836;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.11.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#45716; &#51068;&#50612;&#45212; &#51068;&#51012; &#52376;&#51020;&#48512;&#53552; &#52264;&#44540;&#52264;&#44540; &#49444;&#47749;&#54616;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.11.5"><span class="label">5</span><span class="content">&#8220;&#45236;&#44032; &#50853;&#48148;&#50640;&#49436; &#44592;&#46020;&#54616;&#45796;&#44032; &#54872;&#49345;&#51012; &#48372;&#50520;&#45716;&#45936; &#53360; &#48372;&#51088;&#44592; &#44057;&#51008; &#44163;&#51060; &#45348; &#44480;&#44032; &#47588;&#50668; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.11.6"><span class="label">6</span><span class="content">&#44536; &#49549;&#51012; &#51088;&#49464;&#55176; &#48372;&#45768; &#46405;&#51032; &#45348; &#48156; &#44032;&#51652; &#51664;&#49849;&#44284; &#46308;&#51664;&#49849;&#44284; &#44592;&#45716; &#44163;&#44284; &#44277;&#51473;&#51032; &#49352;&#46308;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.11.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#8216;&#48288;&#46300;&#47196;&#50556;, &#51068;&#50612;&#45208; &#51105;&#50500;&#47673;&#50612;&#46972;&#8217; &#54616;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.11.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#8216;&#51452;&#45784;, &#44536;&#47092; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51200;&#45716; &#49549;&#46104;&#44256; &#44648;&#45143;&#51648; &#50506;&#51008; &#44163;&#51008; &#51077;&#50640; &#45347;&#50612; &#48376; &#51201;&#51060; &#50630;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#8216;&#54616;&#45208;&#45784;&#44760;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#49888; &#44163;&#51012; &#49549;&#46104;&#45796;&#44256; &#54616;&#51648; &#47568;&#50500;&#46972;&#8217;&#45716; &#46160; &#48264;&#51704; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.11.10"><span class="label">10</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#49464; &#48264; &#51080;&#51008; &#54980;&#50640; &#47784;&#46304; &#44163;&#51008; &#45796;&#49884; &#54616;&#45720;&#47196; &#46308;&#47140; &#50732;&#46972;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.11.11"><span class="label">11</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#44032;&#51060;&#49324;&#47028;&#50640;&#49436; &#45208;&#50640;&#44172; &#48372;&#45240; &#49464; &#49324;&#46988;&#51060; &#45236;&#44032; &#47672;&#47932;&#47084; &#51080;&#45716; &#51665;&#50640; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.11.12"><span class="label">12</span><span class="content">&#47560;&#52840; &#49457;&#47161;&#44760;&#49436; &#51032;&#49900;&#54616;&#51648; &#47568;&#44256; &#54632;&#44760; &#44032;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#44592;&#50640; &#51060; &#50668;&#49455; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#45208;&#45716; &#44256;&#45356;&#47308;&#46972;&#45716; &#49324;&#46988;&#51032; &#51665;&#51004;&#47196; &#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.11.13"><span class="label">13</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#51088;&#44592; &#51665;&#50640; &#52380;&#49324;&#44032; &#45208;&#53440;&#45208;&#49436; &#8216;&#49324;&#46988;&#51012; &#50853;&#48148;&#47196; &#48372;&#45236; &#48288;&#46300;&#47196;&#46972;&#45716; &#49884;&#47788;&#51012; &#48520;&#47084;&#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.11.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#45320;&#50752; &#45348; &#50728; &#44032;&#51313;&#51060; &#44396;&#50896;&#48155;&#51012; &#47568;&#50432;&#51012; &#51068;&#47084; &#51460; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#54616;&#45908;&#46972;&#45716; &#51060;&#50556;&#44592;&#47484; &#50864;&#47532;&#50640;&#44172; &#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.11.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#51088; &#49457;&#47161;&#44760;&#49436; &#52376;&#51020; &#50864;&#47532;&#50640;&#44172; &#45236;&#47140;&#50724;&#49888; &#44163;&#52376;&#47100; &#44536;&#46308;&#50640;&#44172;&#46020; &#45236;&#47140;&#50724;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.11.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#8216;&#50836;&#54620;&#51008; &#47932;&#47196; &#49464;&#47168;&#47484; &#51452;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#45716; &#51452;&#45784;&#51032; &#47568;&#50432;&#51060; &#49373;&#44033;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.11.17"><span class="label">17</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#50632;&#51012; &#46412; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44163;&#44284; &#44057;&#51008; &#49440;&#47932;&#51012; &#44536;&#46308;&#50640;&#44172;&#46020; &#51452;&#49512;&#51004;&#45768; &#45236;&#44032; &#45572;&#44400;&#45936; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#47561;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.11.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; 2&#51032;&#49900;&#51060; &#54400;&#50612;&#51256;&#49436; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47728; &#8220;&#44536;&#47111;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#46020; &#49373;&#47749;&#50640; &#51060;&#47476;&#45716; &#54924;&#44060;&#51032; &#44592;&#54924;&#47484; &#51452;&#49888; &#44163;&#51060; &#50500;&#45772;&#44032;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50504;&#46356;&#50725;&#51032; &#44536;&#47532;&#49828;&#46020;&#51064;</span></div><div class="p"><span class="verse v18" data-usfm="ACT.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.11.19"><span class="label">19</span><span class="content">&#49828;&#45936;&#48152;&#51032; &#51068;&#47196; &#49373;&#44596; &#48149;&#54644; &#46412;&#47928;&#50640; &#55145;&#50612;&#51652; &#49888;&#51088;&#46308;&#51060; &#54168;&#45768;&#53412;&#50500;&#50752; &#53412;&#54532;&#47084;&#49828;&#50752; &#50504;&#46356;&#50725;&#44620;&#51648; &#44032;&#49436; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172;&#47564; &#47568;&#50432;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.11.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51008; &#53412;&#54532;&#47084;&#49828;&#50752; &#44396;&#47112;&#45348; &#49324;&#46988;&#46308;&#51060;&#50632;&#45716;&#45936; &#44536;&#46308;&#51060; &#50504;&#46356;&#50725;&#50640; &#44032;&#49436; 3&#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#51452; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.11.21"><span class="label">21</span><span class="content">&#51452;&#45784;&#51032; &#45733;&#47141;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#48064;&#47196; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#48127;&#44256; &#51452;&#45784;&#44760; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.11.22"><span class="label">22</span><span class="content">&#51060; &#49548;&#47928;&#51060; &#50696;&#47336;&#49332;&#47128; &#44368;&#54924;&#50640; &#50508;&#47140;&#51648;&#51088; &#44536;&#46308;&#51008; &#48148;&#45208;&#48148;&#47484; &#50504;&#46356;&#50725;&#51004;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.11.23"><span class="label">23</span><span class="content">&#48148;&#45208;&#48148;&#45716; &#44032;&#49436; 4&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#48127;&#44172; &#46108; &#44163;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44403;&#49468; &#47560;&#51020;&#51004;&#47196; &#50616;&#51228;&#45208; &#51452;&#45784;&#47564; &#51032;&#51648;&#54616;&#46972;&#44256; &#44201;&#47140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.11.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#49457;&#47161;&#44284; &#48127;&#51020;&#51060; &#52649;&#47564;&#54620; &#52265;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#51452;&#45784;&#51012; &#48127;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.11.25"><span class="label">25</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#48148;&#45208;&#48148;&#45716; &#49324;&#50872;&#51012; &#52286;&#51004;&#47084; &#45796;&#49548;&#50640; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.11.26"><span class="label">26</span><span class="content">&#44536;&#47484; &#47564;&#45208; &#50504;&#46356;&#50725;&#51004;&#47196; &#45936;&#47532;&#44256; &#50772;&#45796;. &#44536;&#46308;&#51008; &#44844;&#48149; &#51068; &#45380; &#46041;&#50504; &#44536; &#44275; &#44368;&#54924;&#50640; &#51080;&#51004;&#47732;&#49436; &#47566;&#51008; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52452;&#45796;. &#44536;&#47532;&#44256; &#51228;&#51088;&#46308;&#51060; &#52376;&#51020;&#51004;&#47196; &#50504;&#46356;&#50725;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#51064;&#51060;&#46976; &#47568;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.11.27"><span class="label">27</span><span class="content">&#44536; &#47924;&#47157; &#50696;&#50616;&#51088; &#47751; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50504;&#46356;&#50725;&#51004;&#47196; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.11.28"><span class="label">28</span><span class="content">&#44536;&#46308; &#51473;&#50640; &#50500;&#44032;&#48372;&#46972;&#45716; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51004;&#47196; &#50728; &#49464;&#44228;&#50640; &#53360; &#55113;&#45380;&#51060; &#46308; &#44163;&#51012; &#50696;&#50616;&#54664;&#45716;&#45936; &#47560;&#52840; &#44544;&#46972;&#50864;&#46356;&#50724;&#54889;&#51228; &#46412;&#50640; &#44536; &#50696;&#50616;&#45824;&#47196; &#55113;&#45380;&#51060; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.11.29"><span class="label">29</span><span class="content">&#44536; &#44275; &#49888;&#51088;&#46308;&#51008; &#44033;&#51088; &#55192; &#45823;&#45716; &#45824;&#47196; &#50976;&#45824;&#50640; &#49324;&#45716; &#54805;&#51228;&#46308;&#51012; &#46037;&#44592;&#47196; &#44208;&#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.11.30"><span class="label">30</span><span class="content">&#54732;&#44552;&#51012; &#47784;&#50500; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872; &#54200;&#51004;&#47196; 5&#50696;&#47336;&#49332;&#47128; &#44368;&#54924; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45256;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
