<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch14" data-usfm="ACT.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.14.1"><span class="label">1</span><span class="content">&#51060;&#44256;&#45768;&#50728;&#50640;&#49436;&#46020; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#49444;&#44368;&#54616;&#50688; &#45796;. &#51060; &#49444;&#44368;&#47484; &#46307;&#44256; &#49688;&#47566;&#51008; &#50976;&#45824;&#51064;&#46308;&#44284; &#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#51060; &#48127;&#50632;&#51004;&#45208;</span></span></div><div class="s"><span class="heading">&#51060;&#44256;&#45768;&#50728;&#50640;&#49436;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.14.2"><span class="label">2</span><span class="content">&#48127;&#51648; &#50506;&#45716; &#50976;&#45824;&#51064;&#46308;&#51060; &#51060;&#48169;&#51064;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#50640;&#44172; &#50501;&#54620; &#47560;&#51020;&#51012; &#54408;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.14.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#50724;&#47019;&#46041;&#50504; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#51452;&#45784;&#51012; &#51032;&#51648;&#54616;&#50668; &#45812;&#45824;&#54616;&#44172; &#47568;&#50432;&#51012; &#51204;&#54616;&#50688;&#45796;. &#51452;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#54665;&#54616;&#44172; &#54616;&#50668; &#44536;&#46308;&#51060; &#51204;&#54616;&#45716; &#51452;&#51032; &#51008;&#54812;&#51032; &#47568;&#50432;&#51012; &#51613;&#44144;&#54644; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.14.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#46020;&#49884; &#49324;&#46988;&#46308;&#51008; &#44204;&#54644;&#44032; &#50631;&#44040;&#47140; &#50976;&#45824;&#51064; &#54200;&#51012; &#46300;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256; &#46160; &#49324;&#46020;&#51032; &#54200;&#51012; &#46300;&#45716; &#49324;&#46988;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.14.5"><span class="label">5</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#44284; &#50976;&#45824;&#51064;&#46308;&#51060; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#49324;&#46020;&#46308;&#51012; &#44340;&#47213;&#55176;&#44256; &#46028;&#47196; &#52432;&#51453;&#51060;&#47140;&#44256; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.14.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51012; &#50508;&#50500;&#52264;&#47536; &#49324;&#46020;&#46308;&#51008; &#47336;&#44032;&#50724;&#45768;&#50500; &#51648;&#48169;&#51032; &#47336;&#49828;&#46300;&#46972;&#50752; &#45908;&#48288;&#50752; &#44536; &#44540;&#48169;&#51004;&#47196; &#54588;&#54644; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.14.7"><span class="label">7</span><span class="content">&#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#47336;&#49828;&#46300;&#46972;&#50752; &#45908;&#48288;&#50640;&#49436;</span></div><div class="p"><span class="verse v7" data-usfm="ACT.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.14.8"><span class="label">8</span><span class="content">&#47336;&#49828;&#46300;&#46972;&#50640;&#45716; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#50505;&#51008;&#48197;&#51060;&#50668;&#49436; &#51204;&#54784; &#44151;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.14.9"><span class="label">9</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#48148;&#50872;&#51032; &#49444;&#44368;&#47484; &#46307;&#44256; &#51080;&#51012; &#46412; &#48148;&#50872;&#51008; &#44536;&#47484; &#51452;&#49884;&#54616;&#47732;&#49436; &#44536;&#50640;&#44172; &#44256;&#52840;&#48155;&#51012; &#47564;&#54620; &#48127;&#51020;&#51060; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.14.10"><span class="label">10</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#8220;&#45817;&#49888;&#51032; &#48156;&#47196; &#51068;&#50612;&#49436;&#49884;&#50724;!&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536; &#49324;&#46988;&#51060; &#48268;&#46497; &#51068;&#50612;&#45208; &#44151;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.14.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48148;&#50872;&#51060; &#54620; &#51068;&#51012; &#48372;&#44256; &#47336;&#44032;&#50724;&#45768;&#50500; &#47568;&#47196; &#8220;&#49888;&#46308;&#51060; &#49324;&#46988;&#51032; &#47784;&#49845;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#45236;&#47140;&#50724;&#49512;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.14.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48148;&#45208;&#48148;&#47484; &#8216;&#51228;&#50864;&#49828;&#8217;&#46972; &#48512;&#47476;&#44256; &#48148;&#50872;&#51008; &#51452;&#47196; &#47568;&#51012; &#54616;&#44592; &#46412;&#47928;&#50640; &#8216;&#54756;&#47476;&#47700;&#49828;&#8217;&#46972; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.14.13"><span class="label">13</span><span class="content">&#49457; &#48150;&#50640; &#51080;&#45716; &#51228;&#50864;&#49828; &#49888;&#51204;&#51032; &#51228;&#49324;&#51109;&#51008; &#47751; &#47560;&#47532;&#51032; &#54889;&#49548;&#50752; &#54868;&#54872;&#51012; &#49457;&#47928;&#50640; &#44032;&#51648;&#44256; &#50752;&#49436; &#44400;&#51473;&#46308;&#44284; &#54632;&#44760; &#49324;&#46020;&#46308;&#50640;&#44172; &#51228;&#49324;&#47484; &#51648;&#45236;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.14.14"><span class="label">14</span><span class="content">&#48148;&#45208;&#48148;&#50752; &#48148;&#50872;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#50743;&#51012; &#52258;&#51004;&#47728; &#44400;&#51473; &#49549;&#51004;&#47196; &#46832;&#50612;&#46308;&#50612; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.14.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#47084;&#48516;, &#50780; &#51060;&#47084;&#49901;&#45768;&#44620;? &#50864;&#47532;&#46020; &#50668;&#47084;&#48516;&#44284; &#44057;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060;&#47088; &#54747;&#46108; &#51068;&#51012; &#48260;&#47532;&#44256; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#49888; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.14.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44284;&#44144;&#50640; &#47784;&#46304; &#48124;&#51313;&#51060; &#44033;&#51088; &#51088;&#44592; &#44600;&#51012; &#44032;&#44172; &#45236;&#48260;&#47140; &#46160;&#49512;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.14.17"><span class="label">17</span><span class="content">&#44536;&#47111;&#45796;&#44256; &#51088;&#44592;&#47484; &#51613;&#44144;&#54616;&#49884;&#51648; &#50506;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#54616;&#45720;&#50640;&#49436; &#48708;&#47484; &#45236;&#47140; &#51452;&#49884;&#44256; &#50676;&#47588; &#47610;&#45716; &#44228;&#51208;&#51012; &#51452;&#49492;&#49436; &#49440;&#54620; &#51068;&#51012; &#54616;&#49884;&#44256; &#51020;&#49885;&#44284; &#44592;&#49256;&#51004;&#47196; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51012; &#47564;&#51313;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.14.18"><span class="label">18</span><span class="content">&#46160; &#49324;&#46020;&#45716; &#51060; &#47568;&#47196; &#44200;&#50864; &#44400;&#51473;&#46308;&#51012; &#47568;&#47140; &#51088;&#44592;&#46308;&#50640;&#44172; &#51228;&#49324;&#47484; &#51648;&#45236;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.14.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50504;&#46356;&#50725;&#44284; &#51060;&#44256;&#45768;&#50728;&#50640;&#49436; &#50976;&#45824;&#51064;&#46308;&#51060; &#47792;&#47140;&#50752; &#44400;&#51473;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#51088;&#44592;&#46308; &#54200;&#50640; &#45132;&#50612;&#46308;&#50668; &#48148;&#50872;&#51012; &#46028;&#47196; &#52432;&#49436; &#51453;&#51008; &#51460; &#50508;&#44256; &#49457; &#48150;&#50640; &#45236;&#45796; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.14.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#49888;&#51088;&#46308;&#51060; &#47784;&#50668;&#46308;&#50612; &#44536;&#51032; &#51452;&#48320;&#50640; &#46168;&#47084;&#49456;&#51012; &#46412; &#48148;&#50872;&#51008; &#51068;&#50612;&#45208; &#49457; &#50504;&#51004;&#47196; &#46308;&#50612;&#44052;&#51004;&#47728; &#51060;&#53951;&#45216; &#44536;&#45716; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#45908;&#48288;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="s"><span class="heading">&#49884;&#47532;&#50500;&#51032; &#50504;&#46356;&#50725;&#51004;&#47196; &#46028;&#50500;&#50740;</span></div><div class="p"><span class="verse v20" data-usfm="ACT.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.14.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#46020;&#49884;&#50640;&#49436; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50668; &#47566;&#51008; &#51228;&#51088;&#47484; &#50619;&#50632;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#47336;&#49828;&#46300;&#46972;&#50752; &#51060;&#44256;&#45768;&#50728;&#44284; &#48708;&#49884;&#46356;&#50500;&#51032; &#50504;&#46356;&#50725;&#51004;&#47196; &#46104;&#46028;&#50500;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.14.22"><span class="label">22</span><span class="content">&#49888;&#51088;&#46308;&#51032; &#47560;&#51020;&#51012; &#44403;&#44172; &#54616;&#44256; &#50616;&#51228;&#45208; &#48127;&#51020;&#50640;&#49436; &#49332;&#46972;&#44256; &#44536;&#46308;&#51012; &#44201;&#47140;&#54616;&#47728; &#8220;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#47140;&#47732; &#47566;&#51008; &#44256;&#45212;&#51012; &#44202;&#50612;&#50556; &#54620;&#45796;&#8221;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.14.23"><span class="label">23</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44033; &#44368;&#54924;&#50640; &#51109;&#47196;&#46308;&#51012; &#48977;&#50500; &#49464;&#50864;&#44256; &#44552;&#49885; &#44592;&#46020;&#54616;&#47728; &#51109;&#47196;&#46308;&#51012; &#48372;&#54840;&#54644; &#45804;&#46972;&#44256; &#44536;&#46308;&#51060; &#48127;&#45716; &#51452;&#45784;&#44760; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.14.24"><span class="label">24</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#48708;&#49884;&#46356;&#50500;&#47484; &#44144;&#52432; &#48164;&#48716;&#47532;&#50500; &#51648;&#48169;&#51004;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.14.25"><span class="label">25</span><span class="content">&#48260;&#44032;&#50640;&#49436; &#47568;&#50432;&#51012; &#51204;&#54616;&#44256; &#50519;&#45804;&#47532;&#50500;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.14.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#48176;&#47484; &#53440;&#44256; &#50504;&#46356;&#50725;&#51004;&#47196; &#46028;&#50500;&#50772;&#45716;&#45936; &#51060; &#50504;&#46356;&#50725;&#51008; &#44536;&#46308;&#51060; &#51648;&#44552; &#50756;&#49457;&#54620; &#44536; &#51068;&#51012; &#50948;&#54644; &#51204;&#50640; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#51204;&#46020;&#51032; &#49324;&#47749;&#51012; &#48155;&#44256; &#46496;&#45212; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.14.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#44368;&#54924; &#49888;&#51088;&#46308;&#51012; &#47784;&#51004;&#44256; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#48127;&#51020;&#51032; &#47928;&#51012; &#50676;&#50612; &#51452;&#49888; &#44163;&#51012; &#48372;&#44256;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.14.28"><span class="label">28</span><span class="content">&#49888;&#51088;&#46308;&#44284; &#54632;&#44760; &#44144;&#44592;&#49436; &#50724;&#47019;&#46041;&#50504; &#51648;&#45256;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
