<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch16" data-usfm="ACT.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.16.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#51008; &#45908;&#48288;&#50640; &#46308;&#47104;&#45796;&#44032; &#47336;&#49828;&#46300;&#46972;&#47196; &#44052;&#45796;. &#44144;&#44592;&#50640; &#46356;&#47784;&#45936;&#46972;&#45716; &#51228;&#51088;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#51452;&#45784;&#51012; &#48127;&#45716; &#50976;&#45824;&#51064;&#51060;&#50632;&#44256; &#50500;&#48260;&#51648;&#45716; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.16.2"><span class="label">2</span><span class="content">&#46356;&#47784;&#45936;&#45716; &#47336;&#49828;&#46300;&#46972;&#50752; &#51060;&#44256;&#45768;&#50728;&#50640; &#51080;&#45716; &#49888;&#51088;&#46308;&#50640;&#44172; &#51316;&#44221;&#51012; &#48155;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.16.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#51008; &#46356;&#47784;&#45936;&#47484; &#45936;&#47532;&#44256; &#45796;&#45768;&#47140; &#54664;&#51004;&#45208; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#44536;&#47532;&#49828; &#49324;&#46988;&#51064; &#44163;&#51012; &#50500;&#45716; &#44536; &#51648;&#48169; &#50976;&#45824;&#51064;&#46308; &#46412;&#47928;&#50640; &#44536;&#47484; &#47676;&#51200; &#45936;&#47140;&#45796;&#44032; &#54624;&#47168;&#47484; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.16.4"><span class="label">4</span><span class="content">&#48148;&#50872;&#44284; &#44536; &#51068;&#54665;&#51008; &#50668;&#47084; &#46020;&#49884;&#47484; &#45796;&#45768;&#47732;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49324;&#46020;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#44208;&#51221;&#54620; &#44508;&#51221;&#51012; &#49888;&#51088;&#46308;&#50640;&#44172; &#51204;&#54616;&#50668; &#51648;&#53412;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.16.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44368;&#54924;&#45716; &#48127;&#51020;&#51060; &#44053;&#54644;&#51648;&#44256; &#44536; &#49688;&#44032; &#45216;&#47560;&#45796; &#45720;&#50612;&#45228;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#54872;&#49345;</span></div><div class="p"><span class="verse v5" data-usfm="ACT.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.16.6"><span class="label">6</span><span class="content">&#49457;&#47161;&#45784;&#51060; &#50500;&#49884;&#50500;&#50640;&#49436; &#47568;&#50432; &#51204;&#54616;&#45716; &#44163;&#51012; &#47561;&#51004;&#49884;&#48064;&#47196; &#44536;&#46308;&#51008; &#48652;&#47336;&#44592;&#50500;&#50752; &#44040;&#46972;&#46356;&#50500; &#51648;&#48169;&#51012; &#51648;&#45208;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.16.7"><span class="label">7</span><span class="content">&#47924;&#49884;&#50500;&#50640; &#51060;&#47480; &#54980;&#50640; &#48708;&#46160;&#45768;&#50500;&#47196; &#44032;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#49457;&#47161;&#45784;&#51060; &#44536;&#44163;&#51012; &#54728;&#46973;&#54616;&#49884;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.16.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47924;&#49884;&#50500;&#47484; &#51648;&#45208; &#46300;&#47196;&#50500;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.16.9"><span class="label">9</span><span class="content">&#44536; &#45216; &#48164; &#48148;&#50872;&#51060; &#54872;&#49345;&#51012; &#48372;&#50520;&#45716;&#45936; &#50612;&#46500; &#47560;&#52992;&#46020;&#45768;&#50500; &#49324;&#46988;&#51060; &#49436;&#49436; &#44536;&#50640;&#44172; &#8220;&#47560;&#52992;&#46020;&#45768;&#50500;&#47196; &#44148;&#45320;&#50752; &#50864;&#47532;&#47484; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.16.10"><span class="label">10</span><span class="content">&#48148;&#50872;&#51060; &#44536; &#54872;&#49345;&#51012; &#48376; &#54980;&#50640; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#47560;&#52992;&#46020;&#45768;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#46972;&#44256; &#50864;&#47532;&#47484; &#48512;&#47476;&#49888; &#44163;&#51004;&#47196; &#54032;&#45800;&#54616;&#44256; &#44263; &#46496;&#45216; &#51456;&#48708;&#47484; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.16.11"><span class="label">11</span><span class="content">&#44536; &#44600;&#47196; &#50864;&#47532;&#45716; &#46300;&#47196;&#50500;&#50640;&#49436; &#48176;&#47484; &#53440;&#44256; &#44263;&#51109; &#49324;&#47784;&#46300;&#46972;&#44172;&#47196; &#44052;&#45796;&#44032; &#45796;&#51020;&#45216; &#45348;&#50517;&#48380;&#47532;&#47484; &#44144;&#52432;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.16.12"><span class="label">12</span><span class="content">&#48716;&#47549;&#48372;&#47196; &#44052;&#45796;. &#44536; &#44275;&#51008; &#47560;&#52992;&#46020;&#45768;&#50500;&#51032; 2&#52395;&#51704; &#44032;&#45716; &#46020;&#49884;&#47196;&#49436; &#47196;&#47560;&#51032; &#49885;&#48124;&#51648;&#50688;&#45796;. &#50864;&#47532;&#45716; &#47728;&#52832; &#46041;&#50504; &#44144;&#44592;&#49436; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.16.13"><span class="label">13</span><span class="content">&#50504;&#49885;&#51068;&#50640; &#50864;&#47532;&#45716; &#50976;&#45824;&#51064;&#51032; &#44592;&#46020;&#52376;&#44032; &#51080;&#51020;&#51649;&#54620; &#49457;&#47928; &#48150; &#44053;&#44032;&#47196; &#45208;&#44032; &#44144;&#44592; &#47784;&#50668; &#51080;&#45716; &#50668;&#51088;&#46308;&#50640;&#44172; &#47568;&#50432;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.16.14"><span class="label">14</span><span class="content">&#44536; &#51088;&#47532;&#50640;&#45716; &#46160;&#50500;&#46356;&#46972;&#50640;&#49436; &#50728; &#47336;&#46356;&#50500;&#46972;&#45716; &#51088;&#49353; &#50743;&#44048; &#51109;&#49688;&#46020; &#51080;&#50632;&#45796;. &#44536;&#45376;&#45716; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#49324;&#46988;&#51060;&#50632;&#45796;. &#51452;&#45784;&#51008; &#44536; &#50668;&#51088;&#51032; &#47560;&#51020;&#51012; &#50676;&#50612; &#48148;&#50872;&#51032; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.16.15"><span class="label">15</span><span class="content">&#47336;&#46356;&#50500;&#45716; &#50728; &#51665;&#50504; &#49885;&#44396;&#46308;&#44284; &#54632;&#44760; 3&#49464;&#47168;&#47484; &#48155;&#44256; &#8220;&#51200;&#47484; &#52280;&#46108; &#49888;&#51088;&#47196; &#50668;&#44592;&#49888;&#45796;&#47732; &#51228; &#51665;&#50640; &#50724;&#49492;&#49436; &#47672;&#47932;&#47084; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#47732;&#49436; &#44592;&#50612;&#51060; &#50864;&#47532;&#47484; &#45936;&#47532;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.16.16"><span class="label">16</span><span class="content">&#50612;&#45712; &#45216; &#50864;&#47532;&#44032; &#44592;&#46020;&#52376;&#47196; &#44032;&#45796;&#44032; &#44480;&#49888; &#46308;&#47536; &#54620; &#50668;&#51333;&#51012; &#47564;&#45228;&#45796;. &#44536;&#45376;&#45716; &#51216;&#51012; &#52432;&#49436; &#51088;&#44592; &#51452;&#51064;&#46308;&#50640;&#44172; &#47566;&#51008; &#46024;&#51012; &#48268;&#50612; &#51452;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.16.17"><span class="label">17</span><span class="content">&#51060; &#50668;&#51333;&#51060; &#48148;&#50872;&#44284; &#50864;&#47532;&#47484; &#46384;&#46972;&#50724;&#47732;&#49436; &#53360; &#49548;&#47532;&#47196; &#8220;&#51060; &#49324;&#46988;&#46308;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#44396;&#50896;&#51032; &#44600;&#51012; &#51204;&#54616;&#44256; &#51080;&#45716; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51060;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.16.18"><span class="label">18</span><span class="content">&#44536; &#50668;&#51333;&#51060; &#50668;&#47084; &#45216; &#46041;&#50504; &#51060;&#47111;&#44172; &#50808;&#52824;&#47728; &#49457;&#44032;&#49884;&#44172; &#46384;&#46972;&#45796;&#45768;&#48064;&#47196; &#48148;&#50872;&#51008; &#44536; &#44480;&#49888;&#50640;&#44172; &#8220;&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#47749;&#47161;&#54620;&#45796;. &#44536; &#50668;&#51088;&#50640;&#44172;&#49436; &#45817;&#51109; &#45208;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#51088; &#44480;&#49888;&#51060; &#51593;&#49884; &#44536; &#50668;&#51088;&#50640;&#44172;&#49436; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.16.19"><span class="label">19</span><span class="content">&#50668;&#51333;&#51032; &#51452;&#51064;&#46308;&#51008; &#46024;&#51012; &#48268; &#55148;&#47581;&#51060; &#49324;&#46972;&#51652; &#44163;&#51012; &#48372;&#44256; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#51105;&#50500; &#49884;&#51109;&#50640; &#51080;&#45716; &#47196;&#47560; &#44288;&#47532;&#46308;&#50640;&#44172; &#45132;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.16.20"><span class="label">20</span><span class="content">&#54665;&#51221;&#44288;&#46308; &#50526;&#50640; &#49464;&#50864;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#50976;&#45824;&#51064;&#46308;&#51060; &#50864;&#47532; &#46020;&#49884;&#47484; &#49548;&#46976;&#54616;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.16.21"><span class="label">21</span><span class="content">&#47196;&#47560; &#49324;&#46988;&#51064; &#50864;&#47532;&#44032; &#48155;&#50500;&#46308;&#51068; &#49688;&#46020; &#50630;&#44256; &#51648;&#53420; &#49688;&#46020; &#50630;&#45716; &#54413;&#49845;&#51012; &#51204;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#44284; &#49892;&#46972;&#51032; &#53804;&#50725;&#44284; &#44036;&#49688;&#51032; &#54924;&#44060;</span></div><div class="p"><span class="verse v21" data-usfm="ACT.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.16.22"><span class="label">22</span><span class="content">&#44400;&#51473;&#46308;&#44620;&#51648;&#46020; &#44536;&#46308;&#44284; &#54620;&#54056;&#44032; &#46104;&#50612; &#48708;&#45212;&#54616;&#51088; &#54665;&#51221;&#44288;&#46308;&#51008; &#48148;&#50872;&#44284; &#49892;&#46972;&#51032; &#50743;&#51012; &#52258;&#50612; &#48279;&#44592;&#44256; &#47588;&#47196; &#52824;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.16.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#47801;&#49884; &#46412;&#47532;&#44256; &#44048;&#50725;&#50640; &#44032;&#46164; &#54980; &#44036;&#49688;&#50640;&#44172; &#45800;&#45800;&#55176; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.16.24"><span class="label">24</span><span class="content">&#51060; &#47749;&#47161;&#51012; &#48155;&#51008; &#44036;&#49688;&#45716; &#44536;&#46308;&#51012; &#44618;&#49689;&#54620; &#44048;&#48169;&#50640; &#44032;&#46160;&#44256; &#48156;&#50640; &#49632;&#44256;&#46993;&#51012; &#46304;&#46304;&#54616;&#44172; &#52292;&#50892; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.16.25"><span class="label">25</span><span class="content">&#48164;&#51473;&#52196;&#50640; &#48148;&#50872;&#44284; &#49892;&#46972;&#44032; &#44592;&#46020;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#51088; &#45796;&#47480; &#51396;&#49688;&#46308;&#51060; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.16.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#44049;&#51088;&#44592; &#53360; &#51648;&#51652;&#51060; &#51068;&#50612;&#45208; &#51665;&#53552;&#44032; &#55124;&#46308;&#47532;&#44256; &#44048;&#48169; &#47928;&#51060; &#47784;&#46160; &#50676;&#47532;&#47728; &#51396;&#49688;&#46308;&#51012; &#47926;&#50632;&#45912; &#49632;&#44256;&#46993;&#51060; &#45796; &#54400;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.16.27"><span class="label">27</span><span class="content">&#51320;&#45912; &#44036;&#49688;&#44032; &#44648;&#50612;&#45208; &#44048;&#48169; &#47928;&#51060; &#45796; &#50676;&#47536; &#44163;&#51012; &#48372;&#44256; &#51396;&#49688;&#46308;&#51060; &#46020;&#47581;&#52828; &#51460;&#47196; &#49373;&#44033;&#54616;&#44256; &#52860;&#51012; &#48764;&#50612; &#51088;&#49332;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.16.28"><span class="label">28</span><span class="content">&#44536; &#49692;&#44036; &#48148;&#50872;&#51060; &#53360; &#49548;&#47532;&#47196; &#8220;&#50668;&#48372;&#49884;&#50724;! &#50864;&#47532;&#44032; &#45796; &#50668;&#44592; &#51080;&#51004;&#45768; 4&#52860;&#51012; &#45459;&#51004;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.16.29"><span class="label">29</span><span class="content">&#44036;&#49688;&#45716; &#46321;&#48520;&#51012; &#44396;&#54644; &#44032;&#51648;&#44256; &#46832;&#50612;&#46308;&#50612;&#44032; &#47924;&#49436;&#50892; &#46504;&#47728; &#48148;&#50872;&#44284; &#49892;&#46972; &#50526;&#50640; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.16.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44032; &#8220;&#49440;&#49373;&#45784;&#46308;, &#45236;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#44396;&#50896;&#51012; &#48155;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.16.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#8220;&#51452; &#50696;&#49688;&#47484; &#48127;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45817;&#49888;&#44284; &#50728; &#51665;&#50504;&#51060; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.16.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#44536; &#44036;&#49688;&#50752; &#50728; &#44032;&#51313;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.16.33"><span class="label">33</span><span class="content">&#44536;&#45716; &#48148;&#47196; &#44536; &#45216; &#48164;&#50640; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#45936;&#47140;&#45796;&#44032; &#47588;&#47582;&#51008; &#49345;&#52376;&#47484; &#50491;&#50612; &#51452;&#44256; &#50728; &#51665;&#50504; &#49885;&#44396;&#50752; &#54632;&#44760; &#51593;&#49884; 5&#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.16.34"><span class="label">34</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51012; &#51088;&#44592; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#51020;&#49885;&#51012; &#45824;&#51217;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#48127;&#44172; &#46108; &#44163;&#51012; &#50728; &#44032;&#51313;&#44284; &#54632;&#44760; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.16.35"><span class="label">35</span><span class="content">&#45216;&#51060; &#48157;&#51088; &#54665;&#51221;&#44288;&#46308;&#51060; &#51649;&#50896;&#46308;&#51012; &#48372;&#45236; &#46160; &#49324;&#46988;&#51012; &#45459;&#50500; &#51452;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.16.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.16.36"><span class="label">36</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#44036;&#49688;&#44032; &#48148;&#50872;&#50640;&#44172; &#8220;&#54665;&#51221;&#44288;&#46308;&#51060; &#49440;&#49373;&#45784;&#51012; &#45459;&#50500; &#51452;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. &#51060;&#51228; &#45208;&#50752;&#49436; &#54217;&#50504;&#55176; &#44032;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.16.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.16.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#51008; &#44536; &#51649;&#50896;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47196;&#47560; &#49324;&#46988;&#51064; &#50864;&#47532;&#47484; &#51116;&#54032;&#46020; &#54616;&#51648; &#50506;&#44256; &#45824;&#51473; &#50526;&#50640;&#49436; &#46412;&#47532;&#44256; &#44048;&#50725;&#50640; &#44032;&#46160;&#50632;&#45796;&#44032; &#51060;&#51228;&#45716; &#47792;&#47000; &#45236;&#48372;&#45236;&#44192;&#45796;&#45716; &#44148;&#44032;&#50836;? &#44536;&#46308;&#51060; &#51649;&#51217; &#50752;&#49436; &#50864;&#47532;&#47484; &#45936;&#47532;&#44256; &#45208;&#44032;&#46972;&#44256; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.16.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.16.38"><span class="label">38</span><span class="content">&#51649;&#50896;&#46308;&#51060; &#51060; &#47568;&#51012; &#54665;&#51221;&#44288;&#46308;&#50640;&#44172; &#48372;&#44256;&#54616;&#51088; &#44536;&#46308;&#51008; &#48148;&#50872;&#44284; &#49892;&#46972;&#44032; &#47196;&#47560; &#49324;&#46988;&#51060;&#46972;&#45716; &#47568;&#51012; &#46307;&#44256; &#44161;&#51060; &#45916;&#52965; &#45228;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.16.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.16.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44048;&#50725;&#51004;&#47196; &#50752;&#49436; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#45804;&#47000;&#47728; &#45936;&#47532;&#44256; &#45208;&#44032; &#44536; &#46020;&#49884;&#50640;&#49436; &#46496;&#45208; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.16.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.16.40"><span class="label">40</span><span class="content">&#46160; &#49324;&#46988;&#51008; &#44048;&#50725;&#50640;&#49436; &#45208;&#50752; &#47336;&#46356;&#50500;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#49888;&#51088;&#46308;&#51012; &#47564;&#45208; &#48372;&#44256; &#44536;&#46308;&#51012; &#44201;&#47140;&#54620; &#54980; &#44536; &#44275;&#51012; &#46496;&#45228;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
