<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch13" data-usfm="ACT.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.13.1"><span class="label">1</span><span class="content">&#50504;&#46356;&#50725; &#44368;&#54924;&#50640;&#45716; &#50696;&#50616;&#51088;&#50752; &#44368;&#49324;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#48148;&#45208;&#48148;, &#45768;&#44172;&#47476;&#46972;&#44256; &#54616;&#45716; &#49884;&#48064;&#50728;, &#44396;&#47112;&#45348; &#49324;&#46988; &#47336;&#44592;&#50724;, &#44040;&#47540;&#47532; &#51648;&#48169;&#51032; &#53685;&#52824;&#51088;&#51064; &#54756;&#47215;&#44284; &#54632;&#44760; &#51088;&#46976; &#47560;&#45208;&#50644;, &#44536;&#47532;&#44256; &#49324;&#50872;&#51060;&#50632;&#45796;. </span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51228;1&#52264; &#49440;&#44368; &#50668;&#54665;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.13.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#51452;&#45784;&#51012; &#49452;&#44592;&#47728; &#44552;&#49885;&#54624; &#46412; &#49457;&#47161;&#44760;&#49436; &#8220;&#45320;&#55148;&#45716; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51012; &#46384;&#47196; &#49464;&#50892; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#47585;&#44596; &#51068;&#51012; &#54616;&#44172; &#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.13.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44552;&#49885;&#54616;&#44256; &#44592;&#46020;&#54620; &#54980; &#44536; &#46160; &#49324;&#46988;&#50640;&#44172; &#50504;&#49688;&#54616;&#44256; &#44536;&#46308;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="s"><span class="heading">&#53412;&#54532;&#47084;&#49828;&#50640;&#49436;</span></div><div class="p"><span class="verse v3" data-usfm="ACT.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.13.4"><span class="label">4</span><span class="content">&#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51008; &#49457;&#47161;&#45784;&#51032; &#48372;&#45236;&#49900;&#51012; &#48155;&#50500; &#49892;&#47336;&#44592;&#50500;&#47196; &#45236;&#47140;&#44032; &#44144;&#44592;&#49436; &#45796;&#49884; &#48176;&#47484; &#53440;&#44256; &#53412;&#54532;&#47084;&#49828;&#47196; &#44148;&#45320;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.13.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#49332;&#46972;&#48120;&#50640; &#51060;&#47476;&#47084; &#50976;&#45824;&#51064;&#51032; &#50668;&#47084; &#54924;&#45817;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54664;&#45716;&#45936; &#47560;&#44032;&#46972;&#45716; &#50836;&#54620;&#51060; &#44536;&#46308;&#51032; &#51068;&#51012; &#46020;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.13.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#49452;&#51012; &#44032;&#47196;&#51656;&#47084; &#48148;&#48372;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50976;&#45824;&#51064; &#47560;&#49696;&#49324;&#51060;&#47728; &#44144;&#51667; &#50696;&#50616;&#51088;&#51064; &#48148;&#50696;&#49688;&#46972;&#45716; &#49324;&#46988;&#51012; &#47564;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.13.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#44536; &#49452;&#51032; &#52509;&#46021; &#49436;&#44592;&#50724; &#48148;&#50872;&#51032; &#52828;&#44396;&#50688;&#51004;&#47728; &#49436;&#44592;&#50724; &#48148;&#50872;&#51008; &#50500;&#51452; &#51648;&#49457;&#51201;&#51064; &#49324;&#46988;&#51060;&#50632;&#45796;. &#52509;&#46021;&#51060; &#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51012; &#48520;&#47084; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#49910;&#50612;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.13.8"><span class="label">8</span><span class="content">&#50648;&#47336;&#47560;&#46972;&#44256;&#46020; &#54616;&#45716; &#44536; &#47560;&#49696;&#49324;&#45716; &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#47728; &#52509;&#46021;&#51060; &#48127;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.13.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060;&#46972;&#45716; &#49324;&#50872;&#51060; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#50668; &#44536; &#47560;&#49696;&#49324;&#47484; &#46763;&#50612;&#51648;&#44172; &#52432;&#45796;&#48372;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.13.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50728;&#44054; &#44144;&#51667;&#44284; &#50501;&#51060; &#44032;&#46301;&#54620; &#47560;&#44480;&#51032; &#51088;&#49885;&#51060;&#47728; &#47784;&#46304; &#51032;&#51032; &#50896;&#49688;&#50556;, &#51452;&#45784;&#51032; &#44600;&#51012; &#48169;&#54644;&#54616;&#45716; &#51667;&#51012; &#45817;&#51109; &#44536;&#52824;&#51648; &#47803;&#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.13.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#51452;&#45784;&#51032; &#48268;&#51012; &#48155;&#50500; &#49548;&#44221;&#51060; &#46104;&#50612;&#49436; &#50620;&#47560; &#46041;&#50504; &#54663;&#48731;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47084;&#51088; &#51593;&#49884; &#50504;&#44060;&#50752; &#50612;&#46160;&#50880;&#51060; &#44536;&#47484; &#45934;&#50632;&#44256; &#44536;&#45716; &#51060;&#47532;&#51200;&#47532; &#45908;&#46316;&#51004;&#47728; &#51060;&#45132;&#50612; &#51460; &#49324;&#46988;&#51012; &#52286;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.13.12"><span class="label">12</span><span class="content">&#51060; &#44305;&#44221;&#51012; &#48376; &#52509;&#46021;&#51008; &#51452;&#45784;&#50640; &#45824;&#54620; &#44032;&#47476;&#52840;&#50640; &#53356;&#44172; &#45440;&#46972; &#48127;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48708;&#49884;&#46356;&#50500;&#51032; &#50504;&#46356;&#50725;&#50640;&#49436;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.13.13"><span class="label">13</span><span class="content">&#48148;&#50872;&#44284; &#44536; &#51068;&#54665;&#51008; &#48148;&#48372;&#50640;&#49436; &#48176;&#47484; &#53440;&#44256; &#48164;&#48716;&#47532;&#50500;&#51032; &#48260;&#44032;&#47196; &#44148;&#45320;&#44052;&#45796;. &#44144;&#44592;&#49436; &#50836;&#54620;&#51008; &#44536;&#46308;&#44284; &#54756;&#50612;&#51256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44052;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.13.14"><span class="label">14</span><span class="content">&#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#48260;&#44032;&#47484; &#46496;&#45208; &#48708;&#49884;&#46356;&#50500;&#51032; &#50504;&#46356;&#50725;&#51004;&#47196; &#44052;&#45796;. &#50504;&#49885;&#51068;&#51060; &#46104;&#50612; &#44536;&#46308;&#51008; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.13.15"><span class="label">15</span><span class="content">&#50984;&#48277;&#44284; &#50696;&#50616;&#49436;&#51032; &#45229;&#46021;&#51060; &#51080;&#51008; &#54980;&#50640; 2&#54924;&#45817; &#52293;&#51076;&#51088;&#46308;&#51060; &#49324;&#46988;&#51012; &#49884;&#53020; &#52397;&#51473;&#50640;&#44172; &#44428;&#47732;&#54624; &#47568;&#51060; &#51080;&#51004;&#47732; &#54616;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.13.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#51060; &#51068;&#50612;&#45208; &#51312;&#50857;&#55176; &#46308;&#50612; &#45804;&#46972;&#45716; &#49552;&#51667;&#51012; &#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51060;&#48169; &#49324;&#46988; &#50668;&#47084;&#48516;, &#51096; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.13.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#53469;&#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#46041;&#50504; &#44536;&#46308;&#51012; &#53360; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#47728; &#53360; &#45733;&#47141;&#51004;&#47196; &#44536;&#46308;&#51012; &#44144;&#44592;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.13.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44305;&#50556;&#50640;&#49436; 40&#45380; &#46041;&#50504; 3&#44536; &#46308;&#51012; &#46028;&#48400; &#51452;&#49512;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.13.19"><span class="label">19</span><span class="content">&#44032;&#45208;&#50504; &#51068;&#44273; &#48124;&#51313;&#51012; &#47736;&#47581;&#49884;&#53412;&#49884;&#44256; &#44536; &#46405;&#51012; &#50976;&#49328;&#51004;&#47196; &#45208;&#45572;&#50612; &#51452;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.13.20"><span class="label">20</span><span class="content">&#44536; &#44592;&#44036;&#51060; &#50557; 450&#45380;&#51060;&#45208; &#44152;&#47160;&#49845;&#45768;&#45796;. &#44536; &#51060;&#54980;&#47196; &#54616;&#45208;&#45784;&#51008; &#50696;&#50616;&#51088; &#49324;&#47924;&#50648; &#46412;&#44620;&#51648; &#49324;&#49324;&#46308;&#51012; &#51452;&#49884;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.13.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#50773;&#51012; &#50836;&#44396;&#54616;&#51088; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#51012; &#50773;&#51004;&#47196; &#49464;&#50892; 40&#45380; &#46041;&#50504; &#45796;&#49828;&#47532;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.13.22"><span class="label">22</span><span class="content">&#44536; &#54980;&#50640; &#54616;&#45208;&#45784;&#51008; &#49324;&#50872;&#51012; &#51228;&#44144;&#54616;&#44256; &#45796;&#50967;&#51012; &#50773;&#51004;&#47196; &#49464;&#50864;&#44256;&#49436; &#44536;&#50640; &#45824;&#54644; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. 4&#8216;&#45236;&#44032; &#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51012; &#47564;&#45228;&#51004;&#45768; &#44536;&#45716; &#45236; &#47560;&#51020;&#50640; &#46300;&#45716; &#49324;&#46988;&#51060;&#45796;. &#44536;&#44032; &#45236; &#46907;&#51012; &#45796; &#51060;&#47344; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.13.23"><span class="label">23</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51008; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#51060; &#49324;&#46988;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49892; &#44396;&#51452;&#47484; &#51068;&#51004;&#53412;&#49512;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51060; &#48148;&#47196; &#50696;&#49688;&#45784;&#51060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.13.24"><span class="label">24</span><span class="content">&#44536;&#48516;&#51060; &#50724;&#49884;&#44592; &#51204;&#50640; &#50836;&#54620;&#51060; &#47676;&#51200; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54924;&#44060;&#50752; 5&#49464;&#47168;&#47484; &#51204;&#54028;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.13.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51088;&#44592; &#51068;&#51012; &#45796; &#47560;&#52832; &#47924;&#47157;&#50640; &#8216;&#45320;&#55148;&#45716; &#45208;&#47484; &#45572;&#44396;&#47196; &#49373;&#44033;&#54616;&#45712;&#45264;? &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44032; &#50500;&#45768;&#45796;. &#45236; &#46244;&#50640; &#50724;&#49884;&#45716; &#48516;&#51060; &#44228;&#49884;&#45716;&#45936; &#45208;&#45716; &#44536;&#48516;&#51032; &#49888;&#48156;&#45128;&#51012; &#54400;&#50612; &#46300;&#47540; &#51088;&#44201;&#46020; &#50630;&#45796;&#8217;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.13.26"><span class="label">26</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#46308;&#44284; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51060;&#48169; &#49324;&#46988; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#44760;&#49436; &#51060; &#44396;&#50896;&#51032; &#47568;&#50432;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.13.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#50508;&#50500;&#48372;&#51648; &#47803;&#54616;&#44256; &#44536;&#48516;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54632;&#51004;&#47196;&#50024; &#44536;&#46308;&#51060; &#50504;&#49885;&#51068;&#47560;&#45796; &#51069;&#45912; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.13.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#51453;&#51068; &#50500;&#47924;&#47088; &#51396;&#46020; &#52286;&#51648; &#47803;&#54664;&#51004;&#45208; &#48716;&#46972;&#46020;&#50640;&#44172; &#44536;&#48516;&#51012; &#51453;&#51060;&#46972;&#44256; &#50836;&#44396;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.13.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50696;&#49688;&#45784;&#50640; &#45824;&#54644;&#49436; &#49457;&#44221;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#45796; &#51060;&#54665;&#54620; &#54980;&#50640; &#49901;&#51088;&#44032;&#50640;&#49436; &#44536;&#48516;&#51032; &#49884;&#52404;&#47484; &#45236;&#47140; &#47924;&#45924;&#50640; &#46160;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.13.30"><span class="label">30</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#44536;&#48516;&#51012; &#45796;&#49884; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.13.31"><span class="label">31</span><span class="content">&#44536; &#54980; &#50668;&#47084; &#45216; &#46041;&#50504; &#50696;&#49688;&#45784;&#51008; &#44040;&#47540;&#47532;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#44620;&#51648; &#51088;&#44592;&#50752; &#46041;&#54665;&#54664;&#45912; &#49324;&#46988;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#45716;&#45936; &#48148;&#47196; &#44536;&#46308;&#51060; &#51648;&#44552; &#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#44536;&#48516;&#51012; &#51613;&#44144;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.13.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#46020; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#44592;&#49244; &#49548;&#49885;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.13.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50696;&#49688;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49900;&#51004;&#47196;&#50024; &#44536;&#46308;&#51032; &#54980;&#49552;&#51064; &#50864;&#47532;&#50640;&#44172; &#44536; &#50557;&#49549;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#49884;&#54200; &#46168;&#51704; &#54200;&#50640;&#46020; &#50696;&#49688;&#45784;&#50640; &#45824;&#54616;&#50668; 6&#8216;&#45320;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;. &#50724;&#45720; &#45236;&#44032; &#45320;&#47484; &#45235;&#50520;&#45796;&#8217;&#46972;&#44256; &#50416;&#50668; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.13.34"><span class="label">34</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50696;&#49688;&#45784;&#51012; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49884;&#44256; &#50025;&#51648; &#50506;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; 7&#8216;&#45236;&#44032; &#45796;&#50967;&#50640;&#44172; &#50557;&#49549;&#54620; &#44144;&#47337;&#54616;&#44256; &#54869;&#49892;&#54620; &#48373;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45796;&#8217;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#44284;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.13.35"><span class="label">35</span><span class="content">&#46608; &#45796;&#47480; &#49884;&#54200;&#50640; 8&#8216;&#51452;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#50025;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.13.36"><span class="label">36</span><span class="content">&#45796;&#50967;&#51008; &#54620;&#54217;&#49373; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#48155;&#46308;&#50612; &#49452;&#44592;&#45796;&#44032; &#51453;&#50612; &#44536;&#51032; &#51312;&#49345;&#46308; &#44225;&#50640; &#47931;&#54784;&#49436; &#50025;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.13.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#45796;&#49884; &#49332;&#47532;&#49888; &#44536;&#48516;&#51008; &#50025;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.13.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644;&#49436; &#51396;&#51032; &#50857;&#49436;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#49440;&#54252;&#46104;&#44256; &#51080;&#51020;&#51012; &#50500;&#49492;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.13.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.13.39"><span class="label">39</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47784;&#49464;&#51032; &#50984;&#48277;&#51004;&#47196; &#51032;&#47213;&#44172; &#46112; &#49688; &#50630;&#50632;&#45912; &#47784;&#46304; &#51068;&#50640;&#49436;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.13.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45796;&#51020;&#44284; &#44057;&#51008; &#50696;&#50616;&#51088;&#46308;&#51032; &#47568;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51068;&#50612;&#45208;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.13.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.13.41"><span class="label">41</span><span class="content">9&#8216;&#48708;&#50883;&#45716; &#51088;&#46308;&#50500;, &#45320;&#55148;&#45716; &#45440;&#46972;&#44256; &#51453;&#50612; &#50630;&#50612;&#51256;&#46972;. &#45236;&#44032; &#45320;&#55148; &#49884;&#45824;&#50640; &#54620; &#51068;&#51012; &#54665;&#54616;&#44192;&#45796;. &#45572;&#44032; &#44536; &#51068;&#51012; &#49444;&#47749;&#54644; &#51452;&#50612;&#46020; &#45320;&#55148;&#44032; &#51208;&#45824;&#47196; &#48127;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.13.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.13.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#45817;&#50640;&#49436; &#45208;&#50732; &#46412; &#49324;&#46988;&#46308;&#51008; &#45796;&#51020; &#50504;&#49885;&#51068;&#50640;&#46020; &#51060; &#47568;&#50432;&#51012; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="ACT.13.42"><span class="content">  </span></span><span class="verse v43" data-usfm="ACT.13.43"><span class="label">43</span><span class="content">&#51665;&#54924;&#44032; &#45149;&#45208;&#51088; &#47566;&#51008; &#50976;&#45824;&#51064;&#44284; &#50976;&#45824;&#44368;&#47196; &#44060;&#51333;&#54620; &#44221;&#44148;&#54620; &#51060;&#48169;&#51064;&#46308;&#51060; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#47484; &#46384;&#46992;&#45796;. &#44536;&#47000;&#49436; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#44536;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812; &#44032;&#50868;&#45936; &#44228;&#49549; &#47672;&#47932;&#47084; &#51080;&#51004;&#46972;&#44256; &#44201;&#47140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="ACT.13.43"><span class="content">  </span></span><span class="verse v44" data-usfm="ACT.13.44"><span class="label">44</span><span class="content">&#45796;&#51020; &#50504;&#49885;&#51068;&#50640;&#45716; &#50728; &#46041;&#45348; &#49324;&#46988;&#51060; &#44144;&#51032; &#45796; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#47140;&#44256; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="ACT.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="ACT.13.45"><span class="label">45</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51008; &#44400;&#51473;&#46308;&#51012; &#48372;&#44256; &#49884;&#44592;&#44032; &#44032;&#46301;&#54616;&#50668; &#48148;&#50872;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#48169;&#54644;&#54616;&#47728; &#47784;&#50837;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="ACT.13.45"><span class="content">  </span></span><span class="verse v46" data-usfm="ACT.13.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#45796;&#51020;&#44284; &#44057;&#51060; &#45812;&#45824;&#54616;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47676;&#51200; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54644;&#50556; &#47560;&#46405;&#54633;&#45768;&#45796;. &#44536;&#47111;&#51648;&#47564; &#50668;&#47084;&#48516;&#51060; &#44536; &#47568;&#50432;&#51012; &#44144;&#51208;&#54616;&#44256; &#50668;&#47084;&#48516; &#49828;&#49828;&#47196; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51012; &#44032;&#52824;&#44032; &#50630;&#45796;&#44256; &#54032;&#45800;&#54616;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#51060;&#48169;&#51064;&#50640;&#44172; &#47568;&#50432;&#51012; &#51204;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="ACT.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="ACT.13.47"><span class="label">47</span><span class="content">&#51452;&#44760;&#49436;&#46020; &#50864;&#47532;&#50640;&#44172; 10&#8216;&#45236;&#44032; &#45320;&#47484; &#51060;&#48169; &#48124;&#51313;&#51032; &#48731;&#51060; &#46104;&#44172; &#54616;&#50668; &#50728; &#49464;&#49345;&#50640; &#44396;&#50896;&#51012; &#48288;&#54400;&#46020;&#47197; &#54616;&#50688;&#45796;&#8217;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v47" data-usfm="ACT.13.47"><span class="content">  </span></span><span class="verse v48" data-usfm="ACT.13.48"><span class="label">48</span><span class="content">&#44536; &#47568;&#51012; &#46307;&#44256; &#51060;&#48169;&#51064;&#46308;&#51008; &#44592;&#48848;&#54616;&#47728; &#51452;&#51032; &#47568;&#50432;&#51012; &#52268;&#50577;&#54616;&#50688;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#46020;&#47197; 11&#49440;&#53469;&#46108; &#49324;&#46988;&#51008; &#47784;&#46160; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="ACT.13.48"><span class="content">  </span></span><span class="verse v49" data-usfm="ACT.13.49"><span class="label">49</span><span class="content">&#44536;&#47532;&#54616;&#50668; &#51452;&#45784;&#51032; &#47568;&#50432;&#51008; &#44536; &#51648;&#48169; &#51204;&#52404;&#50640; &#54140;&#51256;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="ACT.13.49"><span class="content">  </span></span><span class="verse v50" data-usfm="ACT.13.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45824;&#51064;&#46308;&#51008; &#44221;&#44148;&#54620; &#44480;&#48512;&#51064;&#46308;&#44284; &#44536; &#46020;&#49884;&#51032; &#50976;&#51648;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#47484; &#44340;&#47213;&#55176;&#44256; &#44536; &#51648;&#48169;&#50640;&#49436; &#45236;&#51923;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="ACT.13.50"><span class="content">  </span></span><span class="verse v51" data-usfm="ACT.13.51"><span class="label">51</span><span class="content">&#48148;&#50872;&#44284; &#48148;&#45208;&#48148;&#45716; &#44536;&#46308;&#51012; &#54693;&#54644; &#48156;&#51032; &#47676;&#51648;&#47484; &#46504;&#50612; &#48260;&#47532;&#44256; &#51060;&#44256;&#45768;&#50728;&#51004;&#47196; &#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v51" data-usfm="ACT.13.51"><span class="content">  </span></span><span class="verse v52" data-usfm="ACT.13.52"><span class="label">52</span><span class="content">&#50504;&#46356;&#50725; &#49888;&#51088;&#46308;&#51008; &#44228;&#49549; &#44592;&#49256;&#44284; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
