<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch1" data-usfm="ACT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50696;&#49688;&#45784;&#51032; &#49849;&#52380;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.1.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#52828;&#44396; &#45936;&#50724;&#48716;&#47196;&#50640;&#44172;:&#45236;&#44032; &#47676;&#51200; &#44592;&#47197;&#54620; &#52293;&#50640;&#45716; &#50696;&#49688;&#45784;&#51060; &#51088;&#44592;&#44032; &#49440;&#53469;&#54620;</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.1.2"><span class="label">2</span><span class="content">&#49324;&#46020;&#46308;&#50640;&#44172; &#49457;&#47161;&#51004;&#47196; &#50668;&#47084; &#44032;&#51648;&#47484; &#51648;&#49884;&#54616;&#49888; &#54980;&#50640; &#54616;&#45720;&#47196; &#50732;&#47532;&#50892; &#44032;&#49884;&#45716; &#45216;&#44620;&#51648; &#54665;&#54616;&#49884;&#44256; &#44032;&#47476;&#52824;&#49888; &#47784;&#46304; &#51068;&#51012; &#44592;&#47197;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.1.3"><span class="label">3</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44256;&#45212;&#51012; &#48155;&#50500; &#51453;&#51004;&#49888; &#54980; 40&#51068; &#46041;&#50504; &#46412;&#46412;&#47196; &#51228;&#51088;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208; &#51088;&#44592;&#44032; &#49332;&#50500; &#51080;&#45796;&#45716; &#54869;&#49892;&#54620; &#51613;&#44144;&#47484; &#47566;&#51060; &#48372;&#50668; &#51452;&#49884;&#47728; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#44288;&#54644;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.1.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#49324;&#46020;&#46308;&#44284; &#54632;&#44760; &#47784;&#51064; &#51088;&#47532;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208;&#51648; &#47568;&#44256; &#45236;&#44032; &#51204;&#50640; &#47568;&#54620; &#45824;&#47196; &#50500;&#48260;&#51648;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#49440;&#47932;&#51012; &#44592;&#45796;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.1.5"><span class="label">5</span><span class="content">&#50836;&#54620;&#51008; &#47932;&#47196; 2&#49464;&#47168;&#47484; &#51452;&#50632;&#51004;&#45208; &#45320;&#55148;&#45716; &#50620;&#47560; &#50504; &#44032;&#49436; &#49457;&#47161;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.1.6"><span class="label">6</span><span class="content">&#44536; &#54980; 3&#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#45208;&#53440;&#45208;&#49512;&#51012; &#46412; &#51228;&#51088;&#46308;&#51060; &#50696;&#49688;&#45784;&#44760; &#8220;&#51452;&#45784;, &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#45796;&#49884; &#49464;&#50864;&#49892; &#46412;&#44032; &#51648;&#44552;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.1.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#46412;&#50752; &#49884;&#44592;&#45716; &#50500;&#48260;&#51648;&#44760;&#49436; &#51088;&#44592; &#44428;&#54620;&#51004;&#47196; &#51221;&#54616;&#49888; &#44163;&#51060;&#45768; &#45320;&#55148;&#44032; &#50508; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#47161;&#45784;&#51060; &#45320;&#55148;&#50640;&#44172; &#50724;&#49884;&#47732; &#45320;&#55148;&#44032; &#44428;&#45733;&#51012; &#48155;&#50500; &#50696;&#47336;&#49332;&#47128;&#44284; &#50728; &#50976;&#45824;&#50752; &#49324;&#47560;&#47532;&#50500;&#50752; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#47084; &#45236; &#51613;&#51064;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.1.9"><span class="label">9</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#51060; &#47568;&#50432;&#51012; &#54616;&#49884;&#44256; &#44536;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#45936;&#49436; &#54616;&#45720;&#47196; &#50732;&#47532;&#50892; &#44032;&#49884;&#51088; &#44396;&#47492;&#50640; &#44032;&#47140; &#45796;&#49884;&#45716; &#48372;&#51060;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.1.10"><span class="label">10</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50732;&#46972;&#44032;&#49892; &#46412; &#44536;&#46308;&#51060; &#51088;&#49464;&#55176; &#54616;&#45720;&#51012; &#52432;&#45796;&#48372;&#44256; &#51080;&#45716;&#45936; &#44049;&#51088;&#44592; &#55152; &#50743; &#51077;&#51008; &#46160; &#49324;&#46988;&#51060; &#44536;&#46308; &#44225;&#50640; &#49436;&#49436; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.1.11"><span class="label">11</span><span class="content">&#8220;&#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#50500;, &#50780; &#49436;&#49436; &#54616;&#45720;&#51012; &#52432;&#45796;&#48372;&#45712;&#45264;? &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#54616;&#45720;&#47196; &#50732;&#47532;&#50892; &#44032;&#49888; &#51060; &#50696;&#49688;&#45784;&#51008; &#45320;&#55148;&#44032; &#48376; &#44536;&#45824;&#47196; &#45796;&#49884; &#50724;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.1.12"><span class="label">12</span><span class="content">&#44536; &#54980; &#51228;&#51088;&#46308;&#51008; &#44048;&#46988;&#49328;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#44536; &#49328;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#44620;&#50892; &#50504;&#49885;&#51068;&#50640;&#46020; &#45796;&#45776; &#49688; &#51080;&#45716; &#44144;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.1.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#49457; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#51088;&#44592;&#46308;&#51060; &#47672;&#47932;&#45912; &#51060;&#52789; &#48169;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. &#44536;&#46308;&#51008; &#48288;&#46300;&#47196;, &#50836;&#54620;, &#50556;&#44256;&#48372;, &#50504;&#46300;&#47112;, &#48716;&#47549;, &#46020;&#47560;, &#48148;&#46028;&#47196;&#47588;, &#47560;&#53468;, &#50508;&#54056;&#50724;&#51032; &#50500;&#46308; &#50556;&#44256;&#48372;, &#50676;&#49900;&#45817;&#50896; &#49884;&#47788;, &#50556;&#44256;&#48372;&#51032; &#50500;&#46308; &#50976;&#45796;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.1.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#44592; &#47784;&#51064; &#50668;&#51088;&#46308;&#44284; &#50696;&#49688;&#45784;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#50752; &#50696;&#49688;&#45784;&#51032; &#46041;&#49373;&#46308;&#44284; &#54632;&#44760; &#54620;&#47560;&#51020;&#51004;&#47196; &#44228;&#49549; &#44592;&#46020;&#50640;&#47564; &#55192;&#50044;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.1.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45912; &#50612;&#45712; &#45216; &#48127;&#45716; &#54805;&#51228;&#46308;&#51060; 120&#47749;&#52196; &#47784;&#51064; &#51088;&#47532;&#50640;&#49436; &#48288;&#46300;&#47196;&#44032; &#51068;&#50612;&#45208; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.1.16"><span class="label">16</span><span class="content">&#8220;&#54805;&#51228;&#46308;&#51060;&#50668;, &#50696;&#49688;&#45784;&#51012; &#51105;&#45716; &#49324;&#46988;&#46308;&#51032; &#50526;&#51105;&#51060; &#45432;&#47495;&#51012; &#54664;&#45912; &#50976;&#45796;&#50640; &#45824;&#54616;&#50668; &#49457;&#47161;&#44760;&#49436; &#50724;&#47000; &#51204;&#50640; &#45796;&#50967;&#51032; &#51077;&#51012; &#53685;&#54644; &#50696;&#50616;&#54616;&#49888; &#49457;&#44221; &#47568;&#50432;&#51008; &#45817;&#50672;&#55176; &#51060;&#47336;&#50612;&#51256;&#50556; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.1.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#48376;&#47000; &#50864;&#47532; &#44032;&#50868;&#45936; &#54620;&#47787; &#45180;&#50612; &#50864;&#47532; &#51068;&#51032; &#51068;&#48512;&#48516;&#51012; &#47585;&#50520;&#45912; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.1.18"><span class="label">18</span><span class="content">&#51060; &#49324;&#46988;&#51008; &#51396;&#50501;&#51032; &#44050;&#51004;&#47196; &#48173;&#51012; &#49324;&#44256; &#44144;&#44592;&#49436; &#44260;&#46160;&#48149;&#51656;&#54616;&#50668; &#48176;&#44032; &#53552;&#51256;&#49436; &#52285;&#51088;&#44032; &#45796; &#55128;&#47084; &#45208;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.1.19"><span class="label">19</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#51060; &#51068;&#51012; &#50508;&#44256; &#44536; &#48173;&#51012; 4&#8216;&#54588;&#48173;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.1.20"><span class="label">20</span><span class="content">&#8220;&#49884;&#54200;&#50640;&#45716; 5&#8216;&#44536;&#51032; &#51665;&#51060; &#54224;&#54728;&#44032; &#46104;&#50612; &#44536; &#44275;&#50640; &#49324;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49548;&#49436;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#44256; &#46608; 6&#8216;&#44536;&#51032; &#51649;&#48516;&#51012; &#45796;&#47480; &#49324;&#46988;&#51060; &#44054;&#44172; &#54616;&#49548;&#49436;&#8217;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="ACT.1.21+ACT.1.22"><span class="label">21-22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50836;&#54620;&#51060; 7&#49464;&#47168;&#47484; &#48288;&#54400; &#46412;&#48512;&#53552; &#50696;&#49688;&#45784;&#51060; &#54616;&#45720;&#47196; &#50732;&#47532;&#50892; &#44032;&#49884;&#44592;&#44620;&#51648; &#51452; &#50696;&#49688;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49884;&#45912; &#44536; &#47784;&#46304; &#44592;&#44036; &#46041;&#50504;&#50640; &#51460;&#44263; &#50864;&#47532;&#50752; &#44057;&#51060; &#45796;&#45768;&#45912; &#49324;&#46988; &#51473;&#50640; &#54616;&#45208;&#47484; &#48977;&#50500; &#50864;&#47532;&#50752; &#54632;&#44760; &#50696;&#49688;&#45784;&#51032; &#48512;&#54876;&#51012; &#51613;&#44144;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#44172; &#54624; &#54596;&#50836;&#44032; &#51080;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="ACT.1.21+ACT.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.1.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#46160; &#49324;&#46988;&#51012; &#52628;&#52380;&#54664;&#45716;&#45936; &#54616;&#45208;&#45716; &#48148;&#49324;&#48148; &#46608;&#45716; &#50976;&#49828;&#46020;&#46972;&#44256;&#46020; &#54616;&#45716; &#50836;&#49481;&#51060;&#50632;&#44256; &#45796;&#47480; &#54616;&#45208;&#45716; &#47579;&#46356;&#50500;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#47784;&#46304; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#50500;&#49884;&#45716; &#51452;&#45784;, &#51060; &#46160; &#49324;&#46988; &#51473;&#50640; &#51452;&#45784;&#51060; &#53469;&#54616;&#49888; &#49324;&#46988;&#51060; &#45572;&#44400;&#51648; &#48372;&#50668; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.1.25"><span class="label">25</span><span class="content">&#50976;&#45796; &#45824;&#49888; &#48393;&#49324;&#50752; &#49324;&#46020;&#51032; &#51649;&#48516;&#51012; &#47585;&#44172; &#54616;&#49548;&#49436;. &#44536;&#45716; &#51060;&#44163;&#51012; &#48260;&#47532;&#44256; &#51228; &#44040; &#44275;&#51004;&#47196; &#44052;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.1.26"><span class="label">26</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#51228;&#48708;&#47484; &#48977;&#51088; &#47579;&#46356;&#50500;&#44032; &#45817;&#52392;&#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#50676;&#54620; &#49324;&#46020;&#50752; &#54632;&#44760; &#49324;&#46020;&#44032; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
