<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch18" data-usfm="ACT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#44256;&#47536;&#46020;&#50640;&#49436;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.18.1"><span class="label">1</span><span class="content">&#44536; &#54980; &#48148;&#50872;&#51008; &#50500;&#53580;&#45348;&#47484; &#46496;&#45208; &#44256;&#47536;&#46020;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.18.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#49436; &#44536;&#45716; &#48376;&#46020;&#50640;&#49436; &#53468;&#50612;&#45212; &#50976;&#45824;&#51064; &#50500;&#44404;&#46972;&#47484; &#47564;&#45228;&#45716;&#45936; &#44536;&#45716; &#44544;&#46972;&#50864;&#46356;&#50724;&#54889;&#51228;&#44032; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#47196;&#47560;&#50640;&#49436; &#46496;&#45208;&#46972;&#44256; &#47749;&#47161;&#54664;&#44592; &#46412;&#47928;&#50640; &#52572;&#44540;&#50640; &#44536;&#51032; &#50500;&#45236; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#54632;&#44760; &#51060;&#53448;&#47532;&#50500;&#50640;&#49436; &#50728; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.18.3"><span class="label">3</span><span class="content">&#48148;&#50872;&#51008; &#44536;&#46308;&#51032; &#51649;&#50629;&#51060; &#51088;&#44592;&#52376;&#47100; &#52380;&#47561;&#51012; &#47564;&#46300;&#45716; &#51068;&#51060;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#44284; &#54632;&#44760; &#47672;&#47932;&#47732;&#49436; &#51068;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.18.4"><span class="label">4</span><span class="content">&#48148;&#50872;&#51008; &#50504;&#49885;&#51068;&#47560;&#45796; &#54924;&#45817;&#50640;&#49436; &#53664;&#47200;&#54616;&#47728; &#50976;&#45824;&#51064;&#46308;&#44284; &#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#51012; &#49444;&#46301;&#49884;&#53412;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.18.5"><span class="label">5</span><span class="content">&#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#44032; &#47560;&#52992;&#46020;&#45768;&#50500;&#50640;&#49436; &#45236;&#47140;&#50752; &#48148;&#50872;&#51008; &#47568;&#50432; &#51204;&#54616;&#45716; &#51068;&#50640;&#47564; &#55192;&#50416;&#47728; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#50696;&#49688;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#51613;&#44144;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.18.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#48152;&#45824;&#54616;&#44256; &#50837;&#49444;&#51012; &#54140;&#48531;&#51088; &#48148;&#50872;&#51008; &#50743;&#51032; &#47676;&#51648;&#47484; &#46504;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;2&#45817;&#49888;&#46308;&#51060; &#47736;&#47581;&#51012; &#45817;&#54644;&#46020; &#44536;&#44163;&#51008; &#45817;&#49888;&#46308;&#51060; &#52293;&#51076;&#51012; &#51256;&#50556; &#54624; &#51068;&#51060;&#47728; &#45208;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#49548;. &#51060;&#51228;&#48512;&#53552; &#45208;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196; &#44032;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.18.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536;&#46308;&#51012; &#46496;&#45208; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; 3&#46356;&#46020; &#50976;&#49828;&#46020;&#46972;&#45716; &#51060;&#48169;&#51064;&#51032; &#51665;&#51004;&#47196; &#44052;&#45716;&#45936; &#44536;&#51032; &#51665;&#51008; &#54924;&#45817; &#48148;&#47196; &#50694;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.18.8"><span class="label">8</span><span class="content">&#54924;&#45817;&#51109; &#44536;&#47532;&#49828;&#48372;&#44032; &#51088;&#44592;&#51032; &#50728; &#51665;&#50504; &#49885;&#44396;&#50752; &#54632;&#44760; &#51452;&#45784;&#51012; &#48127;&#50632;&#44256; &#48148;&#50872;&#51032; &#49444;&#44368;&#47484; &#46308;&#51008; &#45796;&#47480; &#47566;&#51008; &#44256;&#47536;&#46020; &#49324;&#46988;&#46308;&#46020; &#48127;&#44256; 4&#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.18.9"><span class="label">9</span><span class="content">&#51452;&#45784;&#44760;&#49436; &#50612;&#45712; &#45216; &#48164; &#54872;&#49345; &#51473;&#50640; &#48148;&#50872;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#44228;&#49549; &#47568;&#54616;&#46972;. &#52840;&#47925;&#51012; &#51648;&#53412;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.18.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#54632;&#44760; &#51080;&#51004;&#45768; &#50500;&#47924;&#46020; &#45320;&#47484; &#54644;&#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51060; &#46020;&#49884;&#50640;&#45716; &#45236; &#48177;&#49457;&#51060; &#47566;&#51060; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.18.11"><span class="label">11</span><span class="content">&#48148;&#50872;&#51008; &#44144;&#44592;&#49436; &#45380; 6&#44060;&#50900; &#46041;&#50504; &#47672;&#47932;&#47732;&#49436; &#44536;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44032;&#47476;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.18.12"><span class="label">12</span><span class="content">&#44040;&#47532;&#50724;&#44032; &#50500;&#44032;&#50556; &#52509;&#46021;&#51004;&#47196; &#51080;&#51012; &#46412; &#50976;&#45824;&#51064;&#46308;&#51060; &#51068;&#51228;&#55176; &#46308;&#44256; &#51068;&#50612;&#45208; &#48148;&#50872;&#51012; &#51105;&#50500;&#49436; &#48277;&#51221;&#51004;&#47196; &#45132;&#44256; &#44032;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.18.13"><span class="label">13</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#51060; &#50984;&#48277;&#50640; &#50612;&#44555;&#45208;&#44172; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#46972;&#44256; &#49324;&#46988;&#46308;&#51012; &#49444;&#46301;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44256;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.18.14"><span class="label">14</span><span class="content">&#48148;&#50872;&#51060; &#48320;&#47749;&#54616;&#47140;&#44256; &#54616;&#51088; &#44040;&#47532;&#50724;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#51060;&#44163;&#51060; &#48520;&#48120;&#49828;&#47084;&#50868; &#51068;&#51060;&#45208; &#55113;&#50501;&#54620; &#48276;&#51396;&#50752; &#44288;&#47144;&#46108; &#44163;&#51060;&#46972;&#47732; &#45236;&#44032; &#45817;&#49888;&#46308;&#51032; &#47568;&#51012; &#46308;&#50612;&#51452;&#50612;&#50556;&#44192;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.18.15"><span class="label">15</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#44256; &#51060;&#44163;&#51060; &#47568;&#44284; &#47749;&#52845;&#44284; &#45817;&#49888;&#46308;&#51032; &#50984;&#48277;&#50640; &#44288;&#54620; &#44163;&#51060;&#46972;&#47732; &#45817;&#49888;&#46308;&#51060; &#49828;&#49828;&#47196; &#54644;&#44208;&#54616;&#49884;&#50724;. &#45208;&#45716; &#44536;&#47088; &#51068;&#50640; &#51116;&#54032;&#44288;&#51060; &#46104;&#44256; &#49910;&#51648; &#50506;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.18.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50976;&#45824;&#51064;&#46308;&#51012; &#48277;&#51221;&#50640;&#49436; &#51923;&#50500;&#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.18.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#54924;&#45817;&#51109; &#49548;&#49828;&#45936;&#45348;&#47484; &#51105;&#50500;&#45796;&#44032; &#48277;&#51221; &#50526;&#50640;&#49436; &#47560;&#44396; &#46412;&#47160;&#51004;&#45208; &#44040;&#47532;&#50724;&#45716; &#51312;&#44552;&#46020; &#49345;&#44288;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50504;&#46356;&#50725;&#51004;&#47196; &#46028;&#50500;&#50740;</span></div><div class="p"><span class="verse v17" data-usfm="ACT.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.18.18"><span class="label">18</span><span class="content">&#48148;&#50872;&#51008; &#44256;&#47536;&#46020;&#50640; &#51328;&#45908; &#47672;&#47932;&#45796;&#44032; &#49888;&#51088;&#46308;&#44284; &#51089;&#48324;&#54616;&#44256; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#50500;&#44404;&#46972;&#50752; &#54632;&#44760; &#48176;&#47484; &#53440;&#44256; &#49884;&#47532;&#50500;&#47196; &#46496;&#45228;&#45796;. &#44536;&#47088;&#45936; &#48148;&#50872;&#51008; &#52636;&#54637;&#54616;&#44592;&#50640; &#50526;&#49436; &#51204;&#50640; &#49436;&#50557;&#54620; &#51068;&#47196; &#44176;&#44536;&#47112;&#50500;&#50640;&#49436; &#47672;&#47532;&#47484; &#44622;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.18.19"><span class="label">19</span><span class="content">&#50640;&#48288;&#49548;&#50640; &#46020;&#52265;&#54620; &#48148;&#50872;&#51008; &#51068;&#54665;&#51012; &#44144;&#44592;&#50640; &#45224;&#44200; &#46160;&#44256; &#54844;&#51088; &#54924;&#45817;&#50640; &#46308;&#50612;&#44032;&#49436; &#50976;&#45824;&#51064;&#46308;&#44284; &#53664;&#47200;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.18.20"><span class="label">20</span><span class="content">&#48148;&#50872;&#51008; &#45908; &#47672;&#47932;&#47084; &#45804;&#46972;&#45716; &#44536;&#46308;&#51032; &#50836;&#52397;&#51012; &#49100;&#47532;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.18.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51060;&#46972;&#47732; &#45796;&#49884; &#50724;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#44256;&#49436; &#48176;&#47484; &#53440;&#44256; &#50640;&#48288;&#49548;&#47484; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.18.22"><span class="label">22</span><span class="content">&#48148;&#50872;&#51008; &#44032;&#51060;&#49324;&#47028;&#50640; &#49345;&#47449;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44368;&#54924;&#47484; &#48169;&#47928;&#54616;&#44256; &#50504;&#46356;&#50725;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51228;3&#52264; &#49440;&#44368; &#50668;&#54665;</span></div><div class="p"><span class="verse v22" data-usfm="ACT.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.18.23"><span class="label">23</span><span class="content">&#48148;&#50872;&#51008; &#50504;&#46356;&#50725;&#50640;&#49436; &#50620;&#47560; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#45796;&#44032; &#44040;&#46972;&#46356;&#50500;&#50752; &#48652;&#47336;&#44592;&#50500; &#51648;&#48169;&#51012; &#45796;&#45768;&#47732;&#49436; &#47784;&#46304; &#49888;&#51088;&#46308;&#51032; &#48127;&#51020;&#51012; &#44403;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.18.24"><span class="label">24</span><span class="content">&#50508;&#47113;&#49328;&#46300;&#47532;&#50500;&#50640;&#49436; &#53468;&#50612;&#45212; &#50500;&#48380;&#47196;&#46972;&#45716; &#50976;&#45824;&#51064;&#51060; &#50640;&#48288;&#49548;&#50640; &#50772;&#45716;&#45936; &#44536;&#45716; 5&#47568; &#51096;&#54616;&#45716; &#49457;&#44221; &#48149;&#49324;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.18.25"><span class="label">25</span><span class="content">&#44536;&#45716; &#51068;&#52237; &#51452;&#45784;&#51032; 6&#47568;&#50432;&#51012; &#48176;&#50892; &#50676;&#49900;&#55176; &#51204;&#46020;&#54616;&#47728; &#50696;&#49688;&#45784;&#50640; &#44288;&#54644; &#51221;&#54869;&#54616;&#44172; &#44032;&#47476;&#52452;&#51004;&#45208; &#50836;&#54620;&#51032; &#49464;&#47168;&#47564; &#50508;&#44256; &#51080;&#51012; &#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.18.26"><span class="label">26</span><span class="content">&#44536;&#44032; &#54924;&#45817;&#50640;&#49436; &#45812;&#45824;&#54616;&#44172; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#51088; &#48652;&#47532;&#49828;&#44600;&#46972;&#50752; &#50500;&#44404;&#46972;&#44032; &#46307;&#44256; &#44536;&#47484; &#51665;&#50640; &#45936;&#47140;&#45796;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#45908; &#51221;&#54869;&#54616;&#44172; &#49444;&#47749;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.18.27"><span class="label">27</span><span class="content">&#50500;&#48380;&#47196;&#44032; &#50500;&#44032;&#50556;&#47196; &#44148;&#45320;&#44032;&#47140;&#44256; &#54616;&#51088; &#49888;&#51088;&#46308;&#51008; &#44536;&#47484; &#44201;&#47140;&#54616;&#44256; &#44536; &#44275; &#49888;&#51088;&#46308;&#50640;&#44172;&#46020; &#54200;&#51648;&#47484; &#50024;&#49436; &#44536;&#47484; &#50689;&#51217;&#54644; &#51452;&#46972;&#44256; &#54616;&#50688;&#45796;. &#50500;&#48380;&#47196;&#45716; &#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#48127;&#44172; &#46108; &#49324;&#46988;&#46308;&#50640;&#44172; &#53360; &#46020;&#50880;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.18.28"><span class="label">28</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#44032; &#49457;&#44221;&#51012; &#44032;&#51648;&#44256; &#50696;&#49688;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#51613;&#44144;&#54616;&#50668; &#45824;&#51473; &#50526;&#50640;&#49436; &#48372;&#44592; &#51339;&#44172; &#50976;&#45824;&#51064;&#46308;&#51032; &#47568;&#47928;&#51012; &#47561;&#50500; &#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
