<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch12" data-usfm="ACT.12">
            <div class="label">12</div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#44032; &#51105;&#54804;&#45796;&#44032; &#45459;&#51076;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.12.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#54756;&#47215;&#50773;&#51060; &#44368;&#54924;&#51032; &#47751; &#49324;&#46988;&#51012; &#44340;&#47213;&#55176;&#47140;&#44256; &#51105;&#50500;</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.12.2"><span class="label">2</span><span class="content">&#47676;&#51200; &#50836;&#54620;&#51032; &#54805;&#51228; &#50556;&#44256;&#48372;&#47484; &#52860;&#47196; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.12.3"><span class="label">3</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#44536; &#51068;&#51012; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#54756;&#47215;&#51008; &#48288;&#46300;&#47196;&#46020; &#51105;&#51004;&#47140; &#54616;&#50688;&#45796;. &#47560;&#52840; &#44536; &#46412;&#45716; 2&#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208; &#44592;&#44036;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.12.4"><span class="label">4</span><span class="content">&#54756;&#47215;&#51008; &#48288;&#46300;&#47196;&#47484; &#50976;&#50900;&#51208;&#51060; &#51648;&#45212; &#54980; &#49324;&#46988;&#46308; &#50526;&#50640; &#45132;&#50612;&#45244; &#49373;&#44033;&#51004;&#47196; &#44536;&#47484; &#51105;&#50500; &#44032;&#46160;&#44256;&#45716; &#44400;&#51064; &#50676;&#50668;&#49455; &#49324;&#46988;&#51012; 4&#51064;&#51312;&#47196; &#45208;&#45600; &#51648;&#53412;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.12.5"><span class="label">5</span><span class="content">&#51060;&#47111;&#44172; &#48288;&#46300;&#47196;&#45716; &#44048;&#50725;&#50640; &#44039;&#54804;&#51648;&#47564; &#44368;&#54924;&#45716; &#44536;&#47484; &#50948;&#54644; &#54616;&#45208;&#45784;&#44760; &#44036;&#51208;&#55176; &#44592;&#46020;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.12.6"><span class="label">6</span><span class="content">&#54756;&#47215;&#51060; &#48288;&#46300;&#47196;&#47484; &#45132;&#50612;&#45236;&#47140;&#45912; &#51204;&#45216; &#48164;&#51060;&#50632;&#45796;. &#48288;&#46300;&#47196;&#45716; &#46160; &#44060;&#51032; &#49632;&#49324;&#49836;&#50640; &#47588;&#50668; &#46160; &#44400;&#51064; &#53960;&#50640;&#49436; &#51088;&#44256; &#51080;&#50632;&#44256; &#47928; &#50526;&#50640;&#45716; &#44221;&#48708;&#48337;&#46308;&#51060; &#51648;&#53412;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.12.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#45936; &#44049;&#51088;&#44592; &#51452;&#45784;&#51032; &#52380;&#49324;&#44032; &#45208;&#53440;&#45208;&#44256; &#44048;&#48169; &#50504;&#51060; &#54872;&#54644;&#51276;&#45796;. &#52380;&#49324;&#44032; &#48288;&#46300;&#47196;&#51032; &#50694;&#44396;&#47532;&#47484; &#52432;&#49436; &#44648;&#50864;&#47728; &#8220;&#50612;&#49436; &#51068;&#50612;&#45208;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#49632;&#49324;&#49836;&#51060; &#44536;&#51032; &#49552;&#47785;&#50640;&#49436; &#46504;&#50612;&#51256; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.12.8"><span class="label">8</span><span class="content">&#52380;&#49324;&#44032; &#8220;&#54728;&#47532;&#46944;&#47484; &#47588;&#44256; &#49888;&#51012; &#49888;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#54616;&#48064;&#47196; &#48288;&#46300;&#47196;&#45716; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#52380;&#49324;&#45716; &#45796;&#49884; &#44536;&#50640;&#44172; &#8220;&#44169;&#50743;&#51012; &#51077;&#44256; &#45208;&#47484; &#46384;&#46972;&#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688; &#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.12.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#45716; &#52380;&#49324;&#47484; &#46384;&#46972; &#45208;&#50724;&#44596; &#54664;&#51004;&#45208; &#44536;&#44163;&#51060; &#49892;&#51228;&#47196; &#51068;&#50612;&#45208;&#44256; &#51080;&#45716; &#51068;&#51064; &#51460; &#47784;&#47476;&#44256; &#54872;&#49345;&#51012; &#48372;&#45716; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.12.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#52395;&#51704;&#50752; &#46168;&#51704; &#52488;&#49548;&#47484; &#51648;&#45208; &#49884;&#44032;&#51648;&#47196; &#53685;&#54616;&#45716; &#52384;&#47928;&#50640; &#51060;&#47476;&#51088; &#44536; &#47928;&#51060; &#51200;&#51208;&#47196; &#50676;&#47160;&#45796;. &#44536;&#46308;&#51060; &#44536; &#47928;&#51012; &#45208;&#50752; &#54620; &#44144;&#47532;&#47484; &#44152;&#50612;&#44040; &#46412; &#44049;&#51088;&#44592; &#52380;&#49324;&#44032; &#48288;&#46300;&#47196;&#47484; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.12.11"><span class="label">11</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#48288;&#46300;&#47196;&#45716; &#51228;&#51221;&#49888;&#51060; &#46308;&#50612; &#51452;&#45784;&#44760;&#49436; &#52380;&#49324;&#47484; &#48372;&#45236; &#51088;&#44592;&#47484; &#54756;&#47215;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#49884;&#44256; &#50976;&#45824;&#51064;&#46308;&#51032; &#47784;&#46304; &#44592;&#45824;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49888; &#44163;&#51012; &#44648;&#45803;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.12.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#47560;&#44032;&#46972;&#44256;&#46020; &#54616;&#45716; &#50836;&#54620;&#51032; &#50612;&#47672;&#45768; &#47560;&#47532;&#50500;&#51032; &#51665;&#51004;&#47196; &#44052;&#45716;&#45936; &#44144;&#44592;&#49436;&#45716; &#47566;&#51008; &#49324;&#46988;&#51060; &#47784;&#50668; &#44592;&#46020;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.12.13"><span class="label">13</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#45824;&#47928;&#51012; &#46160;&#46300;&#47532;&#51088; &#47196;&#45936;&#46972;&#45716; &#50612;&#47536; &#50668;&#51333;&#51060; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.12.14"><span class="label">14</span><span class="content">&#44536;&#45376;&#45716; &#48288;&#46300;&#47196;&#51032; &#51020;&#49457;&#51012; &#50508;&#50500;&#46307;&#44256; &#45320;&#47924; &#44592;&#48848;&#49436; &#48120;&#52376; &#47928;&#46020; &#50676;&#51648; &#47803;&#54616;&#44256; &#45804;&#47140;&#46308;&#50612;&#44032; &#48288;&#46300;&#47196;&#44032; &#45824;&#47928; &#48150;&#50640; &#50752; &#51080;&#45796;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.12.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51008; &#47196;&#45936;&#47484; &#48372;&#44256; &#8220;&#45348;&#44032; &#48120;&#52452;&#44396;&#45208;!&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#46020; &#44536;&#45376;&#44032; &#49324;&#49892;&#51060;&#46972;&#44256; &#50864;&#44200;&#45824;&#51088; &#44536;&#46308;&#51008; &#8220;&#44536;&#51032; &#52380;&#49324;&#44192;&#51648;&#8221; &#54616;&#44256; 3&#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.12.16"><span class="label">16</span><span class="content">&#54620;&#54200; &#48288;&#46300;&#47196;&#45716; &#44228;&#49549; &#47928;&#51012; &#46160;&#46300;&#47532;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47928;&#51012; &#50676;&#50612; &#48372;&#45768; &#48288;&#46300;&#47196;&#44032; &#50500;&#45768;&#44192;&#45716;&#44032;! &#44536;&#46308;&#51008; &#48288;&#46300;&#47196;&#47484; &#48372;&#44256; &#44636;&#51677; &#45440;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.12.17"><span class="label">17</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#49552;&#51667;&#51004;&#47196; &#44536;&#46308;&#51012; &#51312;&#50857;&#55176; &#54616;&#44172; &#54616;&#44256; &#51452;&#45784;&#44760;&#49436; &#50612;&#46523;&#44172; &#51088;&#44592;&#47484; &#44048;&#50725;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#49512;&#45716;&#44032;&#47484; &#51060;&#50556;&#44592;&#54644; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50556;&#44256;&#48372;&#50752; &#45796;&#47480; &#54805;&#51228;&#46308;&#50640;&#44172;&#46020; &#51060; &#51068;&#51012; &#50508;&#47532;&#44172; &#54616;&#44256; &#44536;&#45716; &#45796;&#47480; &#44275;&#51004;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.12.18"><span class="label">18</span><span class="content">&#45216;&#51060; &#48157;&#51088; &#48288;&#46300;&#47196;&#44032; &#50630;&#50612;&#51652; &#51068;&#47196; &#44400;&#51064;&#46308; &#49324;&#51060;&#50640; &#53360; &#49548;&#46041;&#51060; &#48268;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.12.19"><span class="label">19</span><span class="content">&#54756;&#47215;&#51008; &#48288;&#46300;&#47196;&#47484; &#52286;&#51648; &#47803;&#54616;&#51088; &#44221;&#48708;&#48337;&#46308;&#51012; &#51649;&#51217; &#49900;&#47928;&#54616;&#44256;&#49436; &#44536;&#46308;&#51012; &#52376;&#54805;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536; &#54980; &#54756;&#47215;&#51008; &#50976;&#45824;&#47484; &#46496;&#45208; &#44032;&#51060;&#49324;&#47028;&#50640; &#45236;&#47140;&#44032; &#44144;&#44592;&#49436; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.12.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#46160;&#47196;&#50752; &#49884;&#46024; &#49324;&#46988;&#46308;&#51008; &#54756;&#47215;&#50640;&#44172; &#45824;&#45800;&#54620; &#48120;&#50880;&#51012; &#49324;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#54756;&#47215;&#51032; &#50689;&#53664;&#50640;&#49436; &#45208;&#45716; &#49885;&#47049;&#51012; &#44277;&#44553;&#48155;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#50640; &#46524;&#47484; &#51648;&#50612; &#44536;&#47484; &#47564;&#45208;&#47084; &#44052;&#45796;. &#44536;&#46308;&#51008; &#47676;&#51200; &#50773;&#51032; &#49884;&#51333; &#48660;&#46972;&#49828;&#46020;&#47484; &#52286;&#50500;&#44032; &#48120;&#47532; &#49324;&#44480;&#50612; &#45459;&#44256; &#50773;&#50640;&#44172; &#54868;&#54217;&#51012; &#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.12.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#51221;&#54620; &#45216;&#50640; &#50773;&#48373;&#51012; &#51077;&#44256; &#50773;&#51340;&#50640; &#50505;&#50500; &#44536;&#46308;&#50640;&#44172; &#50672;&#49444;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.12.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51008; &#8220;&#51060;&#44148; &#49888;&#51032; &#49548;&#47532;&#51648; &#49324;&#46988;&#51032; &#49548;&#47532;&#44032; &#50500;&#45768;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.12.23"><span class="label">23</span><span class="content">&#54756;&#47215;&#51060; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#44760; &#46028;&#47532;&#51648; &#50506;&#51004;&#48064;&#47196; &#51593;&#49884; &#51452;&#45784;&#51032; &#52380;&#49324;&#44032; &#44536;&#47484; &#52824;&#51088; &#44536;&#45716; &#48268;&#47112;&#50640; &#47673;&#54784; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.12.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#51216;&#51216; &#45328;&#47532; &#54140;&#51648;&#44256; &#49352; &#49888;&#51088;&#46020; &#47566;&#51060; &#45720;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.12.25"><span class="label">25</span><span class="content">&#48148;&#45208;&#48148;&#50752; &#49324;&#50872;&#51008; 4&#50504;&#46356;&#50725; &#44368;&#54924;&#44032; &#48372;&#45240; &#54732;&#44552;&#51012; &#50696;&#47336;&#49332;&#47128; &#44368;&#54924;&#50640; &#51204;&#45804;&#54616;&#44256; &#47560;&#44032;&#46972;&#45716; &#50836;&#54620;&#51012; &#45936;&#47532;&#44256; &#45796;&#49884; &#50504;&#46356;&#50725;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
