<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch17" data-usfm="ACT.17">
            <div class="label">17</div><div class="s"><span class="heading">&#45936;&#49332;&#47196;&#45768;&#44032;&#50640;&#49436;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.17.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#44284; &#49892;&#46972;&#45716; &#50516;&#48708;&#48380;&#47532;&#50752; &#50500;&#48380;&#47196;&#45768;&#50500;&#47484; &#44144;&#52432; &#45936;&#49332;&#47196;&#45768;&#44032;&#47196; &#44052;&#45716;&#45936; &#44144;&#44592;&#50640;&#45716; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.17.2"><span class="label">2</span><span class="content">&#48148;&#50872;&#51008; &#54217;&#49548;&#51032; &#49845;&#44288;&#45824;&#47196; &#54924;&#45817;&#50640; &#44032;&#49436; &#49464; &#51452;&#44036; &#46041;&#50504; &#50504;&#49885;&#51068;&#47560;&#45796; &#49457;&#44221; &#47568;&#50432;&#51012; &#44032;&#51648;&#44256; &#49324;&#46988;&#46308;&#44284; &#53664;&#47200;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.17.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44256;&#45212;&#51012; &#45817;&#54616;&#49884;&#44256; &#51453;&#51008; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#49892; &#49688;&#48150;&#50640; &#50630;&#50632;&#45796;&#45716; &#44163;&#51012; &#49444;&#47749;&#54616;&#44256; &#8220;&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#51060; &#50696;&#49688;&#45784;&#51060; &#48148;&#47196; &#44536;&#47532;&#49828;&#46020;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#51613;&#44144;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.17.4"><span class="label">4</span><span class="content">&#44536;&#46308; &#51473; &#47751; &#49324;&#46988;&#51060; &#48127;&#44256; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#46384;&#46992;&#51004;&#47728; &#46608; &#49688;&#47566;&#51008; &#44221;&#44148;&#54620; &#44536;&#47532;&#49828; &#49324;&#46988;&#46308;&#44284; &#51201;&#51094;&#51008; &#44480;&#48512;&#51064;&#46308;&#46020; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.17.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51012; &#49884;&#44592;&#54620; &#50976;&#45824;&#51064;&#46308;&#51008; &#51109;&#53552;&#50640;&#49436; &#44641;&#54056;&#46308;&#51012; &#46041;&#50896;&#54616;&#50668; &#46524;&#47484; &#51648;&#50612; &#45796;&#45768;&#47732;&#49436; &#44536; &#46020;&#49884;&#47484; &#49548;&#46976;&#52992; &#54616;&#44256; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#49324;&#46988;&#46308; &#50526;&#50640; &#45132;&#50612;&#45236;&#47140;&#44256; &#50556;&#49552;&#51032; &#51665;&#51012; &#45934;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.17.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49324;&#46988;&#46308;&#51012; &#52286;&#51648; &#47803;&#54616;&#51088; &#44536;&#46308;&#51008; &#50556;&#49552;&#44284; &#49888;&#51088; &#47751; &#49324;&#46988;&#51012; &#44536; &#46020;&#49884;&#51032; &#45817;&#44397;&#51088;&#46308;&#50640;&#44172; &#45132;&#44256; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49464;&#49345;&#51012; &#50728;&#53685; &#49548;&#46976;&#52992; &#54616;&#45912; &#49324;&#46988;&#46308;&#51060; &#51060; &#44275;&#50640;&#46020; &#50772;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.17.7"><span class="label">7</span><span class="content">&#50556;&#49552;&#51060; &#44536;&#46308;&#51012; &#51088;&#44592; &#51665;&#50640; &#47582;&#50500;&#46308;&#50688;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#47784;&#46160; &#54889;&#51228;&#47484; &#44144;&#50669;&#54616;&#44256; &#50696;&#49688;&#46972;&#45716; &#45796;&#47480; &#50773;&#51060; &#51080;&#45796;&#44256; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.17.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#44400;&#51473;&#46308;&#44284; &#44536; &#46020;&#49884; &#45817;&#44397;&#51088;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#49548;&#46041;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.17.9"><span class="label">9</span><span class="content">&#45817;&#44397;&#51088;&#46308;&#51008; &#50556;&#49552;&#44284; &#45796;&#47480; &#49888;&#51088;&#46308;&#50640;&#44172; &#48372;&#49437;&#44552;&#51012; &#48155;&#44256; &#44536;&#46308;&#51012; &#45459;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#47280;&#50500;&#50640;&#49436;</span></div><div class="p"><span class="verse v9" data-usfm="ACT.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.17.10"><span class="label">10</span><span class="content">&#48164;&#51060; &#46104;&#51088; &#49888;&#51088;&#46308;&#51008; &#51593;&#49884; &#48148;&#50872;&#44284; &#49892;&#46972;&#47484; &#48288;&#47280;&#50500;&#47196; &#48372;&#45256;&#45796;. &#44536;&#46308;&#51008; &#46020;&#52265;&#54616;&#51088;&#47560;&#51088; &#50976;&#45824;&#51064;&#51032; &#54924;&#45817;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.17.11"><span class="label">11</span><span class="content">&#48288;&#47280;&#50500; &#49324;&#46988;&#46308;&#51008; &#45936;&#49332;&#47196;&#45768;&#44032; &#49324;&#46988;&#46308;&#48372;&#45796; &#49888;&#49324;&#51201;&#51060;&#50612;&#49436; &#44036;&#51208;&#54620; &#47560;&#51020;&#51004;&#47196; &#47568;&#50432;&#51012; &#48155;&#50500;&#46308;&#51060;&#47728; &#44536;&#44163;&#51012; &#54869;&#51064;&#54616;&#47140;&#44256; &#45216;&#47560;&#45796; &#49457;&#44221;&#51012; &#50672;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.17.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308; &#44032;&#50868;&#45936; &#47566;&#51008; &#49324;&#46988;&#51060; &#48127;&#44172; &#46104;&#50632;&#44256; &#44536;&#46308; &#51473;&#50640;&#45716; &#44536;&#47532;&#49828;&#51032; &#44480;&#48512;&#51064;&#46308;&#44284; &#45224;&#51088;&#46308;&#46020; &#51201;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.17.13"><span class="label">13</span><span class="content">&#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#51008; &#48148;&#50872;&#51060; &#48288;&#47280;&#50500;&#50640;&#49436;&#46020; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54620;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536; &#44275;&#44620;&#51648; &#50752;&#49436; &#44400;&#51473;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#49548;&#46976;&#51012; &#54588;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.17.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#49888;&#51088;&#46308;&#51060; &#48148;&#50872;&#51012; &#51593;&#49884; &#45236;&#48372;&#45236; &#48148;&#45815;&#44032;&#47196; &#44032;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#45716; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.17.15"><span class="label">15</span><span class="content">&#50504;&#45236;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#48148;&#50872;&#51012; &#50500;&#53580;&#45348;&#44620;&#51648; &#45936;&#47140;&#45796; &#51452;&#44256; &#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#46020; &#49549;&#55176; &#51088;&#44592; &#50640;&#44172; &#50724;&#44172; &#54616;&#46972;&#45716; &#44536;&#51032; &#51648;&#49884;&#47484; &#48155;&#44256; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#53580;&#45348;&#50640;&#49436;</span></div><div class="p"><span class="verse v15" data-usfm="ACT.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.17.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51008; &#50500;&#53580;&#45348;&#50640;&#49436; &#49892;&#46972;&#50752; &#46356;&#47784;&#45936;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#45716; &#46041;&#50504; &#44536; &#46020;&#49884;&#50640; &#50864;&#49345;&#51060; &#44032;&#46301;&#54620; &#44163;&#51012; &#48372;&#44256; &#53356;&#44172; &#44201;&#48516;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.17.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#54924;&#45817;&#50640;&#49436; &#50976;&#45824;&#51064; &#48143; &#44221;&#44148;&#54620; &#51060;&#48169;&#51064;&#46308;&#44284; &#53664;&#47200;&#54616;&#44256; &#46608; &#51109;&#53552;&#50640; &#45208;&#44032;&#49436; &#45216;&#47560;&#45796; &#44144;&#44592; &#47784;&#51060;&#45716; &#49324;&#46988;&#46308;&#44284; &#53664;&#47200;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.17.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50640;&#54588;&#53216;&#47196;&#49828; &#54617;&#54028;&#50752; 2&#49828;&#53664;&#50500; &#54617;&#54028;&#51032; &#52384;&#54617;&#51088;&#46308;&#46020; &#48148;&#50872;&#44284; &#45436;&#51137;&#54616;&#51088; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#51060; &#49688;&#45796;&#51137;&#51060;&#44032; &#47924;&#49832; &#47568;&#51012; &#54616;&#47140;&#45716;&#44032;?&#8221; &#54616;&#50688;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#50808;&#44397; &#49888;&#46308;&#51012; &#49440;&#51204;&#54616;&#45716; &#49324;&#46988; &#44057;&#45796;&#8221;&#44256;&#46020; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#48148;&#50872;&#51060; &#50696;&#49688;&#45784;&#44284; &#44536;&#51032; &#48512;&#54876;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.17.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#50872;&#51012; 3&#50500;&#47112;&#50724;&#48148;&#44256; &#44305;&#51109;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#51060;&#47111;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51060; &#51204;&#54616;&#44256; &#51080;&#45716; &#51060; &#49352; &#44368;&#54984;&#51008; &#47924;&#50631;&#51060;&#50724;?</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.17.20"><span class="label">20</span><span class="content">&#45817;&#49888;&#51060; &#51060;&#49345;&#54620; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51452;&#50632;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#44536;&#44163;&#51060; &#47924;&#49832; &#46907;&#51064;&#51648; &#50508;&#44256; &#49910;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.17.21"><span class="label">21</span><span class="content">(&#50500;&#53580;&#45348; &#49324;&#46988;&#46308;&#44284; &#44536; &#44275;&#51012; &#52286;&#45716; &#50808;&#44397;&#51064;&#46308;&#51008; &#48372;&#45796; &#49352;&#47196;&#50868; &#44163;&#51012; &#47568;&#54616;&#44144;&#45208; &#46307;&#45716; &#45936;&#47564; &#49884;&#44036;&#51012; &#48372;&#45236;&#44256; &#51080;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.17.22"><span class="label">22</span><span class="content">&#48148;&#50872;&#51008; &#50500;&#47112;&#50724;&#48148;&#44256; &#44305;&#51109; &#44032;&#50868;&#45936; &#49436;&#49436; &#51060;&#47111;&#44172; &#50672;&#49444;&#54616;&#50688;&#45796;. &#8220;&#50500;&#53580;&#45348; &#49884;&#48124; &#50668;&#47084;&#48516;, &#45236;&#44032; &#48372;&#44592;&#50640; &#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#47732;&#50640;&#49436; &#51333;&#44368;&#49900;&#51060; &#47566;&#51008; &#48516;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.17.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#51060;&#47532;&#51200;&#47532; &#45796;&#45768;&#47728; &#50668;&#47084;&#48516;&#51032; &#50696;&#48176;&#52376;&#47484; &#49332;&#54588;&#45796;&#44032; &#8216;&#50508;&#51648; &#47803;&#54616;&#45716; &#49888;&#50640;&#44172;&#8217;&#46972;&#44256; &#49352;&#44596; &#51228;&#45800;&#46020; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51060; &#51648;&#44552;&#44620;&#51648; &#47784;&#47476;&#44256; &#50696;&#48176;&#54644; &#50728; &#44536; &#49888;&#51012; &#45236;&#44032; &#50508;&#47140; &#51452;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.17.24"><span class="label">24</span><span class="content">&#44536; &#49888;&#51008; &#48148;&#47196; &#52380;&#51648; &#47564;&#47932;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; &#54616;&#45720;&#44284; &#46405;&#51032; &#51452;&#51064;&#51060;&#48064;&#47196; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#49888;&#51204;&#50640;&#49436; &#49324;&#49884;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.17.25"><span class="label">25</span><span class="content">&#46608; &#47924;&#50631;&#51060; &#48512;&#51313;&#54620; &#44163;&#52376;&#47100; &#49324;&#46988;&#51060; &#46300;&#47532;&#45716; &#44163;&#51012; &#48155;&#51648;&#46020; &#50506;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#49373;&#47749;&#44284; &#54840;&#55137;&#44284; &#47564;&#47932;&#51012; &#51649;&#51217; &#51452;&#49888; &#48516;&#51060;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.17.26"><span class="label">26</span><span class="content">&#44536;&#48516;&#51008; &#54620; &#49324;&#46988;&#50640;&#44172;&#49436; &#47784;&#46304; &#48124;&#51313;&#51012; &#47564;&#46308;&#50612; &#50728; &#46405; &#50948;&#50640; &#49332;&#44172; &#54616;&#49512;&#51004;&#47728; &#44033; &#45208;&#46972;&#51032; &#50672;&#45824;&#47484; &#48120;&#47532; &#51221;&#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#44397;&#44221;&#51012; &#51221;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.17.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#54616;&#49888; &#44163;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#48516;&#51012; &#45908;&#46316;&#50612; &#52286;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;. &#49324;&#49892; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50640;&#44172;&#49436; &#47680;&#47532; &#46496;&#45208; &#44228;&#49888; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.17.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#48516; &#50504;&#50640;&#49436; &#49332;&#44256; &#50880;&#51649;&#51060;&#47728; &#51316;&#51116;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#49884;&#51064; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51060; &#47568;&#54620; &#44163;&#52376;&#47100; &#8216;&#50864;&#47532;&#46020; &#44536;&#48516;&#51032; 4&#51088;&#45376;&#51077;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.17.29"><span class="label">29</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#50632;&#51004;&#45768; &#49888;&#51012; &#49324;&#46988;&#51032; &#49373;&#44033;&#44284; &#44592;&#49696;&#47196; &#44552;&#51060;&#45208; &#51008;&#51060;&#45208; &#46028;&#50640; &#49352;&#44596; &#54805;&#49345; &#46384;&#50948;&#47196; &#50668;&#44200;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.17.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.17.30"><span class="label">30</span><span class="content">&#50508;&#51648; &#47803;&#54616;&#45912; &#49884;&#45824;&#50640;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536;&#45824;&#47196; &#45236;&#48260;&#47140; &#46160;&#49512;&#51648;&#47564; &#51060;&#51228;&#45716; &#44033;&#52376;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54924;&#44060;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.17.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.17.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51221;&#54644; &#45459;&#51004;&#49888; &#49324;&#46988;&#51012; &#53685;&#54644; &#49464;&#49345;&#51012; &#51221;&#51032;&#47196; &#49900;&#54032;&#54624; &#45216;&#51012; &#51221;&#54616;&#49884;&#44256; &#44536;&#48516;&#51012; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49492;&#49436; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48127;&#51012; &#47564;&#54620; &#51613;&#44144;&#47484; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.17.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.17.32"><span class="label">32</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45212;&#45796;&#45716; &#47568;&#50640; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#48708;&#50883;&#50632;&#44256; &#46608; &#45908; &#46307;&#44256; &#49910;&#45796;&#45716; &#49324;&#46988;&#46308;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.17.33"><span class="label">33</span><span class="content">&#50672;&#49444;&#51012; &#47560;&#52828; &#54980; &#48148;&#50872;&#51008; &#44144;&#44592;&#49436; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.17.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.17.34"><span class="label">34</span><span class="content">&#44536;&#46412; &#47751; &#49324;&#46988;&#51060; &#48148;&#50872;&#51012; &#46384;&#47476;&#44256; &#48127;&#50632;&#45796;. &#44536; &#51473;&#50640;&#45716; &#50500;&#47112;&#50724;&#48148;&#44256; 5&#48277;&#44288; &#46356;&#50724;&#45572;&#49884;&#50724;&#50752; &#45796;&#47560;&#47532;&#46972;&#45716; &#50668;&#51088;&#50752; &#44536; &#48150;&#50640; &#47751; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
