<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch21" data-usfm="ACT.21">
            <div class="label">21</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.21.1"><span class="label">1</span><span class="content">&#50640;&#48288;&#49548; &#51109;&#47196;&#46308;&#44284; &#51089;&#48324;&#54620; &#54980; &#50864;&#47532;&#45716; &#48176;&#47484; &#53440;&#44256; &#48148;&#47196; &#44256;&#49828;&#47196; &#44052;&#44256; &#51060;&#53951;&#45216; &#47196;&#46020;&#50640; &#46308;&#47104;&#45796;&#44032; &#48148;&#45796;&#46972;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.21.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#49436; &#50864;&#47532;&#45716; &#54168;&#45768;&#53412;&#50500;&#47196; &#44032;&#45716; &#48176;&#47484; &#53440;&#44256; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.21.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#53412;&#54532;&#47084;&#49828; &#45224;&#51901;&#51012; &#51648;&#45208; &#49884;&#47532;&#50500;&#47196; &#54637;&#54644;&#54616;&#45796;&#44032; &#51664;&#51012; &#45236;&#47532;&#47140;&#44256; &#46160;&#47196;&#50640; &#48176;&#47484; &#45824;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.21.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#44144;&#44592;&#49436; &#49888;&#51088;&#46308;&#51012; &#47564;&#45208; 7&#51068; &#46041;&#50504; &#47672;&#47932;&#47104;&#45796;. &#44536;&#47088;&#45936; &#44536;&#46308;&#51008; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51004;&#47196; &#48148;&#50872;&#50640;&#44172; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.21.5"><span class="label">5</span><span class="content">&#51068; &#51452;&#51068;&#51060; &#51648;&#45212; &#54980; &#50864;&#47532;&#44032; &#46496;&#45208;&#51088; &#44536; &#44275; &#49888;&#51088;&#46308;&#51060; &#48512;&#51064;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#45936;&#47532;&#44256; &#47560;&#51012; &#48150;&#44620;&#51648; &#46384;&#46972; &#45208;&#50752; &#50864;&#47532;&#47484; &#51204;&#49569;&#54616;&#50688;&#45796;. &#50864;&#47532;&#45716; &#48148;&#45815;&#44032;&#50640;&#49436; &#54632;&#44760; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54620; &#54980;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.21.6"><span class="label">6</span><span class="content">&#49436;&#47196; &#51089;&#48324;&#54616;&#44256; &#48176;&#50640; &#50732;&#46992;&#44256; &#44536;&#46308;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.21.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#45716; &#46160;&#47196;&#50640;&#49436; &#54637;&#54644;&#47484; &#44228;&#49549;&#54616;&#50668; &#46028;&#47112;&#47560;&#51060;&#50640; &#51060;&#47476;&#47104;&#51004;&#47728; &#44144;&#44592;&#49436; &#49888;&#51088;&#46308;&#51012; &#52286;&#50500;&#48372;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#54616;&#47336;&#47484; &#51648;&#45236;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.21.8"><span class="label">8</span><span class="content">&#51060;&#53951;&#45216; &#44536; &#44275;&#51012; &#46496;&#45208; &#44032;&#51060;&#49324;&#47028;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;. &#50864;&#47532;&#45716; &#51068;&#44273; &#51665;&#49324; &#51473;&#51032; &#54616;&#45208;&#51064; &#51204;&#46020;&#51088; &#48716;&#47549;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032; &#44536;&#50752; &#54632;&#44760; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.21.9"><span class="label">9</span><span class="content">&#48716;&#47549;&#50640;&#44172;&#45716; &#50696;&#50616;&#54616;&#45716; &#45348; &#46392;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#46160; &#52376;&#45376;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.21.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#47084; &#45216; &#47672;&#47924;&#45716; &#46041;&#50504; &#50976;&#45824;&#50640;&#49436; &#50500;&#44032;&#48372;&#46972;&#45716; &#50696;&#50616;&#51088;&#44032; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.21.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#50752;&#49436; &#48148;&#50872;&#51032; &#54728;&#47532;&#46944;&#47484; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#49552;&#48156;&#51012; &#47926;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50976;&#45824;&#51064;&#46308;&#51060; &#51060; &#46944;&#51032; &#51452;&#51064;&#51012; &#51060;&#47111;&#44172; &#47926;&#50612; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#46972;&#44256; &#49457;&#47161;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.21.12"><span class="label">12</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#44256; &#50864;&#47532;&#45716; &#44536; &#44275; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#48148;&#50872;&#50640;&#44172; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568;&#46972;&#44256; &#45576;&#47932;&#47196; &#44428;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.21.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#51008; &#8220;&#50780; &#51060;&#47111;&#44172; &#50872;&#47732;&#49436; &#45236; &#47560;&#51020;&#51012; &#50500;&#54532;&#44172; &#54616;&#49884;&#50724;? &#45208;&#45716; &#51452; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#47926;&#51060;&#45716; &#44163;&#49104;&#47564; &#50500;&#45768;&#46972; &#51453;&#45716; &#44163;&#46020; &#44033;&#50724;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.21.14"><span class="label">14</span><span class="content">&#50500;&#47924;&#47532; &#47568;&#47140;&#46020; &#46307;&#51648; &#50506;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#51452;&#45784;&#51032; &#46907;&#45824;&#47196; &#46104;&#44592;&#47484; &#48148;&#46976;&#45796;&#44256; &#47568;&#54616;&#44256;&#49436; &#45908; &#51060;&#49345; &#47568;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.21.15"><span class="label">15</span><span class="content">&#44144;&#44592;&#49436; &#50620;&#47560; &#46041;&#50504; &#47672;&#47928; &#54980;&#50640; &#50864;&#47532;&#45716; &#51664;&#51012; &#52313;&#44200; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.21.16"><span class="label">16</span><span class="content">&#44032;&#51060;&#49324;&#47028;&#51032; &#47751;&#47751; &#49888;&#51088;&#46308;&#51060; &#50864;&#47532;&#50752; &#46041;&#54665;&#54616;&#50668; &#50864;&#47532;&#44032; &#47672;&#47932; &#45208;&#49552;&#51032; &#51665;&#51004;&#47196; &#50864;&#47532;&#47484; &#45936;&#47140;&#45796; &#51452;&#50632;&#45796;. &#45208;&#49552;&#51008; &#53412;&#54532;&#47084;&#49828; &#49324;&#46988;&#51004;&#47196; &#51068;&#52237;&#48512;&#53552; &#48127;&#51008; &#49888;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.21.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#46020;&#52265;&#54616;&#51088; &#54805;&#51228;&#46308;&#51060; &#48152;&#44049;&#44172; &#47582;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.21.18"><span class="label">18</span><span class="content">&#51060;&#53951;&#45216; &#50864;&#47532;&#44032; &#48148;&#50872;&#44284; &#54632;&#44760; &#50556;&#44256;&#48372;&#47484; &#52286;&#50500;&#44052;&#51012; &#46412; &#44144;&#44592;&#50640; &#51109;&#47196;&#46308;&#51060; &#45796; &#47784;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.21.19"><span class="label">19</span><span class="content">&#48148;&#50872;&#51008; &#44536;&#46308;&#44284; &#51064;&#49324;&#54620; &#54980; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#51032; &#49324;&#50669;&#51012; &#53685;&#54644; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#49888; &#51068;&#46308;&#51012; &#45233;&#45233;&#51060; &#49444;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.21.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#47728; &#48148;&#50872;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46020; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#50976;&#45824;&#51064;&#46308; &#51473;&#50640;&#45716; &#49688;&#47566;&#51008; &#49888;&#51088;&#46308;&#51060; &#51080;&#45716;&#45936; &#47784;&#46160; &#50984;&#48277;&#51012; &#50676;&#49900;&#55176; &#51648;&#53412;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.21.21"><span class="label">21</span><span class="content">&#44536;&#47088;&#45936; &#45817;&#49888;&#51060; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45716; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#47784;&#49464;&#47484; &#51200;&#48260;&#47532;&#44256; &#44536;&#46308;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172; &#54624;&#47168;&#46020; &#54665;&#54616;&#51648; &#47568;&#44256; &#50976;&#45824;&#51064;&#51032; &#44288;&#49845;&#51012; &#46384;&#47476;&#51648;&#46020; &#47568;&#46972;&#44256; &#44032;&#47476;&#52828;&#45796;&#45716; &#49548;&#47928;&#51012; &#44536;&#46308;&#51060; &#45796; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.21.22"><span class="label">22</span><span class="content">&#45817;&#49888;&#51060; &#50668;&#44592;&#50640; &#50728; &#44163;&#46020; &#44536;&#46308;&#51060; &#50508;&#44172; &#46112; &#44163;&#51060; &#48852;&#54620;&#45936; &#51060; &#51068;&#51012; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.21.23"><span class="label">23</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;. &#50864;&#47532; &#51473;&#50640; &#54616;&#45208;&#45784; &#50526;&#50640; &#49436;&#50557;&#54620; &#45348; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.21.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#49436; &#51221;&#44208; &#51032;&#49885;&#51012; &#54665;&#54616;&#44256; &#45817;&#49888;&#51060; &#48708;&#50857;&#51012; &#46308;&#50668; &#44536;&#46308;&#51060; &#47672;&#47532;&#47484; &#44622;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45817;&#49888;&#50640; &#45824;&#54620; &#49548;&#47928;&#51060; &#49324;&#49892;&#51060; &#50500;&#45768;&#44256; &#45817;&#49888;&#46020; &#50984;&#48277;&#51012; &#51648;&#53412;&#47728; &#49328;&#45796;&#45716; &#44163;&#51012; &#47784;&#46304; &#49324;&#46988;&#51060; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.21.25"><span class="label">25</span><span class="content">&#51060;&#48169;&#51064; &#49888;&#51088;&#46308;&#50640;&#44172;&#45716; &#50864;&#49345;&#51032; &#51228;&#47932;&#44284; &#54588;&#50752; &#47785;&#47588;&#50612; &#51453;&#51064; &#44163;&#44284; &#51020;&#46976;&#51012; &#54588;&#54616;&#46972;&#45716; &#50864;&#47532;&#51032; &#44208;&#51221;&#51012; &#51060;&#48120; &#54200;&#51648;&#54620; &#48148; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.21.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#51008; &#51060;&#53951;&#45216; &#44536; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#54632;&#44760; &#51221;&#44208; &#51032;&#49885;&#51012; &#54665;&#54616;&#44256; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032; &#51221;&#44208; &#51032;&#49885;&#51060; &#45149;&#45208;&#45716; &#45216;&#44284; &#44033; &#49324;&#46988;&#51060; &#50696;&#47932; &#48148;&#52824;&#45716; &#45216;&#51012; &#50508;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#52404;&#54252;</span></div><div class="p"><span class="verse v26" data-usfm="ACT.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.21.27"><span class="label">27</span><span class="content">&#52832; &#51068; &#46041;&#50504;&#51032; &#51221;&#44208; &#44592;&#44036;&#51060; &#44144;&#51032; &#45149;&#45216; &#47924;&#47157; &#50500;&#49884;&#50500;&#50640;&#49436; &#50728; &#50976;&#45824;&#51064;&#46308;&#51060; &#49457;&#51204;&#50640; &#51080;&#45716; &#48148;&#50872;&#51012; &#48372;&#44256; &#44400;&#51473;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#44536;&#47484; &#48537;&#51105;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.21.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50668;&#47084;&#48516;, &#50864;&#47532;&#47484; &#46020;&#50864;&#49901;&#49884;&#50724;. &#51060; &#49324;&#46988;&#51008; &#50612;&#46356;&#49436;&#45208; &#50864;&#47532; &#48124;&#51313;&#44284; &#50984;&#48277;&#44284; &#49457;&#51204;&#50640; &#54644;&#44032; &#46104;&#45716; &#44163;&#51012; &#44032;&#47476;&#52824;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51060; &#49324;&#46988;&#51008; &#44536;&#47532;&#49828; &#49324;&#46988;&#44620;&#51648; &#49457;&#51204;&#50640; &#45936;&#47532;&#44256; &#46308;&#50612;&#50752; &#51060; &#44144;&#47337;&#54620; &#44275;&#51012; &#45908;&#47101;&#54804;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.21.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#50640; &#48148;&#50872;&#51060; &#49884;&#45236;&#50640;&#49436; &#50640;&#48288;&#49548; &#49324;&#46988; &#46300;&#47196;&#48708;&#47784;&#50752; &#54632;&#44760; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#44592; &#46412;&#47928;&#50640; &#44536;&#47484; &#49457;&#51204;&#50640; &#45936;&#47532;&#44256; &#46308;&#50612;&#44036; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.21.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#50728; &#46020;&#49884;&#44032; &#49548;&#46976;&#54644;&#51648;&#45908;&#45768; &#49324;&#46988;&#46308;&#51060; &#47792;&#47140;&#50752;&#49436; &#48148;&#50872;&#51012; &#48537;&#51105;&#50500; &#49457;&#51204; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#50632;&#44256; &#49457;&#51204; &#47928;&#51008; &#44263; &#45803;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.21.31"><span class="label">31</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#48148;&#50872;&#51012; &#51453;&#51060;&#47140;&#44256; &#54624; &#46412; &#50728; &#50696;&#47336;&#49332;&#47128;&#51060; &#49548;&#46976;&#54616;&#45796;&#45716; &#49324;&#49892;&#51060; &#47196;&#47560;&#44400;&#51032; &#48512;&#45824;&#51109;&#50640;&#44172; &#48372;&#44256;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.21.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#51593;&#49884; &#48512;&#54616;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#54788;&#51109;&#50640; &#45804;&#47140;&#44032;&#51088; &#54253;&#46020;&#46308;&#51060; &#47196;&#47560;&#44400; &#48512;&#45824;&#51109;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#48372;&#44256; &#48148;&#50872;&#50640;&#44172; &#54253;&#54665;&#54616;&#45912; &#44163;&#51012; &#44536;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.21.33"><span class="label">33</span><span class="content">&#48512;&#45824;&#51109;&#51008; &#44032;&#44620;&#51060; &#44032;&#49436; &#48148;&#50872;&#51012; &#51105;&#50500; &#46160; &#49632;&#49324;&#49836;&#47196; &#47926;&#44172; &#54620; &#54980; &#44536;&#44032; &#45572;&#44396;&#51060;&#47728; &#47924;&#49832; &#51068;&#51012; &#51200;&#51656;&#47104;&#45716;&#51648; &#47932;&#50612; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.21.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51032; &#45824;&#45813;&#51060; &#44033;&#44592; &#45796;&#47484; &#49104; &#50500;&#45768;&#46972; &#44536;&#46308;&#51060; &#50808;&#52432;&#45824;&#45716; &#49548;&#46976; &#46412;&#47928;&#50640; &#51652;&#49345;&#51012; &#54028;&#50501;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48512;&#45824;&#51109;&#51008; &#48148;&#50872;&#51012; &#48512;&#45824; &#50504;&#51004;&#47196; &#45132;&#44256; &#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.21.35"><span class="label">35</span><span class="content">&#48148;&#50872;&#51060; &#52789;&#44228;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44400;&#51473;&#46308;&#51060; &#45320;&#47924; &#45212;&#54253;&#54644;&#51256;&#49436; &#44400;&#51064;&#46308;&#51008; &#44536;&#47484; &#47700;&#44256; &#44032;&#50556;&#47564; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.21.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.21.36"><span class="label">36</span><span class="content">&#44400;&#51473;&#46308;&#51008; &#44228;&#49549; &#46244;&#46384;&#46972;&#44032;&#47728; &#44536;&#47484; &#50630;&#50528; &#48260;&#47532;&#46972;&#44256; &#50808;&#52432;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.21.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.21.37"><span class="label">37</span><span class="content">&#44400;&#51064;&#46308;&#51060; &#48148;&#50872;&#51012; &#48512;&#45824; &#50504;&#51004;&#47196; &#45936;&#47532;&#44256; &#46308;&#50612;&#44032;&#47140; &#54624; &#46412; &#48148;&#50872;&#51060; &#48512;&#45824;&#51109;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45796;&#44256; &#54616;&#51088; &#44536;&#44032; &#51060;&#47111;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51060; &#44536;&#47532;&#49828; &#47568;&#51012; &#50517;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.21.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.21.38"><span class="label">38</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#45817;&#49888;&#51008; &#50620;&#47560; &#51204;&#50640; &#54253;&#46041;&#51012; &#51068;&#51004;&#53020; 4,000&#47749;&#51032; &#51088;&#44061;&#51012; &#51060;&#45132;&#44256; &#44305;&#50556;&#47196; &#45208;&#44052;&#45912; &#44536; &#51060;&#51665;&#53944;&#51064;&#51060; &#50500;&#45768;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.21.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.21.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51008; &#8220;&#45208;&#45716; &#44600;&#47532;&#44592;&#50500;&#51032; &#45796;&#49548;&#50640;&#49436; &#53468;&#50612;&#45212; &#50976;&#45824;&#51064;&#51060;&#47728; &#50976;&#47749;&#54620; &#46020;&#49884;&#51032; &#49884;&#48124;&#51077;&#45768;&#45796;. &#51200; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#54644;&#47749;</span></div><div class="p"><span class="verse v39" data-usfm="ACT.21.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.21.40"><span class="label">40</span><span class="content">&#48512;&#45824;&#51109;&#51060; &#54728;&#46973;&#54616;&#51088; &#48148;&#50872;&#51008; &#52789;&#44228;&#50640; &#49436;&#49436; &#49324;&#46988;&#46308;&#50640;&#44172; &#51312;&#50857;&#55176; &#54616;&#46972;&#44256; &#49552;&#51667;&#51012; &#54620; &#54980; &#55176;&#48652;&#47532; &#47568;&#47196; &#45796;&#51020;&#44284; &#44057;&#51060; &#47568;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
