<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch2" data-usfm="ACT.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50724;&#49692;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.2.1"><span class="label">1</span><span class="content">1&#50724;&#49692;&#51208;&#51060; &#46104;&#51088; &#44536;&#46308;&#51060; &#47784;&#46160; &#54620; &#44275;&#50640; &#47784;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.2.2"><span class="label">2</span><span class="content">&#44536;&#47088;&#45936; &#44049;&#51088;&#44592; &#54616;&#45720;&#50640;&#49436; &#44053;&#54620; &#48148;&#46988;&#51060; &#49464;&#52264;&#44172; &#48512;&#45716; &#44163; &#44057;&#51008; &#49548;&#47532;&#44032; &#45208;&#45908;&#45768; &#44536;&#46308;&#51060; &#50505;&#50500; &#51080;&#45912; &#50728; &#51665; &#50504;&#51012; &#44032;&#46301; &#52292;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.2.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#54784;&#52376;&#47100; &#49373;&#44596; &#48520;&#51060; &#45208;&#53440;&#45208;&#45908;&#45768; &#44536;&#44163;&#51060; &#44040;&#46972;&#51256; &#44033; &#49324;&#46988; &#50948;&#50640; &#50752; &#45823;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#47784;&#46160; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#49457;&#47161;&#44760;&#49436; &#51452;&#49884;&#45716; &#45733;&#47141;&#51004;&#47196; 2&#44536;&#46308;&#46020; &#50508;&#51648; &#47803;&#54616;&#45716; &#50808;&#44397;&#50612;&#47196; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.2.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#50696;&#47336;&#49332;&#47128;&#50640;&#45716; &#49464;&#44228; &#50668;&#47084; &#45208;&#46972;&#50640;&#49436; &#50728; &#44221;&#44148;&#54620; &#50976;&#45824;&#51064;&#46308;&#51060; &#47566;&#51060; &#47672;&#47932;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.2.6"><span class="label">6</span><span class="content">&#54616;&#45720;&#50640;&#49436; &#45212; &#48148;&#46988; &#44057;&#51008; &#51060; &#49548;&#47532;&#47484; &#46307;&#44256; &#47792;&#47140;&#46304; &#44400;&#51473;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592; &#45208;&#46972; &#47568;&#47196; &#51228;&#51088;&#46308;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#46307;&#44256; &#50612;&#47532;&#46181;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#45440;&#46972; &#51060;&#49345;&#55176; &#50668;&#44592;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51648;&#44552; &#47568;&#54616;&#44256; &#51080;&#45716; &#51200;&#46308;&#51008; &#45796; &#44040;&#47540;&#47532; &#49324;&#46988;&#46308;&#51060; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.2.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#45936; &#44536;&#46308;&#51060; &#54616;&#45716; &#47568;&#51060; &#50864;&#47532;&#44032; &#44033;&#51088; &#53468;&#50612;&#45212; &#45208;&#46972;&#51032; &#47568;&#47196; &#46308;&#47532;&#45768; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46108; &#44163;&#51064;&#44032;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.2.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#51473;&#50640;&#45716; &#48148;&#45824;, &#47700;&#46356;&#50500;, &#50648;&#46988;, &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;, &#50976;&#45824;, &#44049;&#48148;&#46020;&#44592;&#50500;, &#48376;&#46020;, &#50500;&#49884;&#50500;,</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.2.10"><span class="label">10</span><span class="content">&#48652;&#47336;&#44592;&#50500;, &#48164;&#48716;&#47532;&#50500;, &#51060;&#51665;&#53944;, &#44396;&#47112;&#45348; &#48512;&#44540;&#51032; &#47532;&#48708;&#50500; &#51068;&#45824;&#50640;&#49436; &#50728; &#49324;&#46988;&#46020; &#51080;&#44256; &#47196;&#47560;&#50640;&#49436; &#50728;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.2.11"><span class="label">11</span><span class="content">&#50976;&#45824;&#51064;&#44284; &#50976;&#45824;&#44368;&#47196; &#44060;&#51333;&#54620; &#51060;&#48169;&#51064;&#46308;&#46020; &#51080;&#51004;&#47728; &#46608; &#53356;&#47112;&#53580; &#49324;&#46988;&#44284; &#50500;&#46972;&#48708;&#50500; &#49324;&#46988;&#46020; &#51080;&#45716;&#45936; &#50864;&#47532;&#44032; &#45796; &#54616;&#45208;&#45784;&#51032; &#45440;&#46972;&#50868; &#51068;&#51012; &#44033;&#51088; &#50864;&#47532; &#47568;&#47196; &#46307;&#44256; &#51080;&#51648; &#50506;&#45716;&#44032;!&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.2.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#45440;&#46972;&#44256; &#45817;&#54889;&#54616;&#50668; &#8220;&#51060;&#44163;&#51060; &#50612;&#52236;&#46108; &#51068;&#51064;&#44032;?&#8221; &#54616;&#44256; &#49436;&#47196; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#8220;&#51092;&#46889; &#49696;&#50640; &#52712;&#54664;&#44400;!&#8221; &#54616;&#47728; &#51228;&#51088;&#46308;&#51012; &#51312;&#47217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.2.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#50676;&#54620; &#49324;&#46020;&#50752; &#54632;&#44760; &#51068;&#50612;&#49436;&#49436; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50976;&#45824;&#51064;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#50668;&#47084;&#48516;, &#51060; &#51068;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#49444;&#47749;&#54644; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#47784;&#46160; &#45236; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.2.15"><span class="label">15</span><span class="content">&#51648;&#44552; &#49884;&#44033;&#51008; &#50500;&#52840; 39&#49884;&#48150;&#50640; &#46104;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#49373;&#44033;&#54616;&#45716; &#44163;&#52376;&#47100; &#51060; &#49324;&#46988;&#46308;&#51008; &#49696;&#50640; &#52712;&#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.2.16"><span class="label">16</span><span class="content">&#51060; &#51068;&#50640; &#45824;&#54644;&#49436; &#50696;&#50616;&#51088; &#50836;&#50648;&#51008; &#51060;&#47111;&#44172; &#50696;&#50616;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.2.17"><span class="label">17</span><span class="content">4&#8216;&#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888;&#45796;:&#47568;&#49464;&#50640; &#45236;&#44032; &#49457;&#47161;&#51012; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48512;&#50612; &#51452;&#44192;&#45796;. &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060;&#47728; &#45320;&#55148; &#52397;&#45380;&#46308;&#51008; &#54872;&#49345;&#51012; &#48372;&#44256; &#45320;&#55148; &#45432;&#51064;&#46308;&#51008; &#45000;&#51012; &#44992; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.2.18"><span class="label">18</span><span class="content">&#44536; &#46412;&#50640; &#45236;&#44032; &#45208;&#51032; &#45224;&#45376; &#51333;&#46308;&#50640;&#44172; &#49457;&#47161;&#51012; &#48512;&#50612; &#51460; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.2.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#54616;&#45720;&#50640;&#49436;&#45716; &#51060;&#49345;&#54620; &#51068;&#44284; &#46405;&#50640;&#49436;&#45716; &#51669;&#51312;&#47484; &#48372;&#50668; &#51460; &#44163;&#51060;&#45768; &#44263; &#54588;&#50752; &#48520;&#44284; &#50672;&#44592;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.2.20"><span class="label">20</span><span class="content">&#51452;&#51032; &#53356;&#44256; &#50689;&#44305;&#49828;&#47084;&#50868; &#45216;&#51060; &#50724;&#44592; &#51204;&#50640; &#54644;&#44032; &#50612;&#46160;&#50892;&#51648;&#44256; &#45804;&#51060; &#54607;&#48731;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.2.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44396;&#46304;&#51648; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.2.22"><span class="label">22</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50668;&#47084;&#48516;, &#51060; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#45208;&#49324;&#47131; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644; &#44592;&#51201;&#44284; &#45440;&#46972;&#50868; &#51068;&#51012; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#48288;&#54392;&#49492;&#49436; &#44536;&#48516;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51613;&#44144;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.2.23"><span class="label">23</span><span class="content">&#51060; &#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51060; &#48120;&#47532; &#50500;&#49884;&#44256; &#51221;&#54616;&#49888; &#44228;&#54925;&#50640; &#46384;&#46972; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#44200;&#51276;&#45716;&#45936; &#50668;&#47084;&#48516;&#51060; 5&#50501;&#54620; &#49324;&#46988;&#46308;&#51032; &#49552;&#51012; &#48716;&#47140; &#44536;&#48516;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50500; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.2.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50696;&#49688;&#45784;&#51012; &#51453;&#51020;&#51032; &#44256;&#53685;&#50640;&#49436; &#54400;&#50612; &#45796;&#49884; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#51453;&#51020;&#50640; &#48537;&#46308;&#47140; &#44228;&#49892; &#49688; &#50630;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.2.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51008; &#44536;&#48516;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. 6&#8216;&#45208;&#45716; &#54637;&#49345; &#45236; &#50526;&#50640; &#44228;&#49888; &#51452;&#47484; &#48372;&#50520;&#45796;. &#44536;&#44032; &#45236; &#50724;&#47480;&#54200;&#50640; &#44228;&#49884;&#48064;&#47196; &#45236;&#44032; &#55124;&#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.2.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#45236; &#47560;&#51020;&#51060; &#44592;&#49240;&#44256; &#45236; &#54784;&#44032; &#51600;&#44144;&#50864;&#47728; &#45236; &#50977;&#52404;&#46020; &#55148;&#47581; &#44032;&#50868;&#45936; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.2.27"><span class="label">27</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#47484; &#47924;&#45924;&#50640; &#48260;&#47140; &#46160;&#51648; &#50506;&#51004;&#49884;&#44256; &#51452;&#51032; &#44144;&#47337;&#54620; &#51088;&#47484; &#50025;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.2.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436; &#49373;&#47749;&#51032; &#44600;&#51012; &#45208;&#50640;&#44172; &#50508;&#47140; &#51452;&#49512;&#51004;&#45768; &#51452; &#50526;&#50640;&#49436; &#45236; &#44592;&#49256;&#51060; &#52649;&#47564;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.2.29"><span class="label">29</span><span class="content">&#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#50864;&#47532; &#51312;&#49345; &#45796;&#50967;&#50640; &#45824;&#54616;&#50668; &#51088;&#49888; &#51080;&#44172; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#45716; &#51453;&#50612;&#49436; &#47931;&#54804;&#44256; &#44536;&#51032; &#47924;&#45924;&#46020; &#50724;&#45720;&#45216;&#44620;&#51648; &#50864;&#47532; &#44032;&#50868;&#45936; &#45224;&#50500; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.2.30"><span class="label">30</span><span class="content">&#45796;&#50967;&#51008; &#50696;&#50616;&#51088;&#50688;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592; &#54980;&#49552; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#51012; &#44536;&#51032; &#50773;&#50948;&#50640; &#50505;&#54784; &#51452;&#49884;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#50508;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.2.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#54876;&#50640; &#45824;&#54616;&#50668; &#48120;&#47532; &#45236;&#45796;&#48372;&#44256; &#44536;&#48516;&#51008; 7&#47924;&#45924;&#50640; &#48260;&#47548;&#51012; &#45817;&#54616;&#51648; &#50506;&#44256; &#50977;&#52404;&#46020; &#50025;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.2.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51060; &#50696;&#49688;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;. &#51060; &#51068;&#50640; &#45824;&#54644;&#49436;&#45716; &#50864;&#47532; &#47784;&#46160;&#44032; &#45796; &#51613;&#51064;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.2.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.2.33"><span class="label">33</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#45458;&#51076;&#51012; &#48155;&#51004;&#49492;&#49436; &#50557;&#49549;&#46108; &#49457;&#47161;&#51012; &#50500;&#48260;&#51648;&#50640;&#44172; &#48155;&#50500; &#50864;&#47532;&#50640;&#44172; &#48512;&#50612; &#51452;&#49512;&#49845;&#45768;&#45796;. &#51648;&#44552; &#50668;&#47084;&#48516;&#51060; &#48372;&#44256; &#46307;&#45716; &#44163;&#51060; &#48148;&#47196; &#44536;&#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.2.33"><span class="content">  </span></span><span class="verse v34 v35" data-usfm="ACT.2.34+ACT.2.35"><span class="label">34-35</span><span class="content">&#45796;&#50967;&#51008; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#51648; &#47803;&#54664;&#51004;&#45208; &#51060; &#47088; &#47568;&#51012; &#54664;&#49845;&#45768;&#45796;. 8&#8216;&#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#51452;&#45784;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;:&#45236;&#44032; &#45348; &#50896;&#49688;&#46308;&#51012; &#45348; &#48156; &#50526;&#50640; &#44404;&#48373;&#49884;&#53420; &#46412;&#44620;&#51648; &#45320;&#45716; &#45236; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#51080;&#44144;&#46972;.&#8217; </span></span></div><div class="p"><span class="verse v34 v35" data-usfm="ACT.2.34+ACT.2.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.2.36"><span class="label">36</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;, &#51060; &#51068;&#51012; &#48516;&#47749;&#55176; &#50500;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50500; &#51453;&#51064; &#51060; &#50696;&#49688;&#45784;&#51012; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51452;&#50752; &#44536;&#47532;&#49828;&#46020;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.2.37"><span class="label">37</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#47560;&#51020;&#50640; &#52244;&#47140; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#49324;&#46020;&#46308;&#50640;&#44172; &#8220;&#54805;&#51228;&#46308;, &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49548;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.2.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.2.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;, &#47784;&#46160; &#54924;&#44060;&#54616;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; 9&#49464;&#47168;&#47484; &#48155;&#50500; &#51396; &#49324;&#54632;&#51012; &#48155;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; 10&#49457;&#47161;&#51012; &#49440;&#47932;&#47196; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.2.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.2.39"><span class="label">39</span><span class="content">&#51060; &#50557;&#49549;&#51008; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#44284; &#51452; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#48512;&#47476;&#49892; &#47680;&#47532; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.2.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.2.40"><span class="label">40</span><span class="content">&#51060; &#48150;&#50640;&#46020; &#48288;&#46300;&#47196;&#45716; &#47566;&#51008; &#47568;&#47196; &#51613;&#44144;&#54616;&#47728; &#44536;&#46308;&#50640;&#44172; &#51060; &#53440;&#46973;&#54620; &#49464;&#45824;&#50640;&#49436; &#44396;&#50896;&#51012; &#48155;&#51004;&#46972;&#44256; &#44428;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.2.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.2.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#51032; &#47568;&#51012; &#44592;&#44732;&#51060; &#48155;&#50500;&#46308;&#51064; &#49324;&#46988;&#46308;&#51008; &#49464;&#47168;&#47484; &#48155;&#50520;&#45716;&#45936; &#44536; &#45216;&#50640; &#51228;&#51088;&#51032; &#49688;&#44032; 3,000&#47749;&#51060;&#45208; &#52628;&#44032;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.2.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.2.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#44228;&#49549; &#49324;&#46020;&#46308;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#44256; &#49436;&#47196; &#44368;&#51228;&#54616;&#47728; 11&#49457;&#52268;&#51012; &#45208;&#45572;&#44256; &#44592;&#46020;&#54616;&#45716; &#51068;&#50640; &#51204;&#51201;&#51004;&#47196; &#55192;&#50044;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="ACT.2.42"><span class="content">  </span></span><span class="verse v43" data-usfm="ACT.2.43"><span class="label">43</span><span class="content">&#49324;&#46020;&#46308;&#51012; &#53685;&#54616;&#50668; &#45440;&#46972;&#50868; &#51068;&#44284; &#44592;&#51201;&#51060; &#47566;&#51060; &#45208;&#53440;&#45208;&#51088; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="ACT.2.43"><span class="content">  </span></span><span class="verse v44" data-usfm="ACT.2.44"><span class="label">44</span><span class="content">&#48127;&#45716; &#49324;&#46988;&#46308;&#51008; &#45796; &#54632;&#44760; &#51648;&#45236;&#47728; &#47784;&#46304; &#44163;&#51012; &#49436;&#47196; &#45208;&#45572;&#50612; &#50416;&#44256;</span></span></div><div class="p"><span class="verse v44" data-usfm="ACT.2.44"><span class="content">  </span></span><span class="verse v45" data-usfm="ACT.2.45"><span class="label">45</span><span class="content">&#51116;&#49328;&#44284; &#47932;&#44148;&#51012; &#54036;&#50500; &#44033;&#51088;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="ACT.2.45"><span class="content">  </span></span><span class="verse v46" data-usfm="ACT.2.46"><span class="label">46</span><span class="content">&#44536;&#46308;&#51008; &#54620;&#47560;&#51020;&#51004;&#47196; &#45216;&#47560;&#45796; &#49457;&#51204;&#50640; &#47784;&#51060;&#44592;&#47484; &#55192;&#50416;&#44256; &#51665;&#51665;&#47560;&#45796; &#46028;&#50500;&#44032;&#47732;&#49436; &#49457;&#52268;&#51012; &#45208;&#45572;&#44256; &#44592;&#49256;&#44284; &#51652;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#54632;&#44760; &#49885;&#49324;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v46" data-usfm="ACT.2.46"><span class="content">  </span></span><span class="verse v47" data-usfm="ACT.2.47"><span class="label">47</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#50520;&#45796;. &#44536;&#47532;&#44256; &#51452;&#45784;&#44760;&#49436;&#46020; &#44396;&#50896;&#48155;&#45716; &#49324;&#46988;&#51060; &#45216;&#47560;&#45796; &#47566;&#50500;&#51648;&#44172; &#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
