<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch23" data-usfm="ACT.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.23.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#51060; &#51032;&#54924; &#51032;&#50896;&#46308;&#51012; &#48148;&#46972;&#48372;&#47728; &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#51060; &#45216;&#44620;&#51648; &#54616;&#45208; &#45784; &#50526;&#50640;&#49436; &#52384;&#51200;&#54616;&#44172; &#49440;&#54620; &#50577;&#49900;&#51004;&#47196; &#49332;&#50500;&#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.23.2"><span class="label">2</span><span class="content">&#45824;&#51228;&#49324;&#51109; &#50500;&#45208;&#45768;&#50500;&#44032; &#44225;&#50640; &#49436; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#48148;&#50872;&#51032; &#51077;&#51012; &#52824;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.23.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060; &#44536;&#50640;&#44172; &#8220;1&#51060; &#50948;&#49440;&#51088;&#50556;, &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#52824;&#49892; &#44163;&#51060;&#45796;. &#45348;&#44032; &#45208;&#47484; &#50984;&#48277;&#45824;&#47196; &#51116;&#54032;&#54620;&#45796;&#44256; &#44144;&#44592;&#50640; &#50505;&#50500;&#49436; &#50724;&#55176;&#47140; &#50984;&#48277;&#51012; &#50612;&#44592;&#44256; &#45208;&#47484; &#52824;&#46972;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.23.4"><span class="label">4</span><span class="content">&#44225;&#50640; &#49440; &#49324;&#46988;&#46308;&#51060; &#8220;&#54616;&#45208;&#45784;&#51032; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#44536;&#47088; &#47784;&#50837;&#51201;&#51064; &#47568;&#51060; &#50612;&#46356; &#51080;&#49548;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.23.5"><span class="label">5</span><span class="content">&#48148;&#50872;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#44536;&#44032; &#45824;&#51228;&#49324;&#51109;&#51064; &#51460; &#47792;&#46992;&#49845;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; 2&#8216;&#45320;&#55148; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#47484; &#50837;&#54616;&#51648; &#47568;&#46972;&#8217;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.23.6"><span class="label">6</span><span class="content">&#48148;&#50872;&#51008; &#51032;&#54924; &#51032;&#50896; &#51473; &#51068;&#48512;&#45716; &#49324;&#46160;&#44060;&#54028;&#51060;&#44256; &#51068;&#48512;&#45716; &#48148;&#47532;&#49352;&#54028;&#51064; &#44163;&#51012; &#50508;&#44256; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; 3&#49692;&#49688;&#54620; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51648;&#44552; &#49900;&#47928;&#51012; &#48155;&#45716; &#44163;&#51008; &#51453;&#51008; &#49324;&#46988;&#51060; &#48512;&#54876;&#54620;&#45796;&#45716; &#55148;&#47581; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.23.7"><span class="label">7</span><span class="content">&#48148;&#50872;&#51060; &#51060; &#47568;&#51012; &#54616;&#51088; &#48148;&#47532;&#49352;&#54028;&#50752; &#49324;&#46160;&#44060;&#54028; &#49324;&#51060;&#50640; &#45796;&#53820;&#51060; &#49373;&#44200; &#51032;&#54924;&#45716; &#46168;&#47196; &#44040;&#46972;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.23.8"><span class="label">8</span><span class="content">&#49324;&#46160;&#44060;&#54028;&#45716; &#48512;&#54876;&#51060;&#45208; &#52380;&#49324;&#45208; &#50689;&#51060; &#50630;&#45796;&#44256; &#51452;&#51109;&#54616;&#45716; &#48152;&#47732; &#48148;&#47532;&#49352;&#54028;&#45716; &#44536; &#47784;&#46304; &#44163;&#51012; &#45796; &#51064;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.23.9"><span class="label">9</span><span class="content">&#51032;&#54924;&#44032; &#50728;&#53685; &#49548;&#46976;&#54644;&#51648;&#51088; &#48148;&#47532;&#49352;&#54028;&#50640;&#49436; &#47751;&#47751; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#8220;&#50864;&#47532;&#44032; &#48372;&#45768; &#51060; &#49324;&#46988;&#50640;&#44172;&#45716; &#50500;&#47924;&#47088; &#51096;&#47803;&#51060; &#50630;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50689;&#51060;&#45208; &#52380;&#49324;&#44032; &#44536;&#50640;&#44172; &#47568;&#54664;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#44536;&#46308;&#51032; &#44053;&#47141;&#54620; &#51452;&#51109;&#51012; &#45236;&#49464;&#50864;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.23.10"><span class="label">10</span><span class="content">&#53360; &#45436;&#51137;&#51060; &#48268;&#50612;&#51276;&#45796;. &#48512;&#45824;&#51109;&#51008; &#48148;&#50872;&#51060; &#44536;&#46308;&#50640;&#44172; &#52258;&#44200; &#51453;&#51012;&#44620; &#50684;&#47140;&#54616;&#50668; &#48512;&#54616;&#46308;&#50640;&#44172; &#45236;&#47140;&#44032;&#49436; &#44536;&#47484; &#44053;&#51228;&#47196; &#48764;&#50519;&#50500; &#48512;&#45824; &#50504;&#51004;&#47196; &#45936;&#47140;&#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.23.11"><span class="label">11</span><span class="content">4&#44536; &#45216; &#48164; &#51452;&#45784;&#51060; &#48148;&#50872; &#44225;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50857;&#44592;&#47484; &#45236;&#50612;&#46972;. &#45348;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#47484; &#51613;&#44144;&#54620; &#44163;&#52376;&#47100; &#47196;&#47560;&#50640;&#49436;&#46020; &#51613;&#44144;&#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51012; &#51453;&#51060;&#47140;&#45716; &#51020;&#47784;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.23.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="ACT.23.12+ACT.23.13"><span class="label">12-13</span><span class="content">&#45216;&#51060; &#48157;&#51088; 40&#50668; &#47749;&#51032; &#50976;&#45824;&#51064;&#46308;&#51060; &#47784;&#50668; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#47673;&#51648;&#46020; &#47560;&#49884;&#51648;&#46020; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="ACT.23.12+ACT.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.23.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44592;&#47196; &#44403;&#44172; &#47609;&#49464;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.23.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#48148;&#50872;&#50640; &#45824;&#54620; &#44163;&#51012; &#51328;&#45908; &#51088;&#49464;&#55176; &#51312;&#49324;&#54616;&#47140;&#45716; &#44163;&#52376;&#47100; &#54616;&#50668; &#48512;&#45824;&#51109;&#50640;&#44172; &#44536;&#47484; &#51032;&#54924;&#50640; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#49901;&#49884;&#50724;. &#50864;&#47532;&#45716; &#51456;&#48708;&#54616;&#44256; &#51080;&#45796;&#44032; &#44536;&#44032; &#46020;&#52265;&#54616;&#44592; &#51204;&#50640; &#51453;&#50668; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.23.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51032; &#51312;&#52852;&#44032; &#51060; &#51020;&#47784;&#47484; &#46307;&#44256; &#48512;&#45824; &#50504;&#50640; &#46308;&#50612;&#44032; &#48148;&#50872;&#50640;&#44172; &#50508;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.23.17"><span class="label">17</span><span class="content">&#48148;&#50872;&#51008; &#54620; &#51109;&#44368;&#47484; &#48520;&#47084; &#8220;&#51060; &#52397;&#45380;&#51012; &#48512;&#45824;&#51109;&#50640;&#44172; &#45936;&#47140;&#45796; &#51452;&#49884;&#50724;. &#48512;&#45824;&#51109;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45813;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.23.18"><span class="label">18</span><span class="content">&#44536; &#51109;&#44368;&#45716; &#44536;&#47484; &#48512;&#45824;&#51109;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#49436; &#8220;&#51396;&#49688; &#48148;&#50872;&#51060; &#45208;&#47484; &#48520;&#47084; &#51060; &#52397;&#45380;&#51012; &#48512;&#45824;&#51109;&#45784;&#50640;&#44172; &#45936;&#47140;&#45796; &#45804;&#46972;&#44256; &#48512;&#53441;&#54664;&#49845;&#45768;&#45796;. &#51060; &#49324;&#46988;&#51060; &#48512;&#45824;&#51109;&#45784;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#45813;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.23.19"><span class="label">19</span><span class="content">&#48512;&#45824;&#51109;&#51060; &#44536;&#47484; &#54620;&#51901; &#50694;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#47924;&#49832; &#51068;&#51060;&#45264;&#44256; &#51312;&#50857;&#55176; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.23.20"><span class="label">20</span><span class="content">&#44536; &#52397;&#45380;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50976;&#45824;&#51064;&#46308;&#51060; &#48148;&#50872;&#51012; &#51328;&#45908; &#51088;&#49464;&#55176; &#51312;&#49324;&#54616;&#47140;&#45716; &#44163;&#52376;&#47100; &#54616;&#50668; &#45236;&#51068; &#51032;&#54924;&#50640; &#44536;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#48512;&#45824;&#51109;&#45784;&#44760; &#50836;&#52397;&#54616;&#44592;&#47196; &#44208;&#51221;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.23.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48512;&#45824;&#51109;&#45784;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#46308; &#51473;&#50640;&#49436; &#48148;&#50872;&#51012; &#51453;&#51060;&#44592; &#51204;&#50640;&#45716; &#47673;&#51648;&#46020; &#47560;&#49884;&#51648;&#46020; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54620; 40&#50668; &#47749;&#51060; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#49704;&#50612; &#51080;&#45716;&#45936; &#51060;&#51228; &#44536;&#46308;&#51008; &#47784;&#46304; &#44163;&#51012; &#51456;&#48708;&#54644; &#45459;&#44256; &#48512;&#45824;&#51109;&#45784;&#51032; &#54728;&#46973;&#47564;&#51012; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.23.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#48512;&#45824;&#51109;&#51008; &#44536; &#51068;&#51012; &#51088;&#44592;&#50640;&#44172; &#51068;&#47084; &#51452;&#50632;&#45796;&#45716; &#44163;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#53440;&#51060;&#47476;&#44256; &#44536; &#52397;&#45380;&#51012; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.23.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48512;&#45824;&#51109;&#51008; &#46160; 5&#51109;&#44368;&#47484; &#48520;&#47084; &#8220;&#50724;&#45720; &#48164; 69&#49884;&#50640; &#44032;&#51060;&#49324;&#47028;&#44620;&#51648; &#44040; &#48372;&#48337; 200&#47749;&#44284; &#47560;&#48337; 70&#47749;&#44284; &#52285;&#48337; 200&#47749;&#51012; &#51456;&#48708;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.23.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#48148;&#50872;&#51012; &#48296;&#47533;&#49828; &#52509;&#46021;&#50640;&#44172; &#50504;&#51204;&#54616;&#44172; &#54840;&#49569;&#54616;&#46020;&#47197; &#44536;&#47484; &#53468;&#50872; &#47568;&#46020; &#47751; &#47560;&#47532; &#51456;&#48708;&#54616;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.23.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#45796;&#51020;&#44284; &#44057;&#51008; &#54200;&#51648;&#47484; &#50024; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.23.26"><span class="label">26</span><span class="content">&#8220;&#44544;&#46972;&#50864;&#46356;&#50724; &#47336;&#49884;&#50500;&#44032; &#48296;&#47533;&#49828; &#52509;&#46021; &#44033;&#54616;&#44760; &#47928;&#50504;&#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.23.27"><span class="label">27</span><span class="content">&#51060; &#49324;&#46988;&#51060; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#48537;&#46308;&#47140; &#51453;&#44172; &#46104;&#50632;&#51004;&#45208; &#44536;&#44032; &#47196;&#47560; &#49884;&#48124;&#51076;&#51012; &#50508;&#44256; &#45236;&#44032; &#48512;&#54616;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#44032;&#49436; &#44396;&#54644; &#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.23.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#50976;&#45824;&#51064;&#46308;&#51060; &#51060; &#49324;&#46988;&#51012; &#44256;&#49548;&#54616;&#45716; &#51060;&#50976;&#47484; &#50508;&#50500;&#48372;&#47140;&#44256; &#44536;&#47484; &#51032;&#54924;&#47196; &#45936;&#47532;&#44256; &#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.23.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#44256;&#49548;&#44032; &#44536;&#46308;&#51032; &#50984;&#48277; &#47928;&#51228;&#50752; &#44288;&#47144;&#46104;&#50632;&#51012; &#49104; &#44032;&#46160;&#44144;&#45208; &#51453;&#51068; &#47564;&#54620; &#51396;&#45716; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.23.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#45716; &#51020;&#47784;&#44032; &#51080;&#45796;&#44256; &#45572;&#44032; &#45208;&#50640;&#44172; &#51068;&#47084; &#51452;&#50612;&#49436; &#45236;&#44032; &#51593;&#49884; &#51060; &#49324;&#46988;&#51012; &#44033;&#54616;&#44760; &#48372;&#45253;&#45768;&#45796;. &#45208;&#45716; &#46608; &#51060; &#49324;&#46988;&#51012; &#44256;&#49548;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#44033;&#54616; &#50526;&#50640;&#49436; &#51649;&#51217; &#47568;&#54616;&#46972;&#44256; &#51648;&#49884;&#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.23.31"><span class="label">31</span><span class="content">&#44400;&#51064;&#46308;&#51008; &#47749;&#47161;&#51012; &#48155;&#51008; &#45824;&#47196; &#48164;&#50640; &#48148;&#50872;&#51012; &#45936;&#47532;&#44256; &#50504;&#46356;&#48148;&#46300;&#47532;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.23.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#53951;&#45216; &#47560;&#48337;&#46308;&#50640;&#44172; &#48148;&#50872;&#51012; &#54840;&#49569;&#54616;&#44172; &#54616;&#44256; &#45796;&#47480; &#44400;&#51064;&#46308;&#51008; &#48512;&#45824;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.23.33"><span class="label">33</span><span class="content">&#47560;&#48337;&#46308;&#51008; &#44032;&#51060;&#49324;&#47028;&#50640; &#51060;&#47476;&#47084; &#52509;&#46021;&#50640;&#44172; &#54200;&#51648;&#47484; &#51204;&#54616;&#44256; &#48148;&#50872;&#46020; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.23.34"><span class="label">34</span><span class="content">&#52509;&#46021;&#51008; &#44536; &#54200;&#51648;&#47484; &#51069;&#44256; &#45208;&#49436; &#48148;&#50872;&#50640;&#44172; &#50612;&#45712; &#51648;&#48169; &#52636;&#49888;&#51060;&#45264;&#44256; &#47932;&#50632;&#45796;. &#48148;&#50872;&#51060; &#44600;&#47532;&#44592;&#50500; &#52636;&#49888;&#51060;&#46972;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.23.35"><span class="label">35</span><span class="content">&#8220;&#45320;&#47484; &#44256;&#49548;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#46020;&#52265;&#54616;&#45716; &#45824;&#47196; &#45348; &#48320;&#47749;&#51012; &#46307;&#46020;&#47197; &#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#48148;&#50872;&#51012; &#54756;&#47215;&#51032; &#44288;&#51200;&#50640; &#44032;&#46188; &#46160;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
