<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch26" data-usfm="ACT.26">
            <div class="label">26</div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#48320;&#54840;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.26.1"><span class="label">1</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#50773;&#51060; &#48148;&#50872;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51088; &#48148;&#50872;&#51008; &#49552;&#51012; &#46308;&#50612; &#51064;&#49324;&#47484; &#54620; &#54980; &#51060;&#47111;&#44172; &#48320;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.26.2"><span class="label">2</span><span class="content">&#8220;&#50724;&#45720; &#50500;&#44536;&#47549;&#48148;&#50773; &#50526;&#50640;&#49436; &#50976;&#45824;&#51064;&#46308;&#51060; &#45208;&#47484; &#44256;&#49548;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668; &#48320;&#47749;&#54616;&#44172; &#46108; &#44163;&#51012; &#45796;&#54665;&#51004;&#47196; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.26.3"><span class="label">3</span><span class="content">&#53945;&#55176; &#50773;&#44760;&#49436; &#50976;&#45824;&#51064;&#46308;&#51032; &#54413;&#49549;&#44284; &#47928;&#51228;&#46308;&#51012; &#51096; &#50500;&#49884;&#45768; &#45236; &#48320;&#47749;&#51012; &#45149;&#44620;&#51648; &#46308;&#50612; &#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.26.4"><span class="label">4</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51008; &#45236;&#44032; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#45236; &#44256;&#54693;&#44284; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50612;&#46523;&#44172; &#49332;&#50500;&#50772;&#45716;&#51648;&#47484; &#45796; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.26.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#52376;&#51020;&#48512;&#53552; &#45208;&#47484; &#50508;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#50864;&#47532; &#51333;&#44368;&#51032; &#44032;&#51109; &#50628;&#44201;&#54620; &#48148;&#47532;&#49352;&#54028;&#50640;&#49436; &#49373;&#54876;&#54644; &#50772;&#45796;&#45716; &#44163;&#51012; &#50620;&#47560;&#46304;&#51648; &#51613;&#44144;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.26.6"><span class="label">6</span><span class="content">&#51648;&#44552; &#45236;&#44032; &#50668;&#44592;&#49436; &#49900;&#47928;&#51012; &#48155;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#44163;&#50640; &#55148;&#47581;&#51012; &#46160;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.26.7"><span class="label">7</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#44032; &#48164;&#45230; &#54616;&#45208;&#45784;&#51012; &#50676;&#49900;&#55176; &#49452;&#44592;&#47728; &#51060;&#47336;&#50612;&#51648;&#44592;&#47484; &#48148;&#46972;&#45716; &#50557;&#49549;&#51077;&#45768;&#45796;. &#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#49884;&#50668;, &#45208;&#45716; &#48148;&#47196; &#51060;&#47088; &#55148;&#47581; &#46412;&#47928;&#50640; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#44256;&#49548;&#47484; &#45817;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.26.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988;&#51012; &#49332;&#47532;&#49884;&#45716; &#44163;&#51012; &#50612;&#51704;&#49436; &#50668;&#47084;&#48516;&#51008; &#48127;&#51648; &#47803;&#54624; &#51068;&#47196; &#50668;&#44592;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.26.9"><span class="label">9</span><span class="content">&#45208;&#46020; &#51204;&#50640;&#45716; &#45208;&#49324;&#47131; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51012; &#45824;&#51201;&#54616;&#45716; &#51068;&#51060;&#46972;&#47732; &#48156;&#48279;&#44256; &#45208;&#49436;&#50556; &#54624; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.26.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44536; &#51068;&#51012; &#51649;&#51217; &#44048;&#54665;&#54664;&#49845;&#45768;&#45796;. &#45208;&#45716; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#49436; &#44428;&#54620;&#51012; &#48155;&#50500; &#47566;&#51008; &#49457;&#46020;&#46308;&#51012; &#44048;&#50725;&#50640; &#44032;&#46208;&#51004;&#47728; &#46608; &#44536;&#46308;&#51012; &#51453;&#51060;&#45716; &#45936;&#50640;&#46020; &#52268;&#49457;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.26.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#54924;&#45817;&#51012; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#44536;&#46308;&#51012; &#52376;&#48268;&#54616;&#44256; &#44053;&#51228;&#47196; &#50696;&#49688;&#45784;&#51012; &#51200;&#51452;&#54616;&#44172; &#54664;&#49845;&#45768;&#45796;. &#45908;&#50865;&#51060; &#44536;&#46308;&#50640; &#45824;&#54616;&#50668; &#54868;&#44032; &#47672;&#47532; &#45149;&#44620;&#51648; &#52824;&#48128;&#50612; &#50724;&#47480; &#45208;&#45716; &#50808;&#44397;&#51032; &#50668;&#47084; &#46020;&#49884;&#50640;&#44620;&#51648; &#44032;&#49436; &#49888;&#51088;&#46308;&#51012; &#44340;&#47213;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.26.12"><span class="label">12</span><span class="content">&#8220;&#51060;&#47088; &#51068;&#47196; &#45208;&#45716; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#49436; &#44428;&#54620;&#44284; &#51076;&#47924;&#47484; &#48512;&#50668;&#48155;&#50500; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#44032;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.26.13"><span class="label">13</span><span class="content">&#50773;&#51060;&#49884;&#50668;, &#51221;&#50724;&#52196; &#46104;&#50632;&#51012; &#46412; &#45236;&#44032; &#44600;&#50640;&#49436; &#48372;&#45768; &#54644;&#48372;&#45796; &#45908; &#48157;&#51008; &#48731;&#51060; &#45208;&#50752; &#45236; &#51068;&#54665;&#51012; &#48708;&#52628;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.26.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#47784;&#46160; &#46405;&#50640; &#50638;&#46300;&#47532;&#51088; &#55176;&#48652;&#47532; &#47568;&#47196; &#8216;&#49324;&#50872;&#50500;, &#49324;&#50872;&#50500;, &#45348;&#44032; &#50780; &#45208;&#47484; &#44340;&#47213;&#55176;&#45712;&#45264;? 2&#44032;&#49884; &#52292;&#52237;&#51012; &#46263;&#48156;&#51656;&#54644; &#48400;&#50556; &#45320;&#47564; &#45796;&#52832; &#44163;&#51060;&#45796;&#8217;&#46972;&#45716; &#51020;&#49457;&#51060; &#45236;&#44172; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.26.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#8216;&#45817;&#49888;&#51008; &#45572;&#44396;&#49901;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47931;&#51088; &#51452;&#45784;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45208;&#45716; &#45348;&#44032; &#54605;&#48149;&#54616;&#45716; &#50696;&#49688;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.26.16"><span class="label">16</span><span class="content">&#51068;&#50612;&#49436;&#46972;. &#45208;&#45716; &#51060;&#51228; &#45320;&#47484; &#51068;&#44988;&#51004;&#47196; &#49340;&#50500; &#45348;&#44032; &#50724;&#45720; &#48376; &#44163;&#44284; &#50526;&#51004;&#47196; &#45236;&#44032; &#48372;&#50668; &#51460; &#51068;&#51012; &#51613;&#44144;&#54616;&#44172; &#54616;&#47140;&#44256; &#45320;&#50640;&#44172; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.26.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45348; &#48177;&#49457;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#49436; &#45320;&#47484; &#44396;&#52636;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172;&#47196; &#48372;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.26.18"><span class="label">18</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44536;&#46308;&#51032; &#45576;&#51012; &#46888;&#44172; &#54616;&#50668; &#50612;&#46160;&#50880;&#50640;&#49436; &#48731;&#51004;&#47196;, &#49324;&#53444;&#51032; &#49464;&#47141;&#50640;&#49436; &#54616;&#45208;&#45784;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44256; &#45208;&#47484; &#48127;&#50612; &#51396;&#50640;&#49436; &#50857;&#49436;&#48155;&#44256; &#49457;&#46020;&#46308;&#51060; &#48155;&#45716; 3&#54616;&#45720; &#45208;&#46972;&#51032; &#52629;&#48373;&#51012; &#48155;&#44172; &#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.26.19"><span class="label">19</span><span class="content">&#8220;&#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#49884;&#50668;, &#44536;&#47000;&#49436; &#45208;&#45716; &#54616;&#45720;&#51032; &#44536; &#54872;&#49345;&#50640; &#44144;&#50669;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.26.20"><span class="label">20</span><span class="content">&#47676;&#51200; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640;&#49436;, &#44536; &#45796;&#51020;&#50640; &#50696;&#47336;&#49332;&#47128;&#44284; &#50728; &#50976;&#45824;&#50640;&#49436;, &#44536;&#47532;&#44256; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#44620;&#51648; &#44032;&#49436; &#54924;&#44060;&#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50752; &#54924;&#44060;&#54620; &#44163;&#51012; &#54665;&#46041;&#51004;&#47196; &#48372;&#51060;&#46972;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.26.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45824;&#51064;&#46308;&#51060; &#49457;&#51204;&#50640;&#49436; &#45208;&#47484; &#48537;&#51105;&#50500; &#51453;&#51060;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.26.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#46020;&#50864;&#49900;&#51012; &#48155;&#50500; &#50724;&#45720;&#46020; &#50668;&#44592; &#49436;&#49436; &#45458;&#44256; &#45230;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#50696;&#50616;&#51088;&#46308;&#44284; &#47784;&#49464;&#44032; &#50696;&#50616;&#54620; &#54620; &#44032;&#51648; &#49324;&#49892;&#51012; &#51613;&#44144;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.26.23"><span class="label">23</span><span class="content">&#44536;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44256;&#45212;&#51012; &#45817;&#54616;&#49884;&#44256; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#47592; &#47676;&#51200; &#48512;&#54876;&#54616;&#49492;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#44396;&#50896;&#51032; &#48731;&#51012; &#49440;&#54252;&#54616;&#49884;&#47532;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.26.24"><span class="label">24</span><span class="content">&#48148;&#50872;&#51060; &#51060;&#47111;&#44172; &#48320;&#47749;&#51012; &#54616;&#51088; &#48288;&#49828;&#46020;&#44032; &#53360; &#49548;&#47532;&#47196; &#8220;&#48148;&#50872;&#50500;, &#45348;&#44032; &#48120;&#52452;&#45796;. &#45320;&#51032; &#47566;&#51008; &#54617;&#47928;&#51060; &#45320;&#47484; &#48120;&#52824;&#44172; &#54616;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.26.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48288;&#49828;&#46020; &#44033;&#54616;, &#45208;&#45716; &#48120;&#52824;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#47569;&#51008; &#51221;&#49888;&#51004;&#47196; &#52280;&#46108; &#51652;&#47532;&#47484; &#47568;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.26.26"><span class="label">26</span><span class="content">&#51060; &#51068;&#51008; &#54620;&#51901; &#44396;&#49437;&#50640;&#49436; &#46108; &#51068;&#51060; &#50500;&#45768;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#51088;&#49888; &#51080;&#44172; &#47568;&#54633;&#45768;&#45796;&#47564; &#50500;&#44536;&#47549;&#48148;&#50773;&#44760;&#49436;&#46020; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#54616;&#45208;&#46020; &#48736;&#51664;&#50630;&#51060; &#45796; &#50500;&#49892; &#51460; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.26.27"><span class="label">27</span><span class="content">&#50500;&#44536;&#47549;&#48148;&#50773;&#51060;&#49884;&#50668;, &#50696;&#50616;&#51088;&#46308;&#51012; &#48127;&#51004;&#49901;&#45768;&#44620;? &#47932;&#47200; &#48127;&#51004;&#49884;&#45716; &#51460; &#50517;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.26.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.26.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#44536;&#47549;&#48148;&#50773;&#51060; &#48148;&#50872;&#50640;&#44172; &#8220;&#45348;&#44032; 4&#51060; &#47751; &#47560;&#46356; &#47568;&#47196; &#45208;&#47484; &#44536;&#47532;&#49828;&#46020;&#51064;&#51004;&#47196; &#47564;&#46308; &#44163; &#44057;&#51004;&#45264;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.26.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.26.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#51008; &#8220;&#47568;&#51060; &#51201;&#46304; &#47566;&#46304; &#50773;&#49104;&#47564; &#50500;&#45768;&#46972; &#50724;&#45720; &#45236; &#47568;&#51012; &#46307;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#51060;&#47111;&#44172; &#47926;&#51064; &#51068; &#50808;&#50640;&#45716; &#45796; &#45208;&#50752; &#44057;&#51060; &#46104;&#44592;&#47484; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.26.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.26.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#44284; &#52509;&#46021;&#44284; &#48260;&#45768;&#44172;&#50752; &#46608; &#54632;&#44760; &#50505;&#50520;&#45912; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.26.31"><span class="label">31</span><span class="content">&#48150;&#51004;&#47196; &#45208;&#44032;&#47732;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#49324;&#54805;&#51012; &#45817;&#54616;&#44144;&#45208; &#44039;&#55184; &#47564;&#54620; &#51667;&#51008; &#50500;&#47924;&#44163;&#46020; &#54616;&#51648; &#50506;&#50520;&#45796;&#8221; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.26.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.26.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#50500;&#44536;&#47549;&#48148;&#50773;&#51008; &#8220;&#51060; &#49324;&#46988;&#51060; &#54889;&#51228;&#50640;&#44172; &#49345;&#49548;&#47564; &#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#45459;&#50500; &#51460; &#49688;&#46020; &#51080;&#50632;&#51012; &#53584;&#45936;&#8221; &#54616;&#44256; &#48288;&#49828;&#46020;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
