<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch25" data-usfm="ACT.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.25.1"><span class="label">1</span><span class="content">&#52509;&#46021;&#51004;&#47196; &#48512;&#51076;&#54620; &#51648; 3&#51068; &#54980;&#50640; &#48288;&#49828;&#46020;&#45716; &#44032;&#51060;&#49324;&#47028;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.25.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51060; &#48148;&#50872;&#51012; &#44256;&#49548;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.25.3"><span class="label">3</span><span class="content">&#44536;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#48372;&#45236; &#51460; &#44163;&#51012; &#48512;&#53441;&#54664;&#45796;. &#44536;&#46308;&#51008; &#46020;&#51473;&#50640; &#49324;&#46988;&#46308;&#51012; &#49704;&#44200; &#45459;&#50520;&#45796;&#44032; &#48148;&#50872;&#51012; &#51453;&#51068; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#50632;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.25.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#48288;&#49828;&#46020;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48148;&#50872;&#51008; &#44032;&#51060;&#49324;&#47028;&#50640; &#44039;&#54784; &#51080;&#44256; &#45208;&#46020; &#44263; &#44536;&#47532;&#47196; &#44032;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.25.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#48148;&#50872;&#50640;&#44172; &#50612;&#46500; &#51096;&#47803;&#51060; &#51080;&#51004;&#47732; &#50668;&#47084;&#48516;&#51032; &#45824;&#54364;&#51088;&#44032; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#44536;&#47484; &#44256;&#49548;&#54616;&#46020;&#47197; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51116;&#54032;</span></div><div class="p"><span class="verse v5" data-usfm="ACT.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.25.6"><span class="label">6</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50676;&#55128; &#44032;&#44620;&#51060; &#47672;&#47932;&#45796;&#44032; &#44032;&#51060;&#49324;&#47028;&#47196; &#45236;&#47140;&#44036; &#48288;&#49828;&#46020;&#45716; &#51060;&#53951;&#45216; &#48277;&#51221;&#50640; &#50505;&#50500; &#48148;&#50872;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.25.7"><span class="label">7</span><span class="content">&#48148;&#50872;&#51060; &#45208;&#53440;&#45208;&#51088; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50728; &#50976;&#45824;&#51064;&#46308;&#51060; &#46168;&#47084;&#49436;&#49436; &#50668;&#47084; &#44032;&#51648; &#51396;&#47196; &#44536;&#47484; &#44256;&#49548;&#54616;&#50688;&#51004;&#45208; &#51204;&#54784; &#51613;&#44144;&#47484; &#45824;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.25.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060; &#8220;&#45208;&#45716; &#50976;&#45824;&#51064;&#51032; &#50984;&#48277;&#51060;&#45208; &#49457;&#51204;&#51060;&#45208; &#54889;&#51228;&#50640; &#45824;&#54644;&#49436; &#50500;&#47924;&#47088; &#51396;&#46020; &#51667;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48320;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.25.9"><span class="label">9</span><span class="content">&#48288;&#49828;&#46020;&#45716; &#50976;&#45824;&#51064;&#46308;&#51032; &#54840;&#44048;&#51012; &#49324;&#47140;&#44256; &#8220;&#45348;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#51060; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#45236; &#50526;&#50640;&#49436; &#51116;&#54032;&#51012; &#48155;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.25.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#50872;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#54889;&#51228;&#51032; &#48277;&#51221;&#50640;&#49436; &#51116;&#54032;&#51012; &#48155;&#44192;&#49845;&#45768;&#45796;. &#44033;&#54616;&#44760;&#49436;&#46020; &#50500;&#49884;&#45796;&#49884;&#54588; &#45208;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#51096;&#47803;&#54620; &#51068;&#51060; &#51204;&#54784; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.25.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#51453;&#51012; &#51396;&#47484; &#51648;&#50632;&#45796;&#47732; &#49324;&#54805;&#46020; &#45804;&#44172; &#48155;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51060;&#46308;&#51032; &#44256;&#49548;&#44032; &#49324;&#49892;&#51060; &#50500;&#45768;&#46972;&#47732; &#50500;&#47924;&#46020; &#45208;&#47484; &#44536;&#46308;&#50640;&#44172; &#45336;&#44200; &#51460; &#49688; &#50630;&#49845;&#45768;&#45796;. &#45208;&#45716; &#47196;&#47560; &#54889;&#51228;&#50640;&#44172; &#49345;&#49548;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.25.12"><span class="label">12</span><span class="content">&#48288;&#49828;&#46020;&#45716; &#48176;&#49437;&#54620; &#49324;&#46988;&#46308;&#44284; &#51032;&#45436;&#54620; &#54980; &#8220;&#45348;&#44032; &#54889;&#51228;&#44760; &#49345;&#49548;&#54616;&#50688;&#51004;&#45768; &#54889;&#51228;&#50640;&#44172; &#44040; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#49440;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.25.13"><span class="label">13</span><span class="content">&#47728;&#52832; &#54980;&#50640; &#50500;&#44536;&#47549;&#48148;&#50773;&#44284; &#48260;&#45768;&#44172;&#44032; &#49352;&#47196; &#48512;&#51076;&#54620; &#48288;&#49828;&#46020;&#47484; &#50696;&#48169;&#54616;&#47140;&#44256; &#44032;&#51060;&#49324;&#47028;&#50640; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.25.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#50668;&#47084; &#45216;&#51012; &#51648;&#45236;&#45716; &#51473;&#50640; &#48288;&#49828;&#46020;&#45716; &#48148;&#50872;&#51032; &#49324;&#44148;&#51012; &#45796;&#51020;&#44284; &#44057;&#51060; &#50773;&#50640;&#44172; &#51060;&#50556;&#44592;&#54664;&#45796;. &#8220;&#50668;&#44592;&#50640; &#48296;&#47533;&#49828;&#44032; &#51064;&#44228;&#54620; &#51396;&#49688; &#54616;&#45208;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.25.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.25.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44052;&#51012; &#46412; &#50976;&#45824;&#51064;&#51032; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#44536;&#47484; &#44256;&#49548;&#54616;&#50668; &#50976;&#51396; &#54032;&#44208;&#51012; &#45236;&#47140; &#45804;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.25.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#54588;&#44256;&#44032; &#50896;&#44256;&#47484; &#45824;&#47732;&#54616;&#50668; &#44536; &#49324;&#44148;&#50640; &#45824;&#54644; &#48320;&#47749;&#54624; &#44592;&#54924;&#47484; &#44054;&#44592; &#51204;&#50640; &#44536;&#47484; &#45336;&#44200; &#51452;&#45716; &#44163;&#51008; &#47196;&#47560; &#44288;&#47168;&#44032; &#50500;&#45768;&#46972;&#44256; &#49444;&#47749;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.25.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#51060; &#44275;&#50640; &#50728; &#45796;&#51020;&#45216; &#45208;&#45716; &#51648;&#52404;&#54616;&#51648; &#50506;&#44256; &#48277;&#51221;&#51012; &#50676;&#50612; &#48148;&#50872;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.25.18"><span class="label">18</span><span class="content">&#44536;&#47484; &#44256;&#48156;&#54620; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#47568;&#54664;&#51004;&#45208; &#45236;&#44032; &#49373;&#44033;&#54664;&#45912; &#44163;&#44284; &#44057;&#51008; &#51396;&#45716; &#54616;&#45208;&#46020; &#46308;&#52656;&#45236;&#51648; &#47803;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.25.19"><span class="label">19</span><span class="content">&#51088;&#44592;&#46308;&#51032; &#51333;&#44368; &#47928;&#51228;&#50752; &#46608; &#51453;&#51008; &#50696;&#49688;&#47484; &#48148;&#50872;&#51060; &#49332;&#50500;&#45228;&#45796;&#44256; &#51452;&#51109;&#54616;&#45716; &#44163;&#50640; &#44288;&#54620; &#44163;&#49104;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.25.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#51060; &#47928;&#51228;&#47484; &#50612;&#46523;&#44172; &#54644;&#44208;&#54624;&#44620; &#47581;&#49444;&#51060;&#45796;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#49436; &#51116;&#54032;&#51012; &#48155;&#45716; &#44163;&#51060; &#50612;&#46496;&#45264;&#44256; &#44536;&#50640;&#44172; &#47932;&#50612; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.25.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#51008; &#54889;&#51228;&#51032; &#54032;&#44208;&#51012; &#48155;&#44192;&#45796;&#44256; &#49345;&#49548;&#54616;&#44592;&#50640; &#45236;&#44032; &#44536;&#47484; &#54889;&#51228;&#50640;&#44172; &#48372;&#45244; &#46412;&#44620;&#51648; &#44032;&#46160;&#50612; &#46160;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.25.22"><span class="label">22</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#44256; &#50500;&#44536;&#47549;&#48148;&#44032; &#8220;&#44536;&#51032; &#47568;&#51012; &#51649;&#51217; &#46307;&#44256; &#49910;&#49548;&#8221; &#54616;&#51088; &#48288;&#49828;&#46020;&#45716; &#8220;&#45236;&#51068; &#44536;&#47111;&#44172; &#54616;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.25.23"><span class="label">23</span><span class="content">&#51060;&#53951;&#45216; &#50500;&#44536;&#47549;&#48148;&#50752; &#48260;&#45768;&#44172;&#44032; &#54868;&#47140;&#54616;&#44172; &#52264;&#47532;&#44256; &#50752;&#49436; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#44536; &#46020;&#49884; &#50976;&#51648;&#46308;&#44284; &#54632;&#44760; &#48277;&#51221;&#51004;&#47196; &#46308;&#50612;&#44052;&#44256; &#48288;&#49828;&#46020;&#51032; &#47749;&#47161;&#51004;&#47196; &#48148;&#50872;&#46020; &#45132;&#47140;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.25.24"><span class="label">24</span><span class="content">&#51060;&#46412; &#48288;&#49828;&#46020;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#44536;&#47549;&#48148;&#50773;&#44284; &#51060; &#51088;&#47532;&#50640; &#44228;&#49888; &#50668;&#47084;&#48516;, &#48372;&#49884;&#45716; &#48148;&#50752; &#44057;&#51060; &#51060; &#49324;&#46988;&#51008; &#50696;&#47336;&#49332;&#47128;&#44284; &#51060; &#44275; &#50976;&#45824;&#51064;&#46308;&#51060; &#51453;&#50668;&#50556; &#54620;&#45796;&#44256; &#50808;&#52824;&#47728; &#45236;&#44172; &#44256;&#49548;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.25.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#51312;&#49324;&#54644; &#48372;&#45768; &#44536;&#50640;&#44172;&#45716; &#51453;&#51068; &#47564;&#54620; &#51396;&#44032; &#50630;&#50632;&#44256; &#46608; &#44536;&#44032; &#54889;&#51228;&#44760; &#49345;&#49548;&#54664;&#44592; &#46412;&#47928;&#50640; &#47196;&#47560;&#47196; &#48372;&#45236;&#44592;&#47196; &#44208;&#51221;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.25.26"><span class="label">26</span><span class="content">&#44536;&#47088;&#45936; &#45208;&#45716; &#44536;&#50640; &#45824;&#54616;&#50668; &#54889;&#51228;&#44760; &#50732;&#47540; &#54869;&#49892;&#54620; &#51088;&#47308;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50724;&#45720; &#51312;&#49324;&#54616;&#50668; &#48372;&#44256;&#54624; &#51088;&#47308;&#47484; &#50619;&#51004;&#47140;&#44256; &#50668;&#47084;&#48516; &#50526;&#44284; &#53945;&#55176; &#50500;&#44536;&#47549;&#48148;&#50773; &#50526;&#50640; &#51060; &#49324;&#46988;&#51012; &#48520;&#47084;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.25.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.25.27"><span class="label">27</span><span class="content">&#51396;&#47749;&#51012; &#54869;&#49892;&#54616;&#44172; &#48157;&#55176;&#51648; &#50506;&#44256; &#51396;&#49688;&#47484; &#48372;&#45240;&#45796;&#45716; &#44163;&#51008; &#50739;&#51008; &#51068;&#51060; &#50500;&#45772; &#44163; &#44057;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
