<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch27" data-usfm="ACT.27">
            <div class="label">27</div><div class="s"><span class="heading">&#48148;&#50872;&#51060; &#47196;&#47560;&#47196; &#44048;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.27.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#48176;&#47196; &#51060;&#53448;&#47532;&#50500;&#50640; &#44032;&#45716; &#44163;&#51060; &#44208;&#51221;&#46104;&#51088; &#44536;&#46308;&#51008; &#48148;&#50872;&#44284; &#47751;&#47751; &#45796;&#47480; &#51396;&#49688;&#47484; &#50984;&#47532;&#50724;&#46972;&#45716; &#44540;&#50948;&#45824; &#45824;&#51109;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.27.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#45716; &#45936;&#49332;&#47196;&#45768;&#44032;&#51032; &#47560;&#52992;&#46020;&#45768;&#50500; &#49324;&#46988; &#50500;&#47532;&#49828;&#45796;&#44256;&#50752; &#54632;&#44760; &#50500;&#49884;&#50500; &#54644;&#50504;&#51012; &#54637;&#54644;&#54616;&#47140;&#45716; &#50500;&#46300;&#46972;&#47943;&#45936;&#45432; &#54637;&#47564; &#49548;&#49549;&#51032; &#54620; &#48176;&#47484; &#53440;&#44256; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.27.3"><span class="label">3</span><span class="content">&#51060;&#53951;&#45216; &#48176;&#44032; &#49884;&#46024;&#50640; &#45823;&#51088; &#50984;&#47532;&#50724;&#45716; &#48148;&#50872;&#51012; &#52828;&#51208;&#55176; &#45824;&#54644; &#51452;&#47728; &#52828;&#44396;&#46308;&#50640;&#44172; &#44032;&#49436; &#45824;&#51217;&#48155;&#45716; &#44163;&#51012; &#54728;&#46973;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.27.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#44144;&#44592;&#49436; &#46496;&#45228;&#51004;&#45208; &#48148;&#46988;&#51060; &#44144;&#49836;&#47084; &#48520;&#44592; &#46412;&#47928;&#50640; &#53412;&#54532;&#47084;&#49828;&#49452;&#51032; &#48513;&#51901; &#54644;&#50504;&#51012; &#54637;&#54644;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.27.5"><span class="label">5</span><span class="content">&#44600;&#47532;&#44592;&#50500;&#50752; &#48164;&#48716;&#47532;&#50500; &#50526; &#48148;&#45796;&#47484; &#51648;&#45208; &#47336;&#44592;&#50500;&#51032; &#47924;&#46972;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.27.6"><span class="label">6</span><span class="content">&#44144;&#44592;&#49436; &#44540;&#50948;&#45824; &#45824;&#51109;&#51008; &#51060;&#53448;&#47532;&#50500;&#47196; &#44032;&#45716; &#50508;&#47113;&#49328;&#46300;&#47532;&#50500; &#48176;&#47484; &#47564;&#45208; &#50864;&#47532;&#47484; &#44536; &#48176;&#50640; &#50734;&#44200; &#53468;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.27.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084; &#45216; &#46041;&#50504; &#52380;&#52380;&#55176; &#54637;&#54644;&#54616;&#50668; &#44036;&#49888;&#55176; &#45768;&#46020; &#50526; &#48148;&#45796;&#50640; &#51060;&#47476;&#47104;&#45716;&#45936; &#48148;&#46988; &#46412;&#47928;&#50640; &#45908; &#45208;&#44032;&#51648; &#47803;&#54616;&#44256; &#49332;&#47784;&#45348; &#50526;&#51012; &#51648;&#45208; &#53356;&#47112;&#53580;&#49452;&#51032; &#45224;&#51901; &#54644;&#50504;&#51012; &#46384;&#46972;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.27.8"><span class="label">8</span><span class="content">&#46972;&#49352;&#50500;&#50640;&#49436; &#44032;&#44620;&#50868; &#8216;&#50500;&#47492;&#45796;&#50868; &#54637;&#44396;&#8217;&#46972;&#45716; &#44275;&#50640; &#44200;&#50864; &#45823;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.27.9"><span class="label">9</span><span class="content">&#44144;&#44592;&#49436; &#50668;&#47084; &#45216;&#51012; &#48372;&#45236;&#45716; &#46041;&#50504; 2&#44552;&#49885;&#54616;&#45716; &#46412;&#46020; &#51060;&#48120; &#45149;&#45212; &#49884;&#44592;&#50668;&#49436; &#54637;&#54644;&#44032; &#47588;&#50864; &#50612;&#47157;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48148;&#50872;&#51008;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.27.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;, &#45236; &#49373;&#44033;&#50640;&#45716; &#51060;&#48264; &#54637;&#54644;&#47196; &#54616;&#47932;&#44284; &#48176;&#44032; &#53360; &#54588;&#54644;&#47484; &#51077;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532;&#51032; &#49373;&#47749;&#44620;&#51648;&#46020; &#50948;&#54744;&#54624; &#44163; &#44057;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44221;&#44256;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.27.11"><span class="label">11</span><span class="content">&#44540;&#50948;&#45824; &#45824;&#51109;&#51008; &#48148;&#50872;&#51032; &#47568;&#48372;&#45796; &#49440;&#51109;&#44284; &#49440;&#51452;&#51032; &#47568;&#51012; &#45908; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.27.12"><span class="label">12</span><span class="content">&#46608; &#44536; &#54637;&#44396;&#50640;&#49436; &#44200;&#50872;&#51012; &#45208;&#44592;&#44032; &#51201;&#45817;&#52824; &#50506;&#50500;&#49436; &#45824;&#48512;&#48516;&#51032; &#49324;&#46988;&#46308;&#51008; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#48456;&#45769;&#49828;&#50640; &#44032;&#49436; &#44200;&#50872;&#51012; &#51648;&#45236;&#51088;&#44256; &#54616;&#50688;&#45796;. &#48456;&#45769;&#49828;&#45716; &#45224;&#49436;&#54200;&#44284; &#48513;&#49436;&#54200;&#51060; &#53944;&#51064; &#53356;&#47112;&#53580;&#49452;&#51032; &#54637;&#44396;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#45796;&#51032; &#54253;&#54413;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.27.13"><span class="label">13</span><span class="content">&#47560;&#52840; &#45224;&#54413;&#51060; &#49692;&#54616;&#44172; &#48520;&#50612;&#50724;&#51088; &#49324;&#46988;&#46308;&#51008; &#51096; &#46104;&#50632;&#45796; &#49373;&#44033;&#54616;&#44256; &#46043;&#51012; &#50732;&#47140; &#53356;&#47112;&#53580;&#49452; &#54644;&#50504;&#51012; &#46384;&#46972; &#54637;&#54644;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.27.14"><span class="label">14</span><span class="content">&#50620;&#47560; &#50504; &#44032;&#49436; 3&#50976;&#46972;&#44404;&#47196;&#46972;&#45716; &#53468;&#54413;&#51060; &#48520;&#50612;&#45797;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.27.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#48176;&#45716; &#53468;&#54413;&#50640; &#55081;&#50424;&#47140; &#48148;&#46988;&#51012; &#46763;&#44256; &#45908; &#45208;&#50500;&#44032;&#51648; &#47803;&#54616;&#44256; &#54364;&#47448;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.27.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45796;&#44032; 4&#44032;&#50864;&#45796;&#46972;&#45716; &#51089;&#51008; &#49452; &#45224;&#51901;&#44620;&#51648; &#48128;&#47140;&#50772;&#51012; &#46412; &#44200;&#50864; &#44144;&#47355;&#48176;&#47484; &#51105;&#50500;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.27.17"><span class="label">17</span><span class="content">&#49440;&#50896;&#46308;&#51060; &#45132;&#50612;&#50732;&#47532;&#44256; &#48167;&#51460;&#47196; &#49440;&#52404;&#47484; &#46168;&#47084; &#44048;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45824;&#47196; &#44032;&#45796;&#44032;&#45716; &#47784;&#47000;&#53681;&#50640; &#44152;&#47540;&#44620; &#46160;&#47140;&#50892; &#46043;&#51012; &#45236;&#47532;&#44256; &#48148;&#46988;&#50640; &#48128;&#47140; &#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.27.18"><span class="label">18</span><span class="content">&#51060;&#53951;&#45216;&#46020; &#50864;&#47532;&#44032; &#54253;&#54413;&#50640; &#49884;&#45804;&#47532;&#51088; &#49440;&#50896;&#46308;&#51060; &#51664;&#51012; &#48148;&#45796;&#50640; &#45912;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.27.19"><span class="label">19</span><span class="content">&#49324;&#55128;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#48176;&#51032; &#51109;&#48708;&#44620;&#51648; &#48148;&#45796;&#50640; &#45912;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.27.20"><span class="label">20</span><span class="content">&#45908;&#50865;&#51060; &#50668;&#47084; &#45216; &#46041;&#50504; &#54644;&#50752; &#48324;&#46020; &#48372;&#51060;&#51648; &#50506;&#44256; &#49324;&#45208;&#50868; &#54253;&#54413;&#47564;&#51060; &#44228;&#49549;&#46104;&#50612; &#44208;&#44397; &#49332;&#50500;&#45216; &#44032;&#47581;&#51008; &#50756;&#51204;&#55176; &#50630;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.27.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060; &#51068;&#50612;&#45208; &#50668;&#47084; &#45216; &#46041;&#50504; &#47673;&#51648; &#47803;&#54616;&#44256; &#49884;&#45804;&#47140; &#50728; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;, &#45236; &#47568;&#51012; &#46307;&#44256; &#53356;&#47112;&#53580;&#49452;&#51012; &#46496;&#45208;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#51060;&#47088; &#54588;&#54644;&#50752; &#49552;&#49892;&#51012; &#51077;&#51648; &#50506;&#50520;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.27.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#50504;&#49900;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#54620; &#49324;&#46988;&#46020; &#49373;&#47749;&#51012; &#51075;&#51648; &#50506;&#44256; &#48176;&#47564; &#48512;&#49436;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.27.23"><span class="label">23</span><span class="content">&#50612;&#51247;&#48164; &#45208;&#51032; &#54616;&#45208;&#45784;, &#44263; &#45236;&#44032; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#44032; &#45236; &#44225;&#50640; &#49436;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.27.24"><span class="label">24</span><span class="content">&#8216;&#48148;&#50872;&#50500;, &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#54889;&#51228; &#50526;&#50640; &#49436;&#50556; &#54620;&#45796;. &#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760; &#54637;&#54644;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#45796; &#45320;&#50640;&#44172; &#51452;&#49512;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.27.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;, &#50857;&#44592;&#47484; &#45236;&#49901;&#49884;&#50724;. &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#48127;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51008; &#48152;&#46300;&#49884; &#51060;&#47336;&#50612;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.27.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#48128;&#47140;&#49436; &#50612;&#45712; &#49452;&#50640; &#44032; &#45823;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.27.27"><span class="label">27</span><span class="content">14&#51068;&#51704; &#46104;&#45912; &#45216; &#48164;&#50640;&#46020; &#50864;&#47532;&#45716; &#50500;&#46300;&#47532;&#50500;&#54644; &#48512;&#44540;&#50640;&#49436; &#50668;&#51204;&#55176; &#54364;&#47448;&#54616;&#44256; &#51080;&#50632;&#45796;. &#54620;&#48164;&#51473;&#52196; &#46104;&#50612; &#49440;&#50896;&#46308;&#51060; &#50977;&#51648;&#50640; &#44032;&#44620;&#50892;&#51648;&#45716; &#44163;&#51012; &#45712;&#45180;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.27.28"><span class="label">28</span><span class="content">&#49688;&#49900;&#51012; &#51116;&#50612; &#48372;&#45768; &#50557; 537&#48120;&#53552;&#50688;&#44256; &#51328;&#45908; &#44032;&#49436; &#45796;&#49884; &#51116;&#50612; &#48372;&#45768; &#50557; 628&#48120;&#53552;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.27.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.27.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#45716; &#50516;&#52488;&#50640; &#44152;&#47540;&#44620; &#50684;&#47140;&#46104;&#50612; &#48176; &#46263;&#54200;&#50640; &#45819; &#45367;&#51012; &#45236;&#47532;&#44256; &#45216;&#51060; &#48157;&#44592;&#47484; 7&#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.27.30"><span class="label">30</span><span class="content">&#44536;&#47088;&#45936; &#49440;&#50896;&#46308;&#51060; &#46020;&#47581;&#52824;&#47140;&#44256; &#48195;&#47672;&#47532;&#50640;&#49436; &#45819;&#51012; &#45236;&#47532;&#47140;&#45716; &#52404;&#54616;&#47728; &#48148;&#45796;&#50640; &#44144;&#47355;&#48176;&#47484; &#46916;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.27.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060; &#44540;&#50948;&#45824; &#45824;&#51109;&#44284; &#44400;&#51064;&#46308;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#46308;&#51060; &#48176;&#50640; &#45224;&#50500; &#51080;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#44396;&#51312;&#46104;&#51648; &#47803;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.27.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.27.32"><span class="label">32</span><span class="content">&#44400;&#51064;&#46308;&#51060; &#48167;&#51460;&#51012; &#45130;&#50612; &#44144;&#47355;&#48176;&#47484; &#46496;&#45236;&#47140; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.27.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.27.33"><span class="label">33</span><span class="content">&#45216;&#51060; &#48157;&#50500; &#50732; &#47924;&#47157; &#48148;&#50872;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51020;&#49885;&#51012; &#47673;&#51004;&#46972;&#44256; &#44428;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720;&#44620;&#51648; 14&#51068; &#46041;&#50504;&#51060;&#45208; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47803;&#54616;&#44256; &#54253;&#54413;&#50640; &#49884;&#45804;&#47140; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.27.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#51020;&#49885;&#51012; &#47673;&#50612;&#50556; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#49332;&#50500; &#45224;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#47672;&#47532;&#52852;&#46973; &#54616;&#45208;&#46020; &#51075;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.27.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.27.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48148;&#50872;&#51008; &#48757;&#51012; &#46308;&#44256; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640; &#49436; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#47673;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.27.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.27.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46160; &#50857;&#44592;&#47484; &#50619;&#50612; &#51020;&#49885;&#51012; &#47673;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.27.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.27.37"><span class="label">37</span><span class="content">&#48176;&#50640; &#53440;&#44256; &#51080;&#45912; &#49324;&#46988;&#51008; &#47784;&#46160; 276&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.27.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.27.38"><span class="label">38</span><span class="content">&#45796; &#48176;&#48520;&#47532; &#47673;&#51008; &#54980; &#48176;&#47484; &#44032;&#48333;&#44172; &#54616;&#47140;&#44256; &#45224;&#51008; &#48128;&#51012; &#48148;&#45796;&#50640; &#45912;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#54028;&#49440;</span></div><div class="p"><span class="verse v38" data-usfm="ACT.27.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.27.39"><span class="label">39</span><span class="content">&#45216;&#51060; &#48157;&#50520;&#51012; &#46412; &#49440;&#50896;&#46308;&#51008; &#50612;&#45712; &#46405;&#51064;&#51648; &#47784;&#47476;&#51648;&#47564; &#47784;&#47000; &#49324;&#51109;&#51060; &#51080;&#45716; &#54637;&#47564;&#51012; &#48156;&#44204;&#54616;&#44256; &#46112; &#49688; &#51080;&#45716; &#45824;&#47196; &#44144;&#44592;&#50640; &#48176;&#47484; &#45824;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.27.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.27.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51008; &#45819;&#51012; &#45130;&#50612; &#48148;&#45796;&#50640; &#48260;&#47532;&#44256; &#46041;&#49884;&#50640; &#53431;&#51460;&#51012; &#45734;&#52628;&#44256; &#50526; &#46043;&#51012; &#50732;&#47140; &#48148;&#46988;&#51012; &#53440;&#44256; &#54644;&#50504;&#51012; &#54693;&#54644; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.27.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.27.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#45208; &#48176;&#44032; &#46160; &#47932;&#49332;&#51060; &#54633;&#52824;&#45716; &#44275;&#50640; &#47568;&#47140;&#46308;&#50612; &#47784;&#47000;&#53681;&#50640; &#51340;&#52488;&#46104;&#50612;&#49436; &#48195;&#47672;&#47532;&#45716; &#50880;&#51649;&#51060;&#51648; &#50506;&#44256; &#48176; &#46263; &#48512;&#48516;&#51008; &#49324;&#45208;&#50868; &#54028;&#46020;&#50640; &#44648;&#50612;&#51648;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.27.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.27.42"><span class="label">42</span><span class="content">&#51060;&#47111;&#44172; &#46104;&#51088; &#44400;&#51064;&#46308;&#51008; &#51396;&#49688;&#46308;&#51060; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#54756;&#50628;&#52432;&#49436; &#46020;&#47581;&#52832;&#44620; &#48400; &#44536;&#46308;&#51012; &#51453;&#51068; &#44228;&#54925;&#51012; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="ACT.27.42"><span class="content">  </span></span><span class="verse v43" data-usfm="ACT.27.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#45208; &#44540;&#50948;&#45824; &#45824;&#51109;&#51008; &#48148;&#50872;&#51012; &#44396;&#54616;&#47140;&#44256; &#44400;&#51064;&#46308;&#51012; &#51228;&#51648;&#49884;&#53412;&#44256; &#54756;&#50628;&#52832; &#49688; &#51080;&#45716; &#49324;&#46988;&#51008; &#47676;&#51200; &#48148;&#45796;&#50640; &#46832;&#50612;&#46308;&#50612; &#50977;&#51648;&#50640; &#50724;&#47476;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="ACT.27.43"><span class="content">  </span></span><span class="verse v44" data-usfm="ACT.27.44"><span class="label">44</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#45328;&#54032;&#51060;&#45208; &#48195;&#51312;&#44033;&#51012; &#53440;&#44256; &#44032;&#44172; &#54616;&#50668; &#47784;&#46160; &#47924;&#49324;&#55176; &#50977;&#51648;&#50640; &#50732;&#46972;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
