<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch28" data-usfm="ACT.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.28.1"><span class="label">1</span><span class="content">&#50977;&#51648;&#50640; &#47924;&#49324;&#55176; &#50724;&#47480; &#54980;&#50640;&#50556; &#50864;&#47532;&#45716; &#44536; &#44275;&#51060; &#47792;&#53440;&#49452;&#51060;&#46976; &#44163;&#51012; &#50508;&#44172; &#46104; &#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.28.2"><span class="label">2</span><span class="content">&#53664;&#51064;&#46308;&#51008; &#50864;&#47532;&#47484; &#52828;&#51208;&#55176; &#45824;&#54644; &#51452;&#50632;&#51004;&#47728; &#48708;&#47484; &#47582;&#44256; &#52628;&#50948;&#50640; &#46504;&#44256; &#51080;&#45716; &#50864;&#47532;&#50640;&#44172; &#48520;&#44620;&#51648; &#54588;&#50892; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.28.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#48148;&#50872;&#51060; &#45208;&#47924; &#54620; &#50500;&#47492;&#51012; &#48520;&#50640; &#51665;&#50612; &#45347;&#51088; &#44536; &#49549;&#50640; &#51080;&#45912; &#46021;&#49324;&#44032; &#46888;&#44144;&#50892;&#49436; &#44592;&#50612;&#45208;&#50752; &#44536;&#51032; &#49552;&#50640; &#45804;&#46972; &#48537;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.28.4"><span class="label">4</span><span class="content">&#49452; &#49324;&#46988;&#46308;&#51008; &#48192;&#51060; &#48148;&#50872;&#51032; &#49552;&#50640; &#47588;&#45804;&#47536; &#44163;&#51012; &#48372;&#44256; &#8220;&#51060; &#49324;&#46988;&#51008; &#53952;&#47548;&#50630;&#51060; &#49332;&#51064;&#51088;&#51060;&#45796;. &#44536;&#44032; &#48148;&#45796;&#50640;&#49436;&#45716; &#44036;&#49888;&#55176; &#49332;&#50500; &#45208;&#50772;&#51004;&#45208; 2&#51221;&#51032;&#51032; &#49888;&#51060; &#51208;&#45824;&#47196; &#49332;&#47140; &#46160;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#49436;&#47196; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.28.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#50872;&#51008; &#44536; &#48192;&#51012; &#48520; &#49549;&#50640; &#46504;&#50612; &#48260;&#47532;&#44256; &#51204;&#54784; &#54644;&#47484; &#48155;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.28.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#50872;&#51060; &#44263; &#48512;&#50612;&#50724;&#47476;&#44144;&#45208; &#44049;&#51088;&#44592; &#50416;&#47084;&#51256; &#51453;&#51012; &#51460;&#47196; &#50508;&#50520;&#45716;&#45936; &#50724;&#47000; &#44592;&#45796;&#47140;&#46020; &#50500;&#47924;&#47111;&#51648; &#50506;&#51088; &#49373;&#44033;&#51012; &#46028;&#47140; &#48148;&#50872;&#51012; &#49888;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.28.7"><span class="label">7</span><span class="content">&#44536; &#44540;&#52376;&#50640;&#45716; &#44536; &#49452;&#51032; &#52628;&#51109; &#48372;&#48660;&#47532;&#50724;&#44032; &#49548;&#50976;&#54616;&#44256; &#51080;&#45716; &#53664;&#51648;&#44032; &#51080;&#50632;&#45796;. &#44536; &#52628;&#51109;&#51008; &#50864;&#47532;&#47484; &#46384;&#46907;&#51060; &#47582;&#50500; &#51452;&#44256; 3&#51068; &#46041;&#50504;&#51060;&#45208; &#51221;&#49457;&#44751; &#45824;&#51217;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.28.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#52628;&#51109;&#51032; &#50500;&#48260;&#51648;&#44032; &#50676;&#48337;&#44284; &#51060;&#51656;&#50640; &#44152;&#47140; &#50515;&#44256; &#51080;&#50612;&#49436; &#48148;&#50872;&#51060; &#46308;&#50612;&#44032; &#44592;&#46020;&#54616;&#44256; &#49552;&#51012; &#50617;&#50612; &#45227;&#44172; &#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.28.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#49452;&#51032; &#45796;&#47480; &#48337;&#51088;&#46308;&#46020; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#50752;&#49436; &#44256;&#52840;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.28.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084; &#44032;&#51648;&#47196; &#50864;&#47532;&#47484; &#44621;&#46319;&#51060; &#45824;&#51217;&#54644; &#51452;&#44256; &#46496;&#45216; &#46412;&#45716; &#54596;&#50836;&#54620; &#47932;&#44148;&#44620;&#51648; &#48176;&#50640; &#49892;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.28.11"><span class="label">11</span><span class="content">&#49437; &#45804; &#54980;&#50640; &#50864;&#47532;&#45716; &#44536; &#49452;&#50640;&#49436; &#44200;&#50872;&#51012; &#51648;&#45240; &#50508;&#47113;&#49328;&#46300;&#47532;&#50500;&#51032; 3&#46356;&#50724;&#49828;&#44396;&#47196;&#54840;&#47484; &#53440;&#44256; &#46496;&#45208;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.28.12"><span class="label">12</span><span class="content">&#49884;&#46972;&#53216;&#49324;&#50640; &#48176;&#47484; &#45824;&#44256; &#44144;&#44592;&#49436; 3&#51068;&#51012; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.28.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#45796;&#49884; &#47112;&#44592;&#50728;&#51004;&#47196; &#44032;&#49436; &#54616;&#47336;&#47484; &#51648;&#45240; &#54980; &#46412;&#47560;&#52840; &#48520;&#50612;&#50724;&#45716; &#45224;&#54413;&#51012; &#53440;&#44256; &#51060;&#53952; &#54980;&#50640; &#48372;&#46356;&#50732;&#50640; &#45823;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.28.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#44144;&#44592;&#49436; &#47751;&#47751; &#49888;&#51088;&#46308;&#51012; &#47564;&#45208; &#44536;&#46308;&#51032; &#52488;&#45824;&#47484; &#48155;&#44256; &#51068; &#51452;&#51068;&#51012; &#44536;&#46308;&#44284; &#54632;&#44760; &#51648;&#45240; &#54980; &#47196;&#47560;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.28.15"><span class="label">15</span><span class="content">&#44536; &#44275; &#49888;&#51088;&#46308;&#51060; &#50864;&#47532;&#44032; &#50728;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; 4&#50500;&#54588;&#50724; &#44305;&#51109;&#44284; 5&#53944;&#47112;&#49828; &#53440;&#48288;&#47476;&#45348;&#44620;&#51648; &#47560;&#51473; &#45208;&#50724;&#51088; &#48148;&#50872;&#51008; &#44536;&#46308;&#51012; &#48372;&#44256; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47728; &#50857;&#44592;&#47484; &#50619;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51060; &#47196;&#47560;&#50640; &#46020;&#52265;&#54632;</span></div><div class="p"><span class="verse v15" data-usfm="ACT.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.28.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#47196;&#47560;&#50640; &#46308;&#50612;&#44032;&#51088; &#48148;&#50872;&#51008; &#44221;&#48708;&#48337; &#54620; &#49324;&#46988;&#44284; &#54632;&#44760; &#48124;&#44032;&#50640; &#46384;&#47196; &#47672;&#47932;&#47084;&#46020; &#51339;&#45796;&#45716; &#54728;&#46973;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.28.17"><span class="label">17</span><span class="content">&#49324;&#55128; &#54980; &#48148;&#50872;&#51008; &#44536; &#44275;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#51012; &#52488;&#52397;&#54620; &#51088;&#47532;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50864;&#47532; &#48124;&#51313;&#50640; &#45824;&#54644;&#49436;&#45208; &#51312;&#49345;&#51032; &#54413;&#49549;&#50640; &#45824;&#54644;&#49436; &#51204;&#54784; &#51096;&#47803;&#54620; &#51068;&#51060; &#50630;&#45716;&#45936;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51396;&#51064;&#51004;&#47196; &#52404;&#54252;&#46104;&#50612; &#47196;&#47560;&#51064;&#46308;&#50640;&#44172; &#45336;&#44200;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.28.18"><span class="label">18</span><span class="content">&#47196;&#47560;&#51064;&#46308;&#51008; &#45208;&#47484; &#49900;&#47928;&#54644; &#48372;&#44256; &#51453;&#51068; &#47564;&#54620; &#51396;&#44032; &#50630;&#51004;&#48064;&#47196; &#45459;&#50500; &#51452;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.28.19"><span class="label">19</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51060; &#48152;&#45824;&#54664;&#44592; &#46412;&#47928;&#50640; &#45208;&#45716; &#54616;&#45716; &#49688; &#50630;&#51060; &#47196;&#47560; &#54889;&#51228;&#50640;&#44172; &#49345;&#49548;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47111;&#45796;&#44256; &#45236; &#48124;&#51313;&#51012; &#44256;&#49548;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.28.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#47564;&#45208; &#54632;&#44760; &#51060;&#50556;&#44592;&#54616;&#47140;&#44256; &#50668;&#47084;&#48516;&#51012; &#48520;&#47104;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51060;&#47111;&#44172; &#49632;&#49324;&#49836;&#50640; &#47926;&#51064; &#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#55148;&#47581; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.28.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#48148;&#50872;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50976;&#45824;&#47196;&#48512;&#53552; &#45817;&#49888;&#50640; &#44288;&#54620; &#54200;&#51648;&#47484; &#48155;&#51008; &#51201;&#46020; &#50630;&#44256; &#50668;&#44592; &#50728; &#54805;&#51228;&#46308; &#51473;&#50640;&#49436;&#46020; &#45817;&#49888;&#50640; &#45824;&#54644; &#45208;&#49240;&#44172; &#54217;&#54616;&#44144;&#45208; &#47568;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.28.22"><span class="label">22</span><span class="content">&#44536;&#47088;&#45936; &#50864;&#47532;&#44032; &#50508;&#44592;&#50640;&#45716; &#45817;&#49888;&#51032; &#51333;&#54028;&#44032; &#50612;&#46356;&#49436;&#45208; &#48176;&#52377;&#51012; &#45817;&#54616;&#44256; &#51080;&#45796;&#45716;&#45936; &#45817;&#49888;&#51032; &#49373;&#44033;&#51008; &#50612;&#46500;&#51648; &#46308;&#50612; &#48372;&#44256; &#49910;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.28.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48148;&#50872;&#44284; &#45216;&#51676;&#47484; &#51221;&#54616;&#44256; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#49689;&#49548;&#47196; &#52286;&#50500;&#50772;&#45796;. &#44536;&#47000;&#49436; &#48148;&#50872;&#51008; &#50500;&#52840;&#48512;&#53552; &#51200;&#45377;&#44620;&#51648; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#45824;&#54644;&#49436; &#49444;&#47749;&#54616;&#47728; &#51613;&#44144;&#54616;&#44256; &#47784;&#49464;&#51032; &#50984;&#48277;&#44284; &#50696;&#50616;&#51088;&#46308;&#51032; &#44544;&#51012; &#44032;&#51648;&#44256; &#50696;&#49688;&#45784;&#50640; &#44288;&#54644; &#44536;&#46308;&#51012; &#49444;&#46301;&#49884;&#53412;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.28.24"><span class="label">24</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#48148;&#50872;&#51032; &#47568;&#51012; &#48127;&#50632;&#51004;&#45208; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#48127;&#51004;&#47140; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.28.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#49436;&#47196; &#51032;&#44204;&#51060; &#50631;&#44040;&#47536; &#52292; &#46496;&#45208;&#47140; &#54616;&#51088; &#48148;&#50872;&#51060; &#54620;&#47560;&#46356; &#45927;&#48537;&#50688;&#45796;. &#8220;&#49457;&#47161;&#45784;&#51060; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#47484; &#53685;&#54644; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51060; &#51096; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.28.26"><span class="label">26</span><span class="content">6&#8216;&#45320;&#45716; &#51060; &#48177;&#49457;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#51008; &#44228;&#49549; &#46308;&#50612;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#44228;&#49549; &#48372;&#50500;&#46020; &#50508;&#51648; &#47803;&#54620;&#45796;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.28.27"><span class="label">27</span><span class="content">&#51060; &#48177;&#49457;&#51008; &#47560;&#51020;&#51060; &#46164;&#54644;&#51276;&#44256; &#44480;&#45716; &#47673;&#50632;&#51004;&#47728; &#45576;&#44620;&#51648; &#47680;&#50632;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#45576;&#51004;&#47196; &#48372;&#44256; &#44480;&#47196; &#46307;&#44256; &#47560;&#51020;&#51004;&#47196; &#44648;&#45804;&#50500; &#46028;&#50500;&#50752;&#49436; &#45208;&#50640;&#44172; &#44256;&#52840;&#51012; &#48155;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.28.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44396;&#50896;&#51060; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#46028;&#50500;&#44052;&#45796;&#45716; &#49324;&#49892;&#51012; &#50500;&#49492;&#50556; &#54633;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51060; &#44396;&#50896;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.28.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.28.29"><span class="label">29</span><span class="content">7(&#48148;&#50872;&#51060; &#51060; &#47568;&#51012; &#54620; &#54980;&#50640; &#50976;&#45824;&#51064;&#46308;&#51008; &#49436;&#47196; &#44201;&#47148;&#54620; &#45436;&#51137;&#51012; &#54616;&#45796;&#44032; &#46028;&#50500;&#44052;&#45796;.)</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.28.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.28.30"><span class="label">30</span><span class="content">&#48148;&#50872;&#51008; &#47564; 2&#45380; &#46041;&#50504; &#51088;&#44592; &#49483;&#51665;&#50640; &#47672;&#47932;&#47732;&#49436; &#52286;&#50500;&#50724;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#46384;&#46907;&#54616;&#44172; &#47582;&#50500;&#46308;&#50668;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.28.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.28.31"><span class="label">31</span><span class="content">&#50500;&#47924;&#47088; &#48169;&#54644;&#46020; &#48155;&#51648; &#50506;&#44256; &#45812;&#45824;&#54616;&#44172; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54616;&#44256; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54616;&#50668; &#44032;&#47476;&#52452;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
