<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch20" data-usfm="ACT.20">
            <div class="label">20</div><div class="s"><span class="heading">&#47560;&#52992;&#46020;&#45768;&#50500;&#50752; &#50500;&#44032;&#50556;&#47484; &#44144;&#52432; &#46028;&#50500;&#50724;&#45716; &#44600;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.20.1"><span class="label">1</span><span class="content">&#49548;&#46976;&#51060; &#44536;&#52828; &#46244; &#48148;&#50872;&#51008; &#49888;&#51088;&#46308;&#51012; &#48520;&#47084; &#44201;&#47140;&#54616;&#44256; &#51089;&#48324; &#51064;&#49324;&#47484; &#45208;&#45576; &#54980;&#50640; &#44536; &#44275;&#51012; &#46496;&#45208; &#47560;&#52992;&#46020;&#45768;&#50500;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.20.2"><span class="label">2</span><span class="content">&#48148;&#50872;&#51008; &#44536; &#51648;&#48169;&#51012; &#45796;&#45768;&#47728; &#47566;&#51008; &#47568;&#47196; &#49888;&#51088;&#46308;&#51012; &#44201;&#47140;&#54616;&#44256; &#44536;&#47532;&#49828;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.20.3"><span class="label">3</span><span class="content">&#44536;&#44032; &#44144;&#44592;&#49436; &#49437; &#45804; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#45796;&#44032; &#48176;&#47484; &#53440;&#44256; &#49884;&#47532;&#50500;&#47196; &#44032;&#47140;&#44256; &#54664;&#51012; &#46412; &#50976;&#45824;&#51064;&#46308;&#51008; &#44536;&#47484; &#54644;&#54624; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#47560;&#52992;&#46020;&#45768;&#50500;&#47484; &#44144;&#52432; &#46028;&#50500;&#44032;&#44592;&#47196; &#44208;&#49900;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.20.4"><span class="label">4</span><span class="content">&#44536;&#50752; &#46041;&#54665;&#54624; &#49324;&#46988;&#46308;&#51008; &#48288;&#47280;&#50500; &#49324;&#46988; &#48512;&#47196;&#51032; &#50500;&#46308; &#49548;&#48148;&#45908;, &#45936;&#49332;&#47196;&#45768;&#44032; &#49324;&#46988; &#50500;&#47532;&#49828;&#45796;&#44256;&#50752; &#49464;&#44400;&#46020;, &#45908;&#48288; &#49324;&#46988; &#44032;&#51060;&#50724;, &#46356;&#47784;&#45936;, &#44536;&#47532;&#44256; &#50500;&#49884;&#50500; &#49324;&#46988; &#46160;&#44592;&#44256;&#50752; &#46300;&#47196;&#48708;&#47784;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.20.5"><span class="label">5</span><span class="content">&#51060;&#46308;&#51060; &#47676;&#51200; &#44032;&#49436; &#46300;&#47196;&#50500;&#50640;&#49436; &#50864;&#47532;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.20.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#45716; &#47749;&#51208;&#51060; &#51648;&#45212; &#54980;&#50640; &#48716;&#47549;&#48372;&#50640;&#49436; &#48176;&#47484; &#53440;&#44256; &#45815;&#49352; &#47564;&#50640; &#46300;&#47196;&#50500;&#50640; &#44032;&#49436; &#44536;&#46308;&#51012; &#47564;&#45208; &#44144;&#44592;&#49436; 7&#51068; &#46041;&#50504; &#47672;&#47932;&#47104;&#45796;.</span></span></div><div class="s"><span class="heading">&#46300;&#47196;&#50500;&#50640;&#49436; &#50976;&#46160;&#44256;&#47484; &#49332;&#47548;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.20.7"><span class="label">7</span><span class="content">&#50504;&#49885; &#54980; &#52395;&#45216; &#50864;&#47532;&#45716; &#48757;&#51012; &#45208;&#45572;&#47140;&#44256; &#54620;&#51088;&#47532;&#50640; &#47784;&#50688;&#45796;. &#48148;&#50872;&#51008; &#51060;&#53951;&#45216; &#46496;&#45208;&#44592;&#47196; &#46104;&#50612; &#51080;&#50612;&#49436; &#49888;&#51088;&#46308;&#44284; &#48164;&#51060; &#44618;&#46020;&#47197; &#49884;&#44036; &#44032;&#45716; &#51460; &#47784;&#47476;&#44256; &#51060;&#50556;&#44592;&#47484; &#44228;&#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.20.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#47784;&#51064; &#45796;&#46973;&#48169;&#50640;&#45716; &#46321;&#48520;&#51060; &#47566;&#51060; &#53020;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.20.9"><span class="label">9</span><span class="content">&#50976;&#46160;&#44256;&#46972;&#45716; &#52397;&#45380;&#51060; &#52285;&#47928;&#50640; &#44152;&#53552;&#50505;&#50500; &#51320;&#45796;&#44032; &#48148;&#50872;&#51032; &#51060;&#50556;&#44592;&#44032; &#50724;&#47000; &#44228;&#49549;&#46104;&#51088; &#51320;&#51020;&#51012; &#51060;&#44592;&#51648; &#47803;&#54644; &#44536;&#47564; 3&#52789;&#50640;&#49436; &#46504;&#50612;&#51276;&#45796;. &#49324;&#46988;&#46308;&#51060; &#44553;&#55176; &#44032;&#49436; &#51068;&#51004;&#53020; &#48372;&#45768; &#51060;&#48120; &#51453;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.20.10"><span class="label">10</span><span class="content">&#48148;&#50872;&#51008; &#45236;&#47140;&#44032;&#49436; &#44536; &#50948;&#50640; &#50638;&#46300;&#47140; &#44536;&#47484; &#44788;&#50504;&#44256; &#8220;&#50668;&#47084;&#48516;, &#44145;&#51221;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#49332;&#50500;&#45228;&#49845;&#45768;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.20.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#45796;&#49884; &#45796;&#46973;&#48169;&#51004;&#47196; &#50732;&#46972;&#44032; &#48757;&#51012; &#47673;&#44256; &#50724;&#47019;&#46041;&#50504; &#51060;&#50556;&#44592;&#47484; &#45208;&#45572;&#45796;&#44032; &#45216;&#51060; &#48157;&#51088; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.20.12"><span class="label">12</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#49332;&#50500;&#45212; &#52397;&#45380;&#51012; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#50752;&#49436; &#53360; &#50948;&#47196;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.20.13"><span class="label">13</span><span class="content">&#48148;&#50872;&#51060; &#50977;&#51648;&#47196; &#44152;&#50612;&#49436; &#50519;&#49548;&#47196; &#44032;&#44192;&#45796;&#44256; &#54616;&#48064;&#47196; &#50864;&#47532;&#45716; &#44536;&#51032; &#51648;&#49884;&#50640; &#46384;&#46972; &#48176;&#47484; &#53440;&#44256; &#47676;&#51200; &#44032;&#49436; &#44536;&#47484; &#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.20.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#50519;&#49548;&#50640;&#49436; &#48148;&#50872;&#51012; &#47564;&#45208; &#54632;&#44760; &#48176;&#47484; &#53440;&#44256; &#48120;&#46168;&#47112;&#45348;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.20.15"><span class="label">15</span><span class="content">&#51060;&#53951;&#45216; &#44592;&#50724; &#47582;&#51008;&#54200;&#50640; &#46020;&#52265;&#54616;&#50688;&#44256; &#45796;&#51020;&#45216; &#49324;&#47784;&#50640; &#46308;&#47104;&#45796;&#44032; &#44536; &#45796;&#51020;&#45216; &#48128;&#47112;&#46020;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.20.16"><span class="label">16</span><span class="content">&#48148;&#50872;&#51008; &#50500;&#49884;&#50500;&#50640;&#49436; &#49884;&#44036;&#51012; &#48372;&#45236;&#51648; &#50506;&#51004;&#47140;&#44256; &#50640;&#48288;&#49548;&#50640; &#46308;&#47476;&#51648; &#50506;&#44256; &#51648;&#45208;&#44032;&#44592;&#47196; &#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#46112; &#49688; &#51080;&#45716; &#45824;&#47196; &#50724;&#49692;&#51208; &#50504;&#50640; &#49436;&#46168;&#47084;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640; &#46020;&#52265;&#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#48288;&#49548; &#51109;&#47196;&#46308;&#44284;&#51032; &#51089;&#48324; &#51064;&#49324;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.20.17"><span class="label">17</span><span class="content">&#48148;&#50872;&#51008; &#48128;&#47112;&#46020;&#50640;&#49436; &#49324;&#46988;&#51012; &#50640;&#48288;&#49548;&#50640; &#48372;&#45236; &#44368;&#54924; &#51109;&#47196;&#46308;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.20.18"><span class="label">18</span><span class="content">&#51109;&#47196;&#46308;&#51060; &#50724;&#51088; &#48148;&#50872;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#50500;&#49884;&#50500;&#50640; &#46308;&#50612;&#50728; &#52395;&#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#50612;&#46523;&#44172; &#49332;&#50500;&#50772;&#45716;&#51648;&#47484; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.20.19"><span class="label">19</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51032; &#51020;&#47784;&#47196; &#50668;&#47084; &#44032;&#51648; &#49884;&#54744;&#51012; &#45817;&#54616;&#47732;&#49436;&#46020; &#45208;&#45716; &#50616;&#51228;&#45208; &#44216;&#49552;&#44284; &#45576;&#47932;&#47196; &#51452;&#45784;&#51012; &#49452;&#44200; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.20.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#46020;&#50880;&#51060; &#46104;&#45716; &#51068;&#51060;&#46972;&#47732; &#45208;&#45716; &#47924;&#50631;&#51060;&#45208; &#51452;&#51200;&#54616;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54664;&#51004;&#47728; &#46608; &#45824;&#51473; &#50526;&#50640;&#49436;&#45208; &#51665;&#51665;&#47560;&#45796; &#45796;&#45768;&#47732;&#49436; &#44536;&#44163;&#51012; &#44032;&#47476;&#52452;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.20.21"><span class="label">21</span><span class="content">&#50976;&#45824;&#51064;&#51060;&#45208; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#45208; &#47784;&#46160; &#54924;&#44060;&#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50752; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51012; &#48127;&#50612;&#50556; &#54620;&#45796;&#44256; &#51613;&#44144;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.20.22"><span class="label">22</span><span class="content">&#51648;&#44552; &#45208;&#45716; &#49457;&#47161;&#45784;&#51032; &#51064;&#46020;&#47196; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716; &#44600;&#51077;&#45768;&#45796;&#47564; &#44144;&#44592;&#49436; &#47924;&#49832; &#51068;&#51012; &#45817;&#54616;&#44172; &#46112;&#51648; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.20.23"><span class="label">23</span><span class="content">&#45796;&#47564; &#45236;&#44032; &#54620; &#44032;&#51648; &#50500;&#45716; &#44163;&#51008; &#50612;&#45712; &#46020;&#49884;&#50640;&#49436;&#45208; &#53804;&#50725;&#44284; &#44256;&#45212;&#51060; &#45208;&#47484; &#44592;&#45796;&#47536;&#45796;&#44256; &#49457;&#47161;&#44760;&#49436; &#47568;&#50432;&#54644; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.20.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45804;&#47140;&#44040; &#44600;&#51012; &#45796; &#44032;&#44256; &#51452; &#50696;&#49688;&#45784;&#50640;&#44172; &#48155;&#51008; 2&#49324;&#47749;, &#44263; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50640; &#44288;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51613;&#44144;&#54616;&#45716; &#51068;&#51012; &#50756;&#49457;&#54616;&#44592; &#50948;&#54644;&#49436;&#45716; &#45208;&#51032; &#49373;&#47749;&#51012; &#51312;&#44552;&#46020; &#44480;&#54620; &#44163;&#51004;&#47196; &#50668;&#44592;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.20.25"><span class="label">25</span><span class="content">&#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45796;&#45768;&#47732;&#49436; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#51204;&#54028;&#54644; &#50772;&#51004;&#45208; &#51060;&#51228; &#50668;&#47084;&#48516;&#51060; &#45796;&#49884;&#45716; &#45236; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.20.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#48516;&#47749;&#55176; &#47568;&#54644; &#46160;&#51648;&#47564; 3&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45572;&#44032; &#47736;&#47581;&#54620;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51008; &#45236; &#52293;&#51076;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.20.27"><span class="label">27</span><span class="content">&#50780;&#45264;&#54616;&#47732; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#44228;&#54925;&#51012; &#54616;&#45208;&#46020; &#45224;&#44608;&#50630;&#51060; &#45796; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54644; &#51452;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.20.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.20.28"><span class="label">28</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51088;&#49888;&#44284; &#50577;&#46524;&#47484; &#50948;&#54644; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;. &#49457;&#47161;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#44536;&#46308; &#44032;&#50868;&#45936; &#44048;&#46021;&#51088;&#46308;&#47196; &#49464;&#50864;&#49884;&#44256; 4&#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#54588;&#47196; &#49324;&#49888; &#44368;&#54924;&#47484; &#48372;&#49332;&#54588;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.20.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#46496;&#45208;&#44256; &#45208;&#47732; &#49324;&#45208;&#50868; &#51060;&#47532;&#46524; &#44057;&#51008; &#44144;&#51667; &#49440;&#49373;&#46308;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#46308;&#50612;&#50752; &#50577;&#46524;&#47484; &#49324;&#51221;&#50630;&#51060; &#54644;&#52832; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.20.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516; &#51473;&#50640;&#49436;&#46020; &#44536;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#44536;&#47495;&#46108; &#44163;&#51012; &#44032;&#47476;&#52432;&#49436; &#49888;&#51088;&#46308;&#51012; &#44928;&#50612;&#45236;&#50612; &#51088;&#44592;&#46308;&#51012; &#46384;&#47476;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.20.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51221;&#49888;&#51012; &#48148;&#51677; &#52264;&#47532;&#44256; &#45236;&#44032; 3&#45380; &#46041;&#50504;&#51060;&#45208; &#48164;&#45230; &#49772;&#51648; &#50506;&#44256; &#44033; &#49324;&#46988;&#51012; &#45576;&#47932;&#47196; &#54984;&#44228;&#54616;&#45912; &#44163;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.20.32"><span class="label">32</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#54616;&#45208;&#45784;&#44284; &#44536;&#51032; &#51008;&#54812;&#51032; &#47568;&#50432;&#50640; &#50668;&#47084;&#48516;&#51012; &#47585;&#44609;&#45768;&#45796;. &#44536; &#47568;&#50432;&#51008; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51012; &#46304;&#46304;&#55176; &#49464;&#50864;&#44256; &#47784;&#46304; &#49457;&#46020;&#46308;&#51060; &#50619;&#45716; 5&#54616;&#45720; &#45208;&#46972;&#51032; &#52629;&#48373;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51460; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.20.33"><span class="label">33</span><span class="content">&#45208;&#45716; &#44536; &#45572;&#44396;&#51032; &#51008;&#51060;&#45208; &#44552;&#51060;&#45208; &#51032;&#48373;&#51012; &#53456;&#45236;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.20.34"><span class="label">34</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#45796;&#49884;&#54588; &#45208;&#45716; &#45208;&#50752; &#45236; &#51068;&#54665;&#51060; &#54596;&#50836;&#54620; &#44163;&#51012; &#49552;&#49688; &#48268;&#50612;&#49436; &#50044;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.20.35"><span class="label">35</span><span class="content">&#51060;&#52376;&#47100; &#45236;&#44032; &#47784;&#46304; &#51068;&#50640; &#47784;&#48276;&#51012; &#48372;&#50688;&#51004;&#45768; &#50668;&#47084;&#48516;&#46020; &#8216;&#51452;&#45716; &#44163;&#51060; &#48155;&#45716; &#44163;&#48372;&#45796; &#48373;&#51060; &#51080;&#45796;&#8217;&#45716; &#51452; &#50696;&#49688;&#45784;&#51032; &#47568;&#50432;&#51012; &#44592;&#50613;&#54616;&#44256; &#50676;&#49900;&#55176; &#51068;&#54616;&#50668; &#50557;&#54620; &#49324;&#46988;&#46308;&#51012; &#46020;&#50864;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.20.36"><span class="label">36</span><span class="content">&#51060; &#47568;&#51012; &#54616;&#44256;&#49436; &#48148;&#50872;&#51008; &#44536;&#46308;&#44284; &#54632;&#44760; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.20.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#49548;&#47532;&#45236;&#50612; &#50872;&#47728; &#48148;&#50872;&#51032; &#47785;&#51012; &#45132;&#50612;&#50504;&#44256; &#51077;&#51012; &#47582;&#52676;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.20.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.20.38"><span class="label">38</span><span class="content">&#45796;&#49884;&#45716; &#44536;&#51032; &#50620;&#44404;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#45716; &#47568; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#45908;&#50865; &#49836;&#54140;&#54616;&#47728; &#44536;&#47484; &#48176;&#50640;&#44620;&#51648; &#51204;&#49569;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
