<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch22" data-usfm="ACT.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.22.1"><span class="label">1</span><span class="content">&#8220;1&#50668;&#47084; &#50612;&#47480;&#46308;&#44284; &#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#48320;&#47749;&#54616;&#45716; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50668; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.22.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48148;&#50872;&#51060; &#55176;&#48652;&#47532; &#47568;&#47196; &#50672;&#49444;&#54616;&#45716; &#44163;&#51012; &#46307;&#44256; &#45908;&#50865; &#51312;&#50857;&#55176; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#47568;&#51012; &#44228;&#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.22.3"><span class="label">3</span><span class="content">&#8220;&#45208;&#45716; &#44600;&#47532;&#44592;&#50500;&#51032; &#45796;&#49548;&#50640;&#49436; &#53468;&#50612;&#45212; &#50976;&#45824;&#51064;&#51060;&#51648;&#47564; &#51088;&#46972;&#44592;&#45716; &#51060; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51088;&#46992;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#44032;&#47568;&#47532;&#50648;&#51032; &#51648;&#46020;&#47196; &#50864;&#47532; &#51312;&#49345;&#51060; &#51204;&#54644; &#51456; &#50984;&#48277;&#50640; &#46384;&#46972; &#50628;&#44201;&#54620; &#44368;&#50977;&#51012; &#48155;&#50520;&#44256; &#50724;&#45720; &#50668;&#44592;&#50640; &#47784;&#51064; &#50668;&#47084;&#48516; &#47803;&#51648;&#50506;&#44172; &#54616;&#45208;&#45784;&#44760; &#45824;&#54644;&#49436;&#46020; &#50676;&#49900;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.22.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; 2&#50696;&#49688; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#54605;&#48149;&#54616;&#50668; &#45224;&#45376;&#47484; &#44032;&#47532;&#51648; &#50506;&#44256; &#51105;&#50500; &#44032;&#46160;&#44256; &#51453;&#51060;&#44592;&#44620;&#51648; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.22.5"><span class="label">5</span><span class="content">&#51060; &#51068;&#51008; &#45824;&#51228;&#49324;&#51109;&#44284; &#50728; &#51032;&#54924;&#44032; &#45908; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45208;&#45716; &#44536;&#46308;&#47196;&#48512;&#53552; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44040; &#44277;&#47928;&#51012; &#48155;&#50500; &#44032;&#51648;&#44256; &#44600;&#51012; &#46496;&#45228;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536; &#44275; &#49888;&#51088;&#46308;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#51105;&#50500;&#45796;&#44032; &#52376;&#48268;&#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.22.6"><span class="label">6</span><span class="content">&#51221;&#50724;&#52196; &#46104;&#50612; &#45236;&#44032; &#45796;&#47560;&#49828;&#52964;&#49828; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#44049;&#51088;&#44592; &#54616;&#45720;&#50640;&#49436; &#45576;&#48512;&#49888; &#48731;&#51060; &#45208;&#47484; &#48708;&#52628;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;!</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.22.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#47564; &#46405;&#50640; &#50416;&#47084;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. &#44536;&#46412; &#8216;&#49324;&#50872;&#50500;, &#49324;&#50872;&#50500;, &#45348;&#44032; &#50780; &#45208;&#47484; &#44340;&#47213;&#55176;&#45712;&#45264;?&#8217;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.22.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#8216;&#45817;&#49888;&#51008; &#45572;&#44396;&#49901;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#50632;&#45908;&#45768; &#8216;&#45208;&#45716; &#45348;&#44032; &#54605;&#48149;&#54616;&#45716; &#45208;&#49324;&#47131; &#50696;&#49688;&#51060;&#45796;&#8217;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.22.9"><span class="label">9</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#44032;&#45912; &#49324;&#46988;&#46308;&#51060; &#48731;&#51008; &#48372;&#50520;&#51004;&#45208; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#51032; &#51020;&#49457;&#51008; &#50508;&#50500;&#46307;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.22.10"><span class="label">10</span><span class="content">&#8216;&#51452;&#45784;, &#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#47732; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#45236;&#44032; &#47931;&#51088; &#51452;&#45784;&#44760;&#49436; &#8216;&#45320;&#45716; &#51068;&#50612;&#45208; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;. &#45348;&#44032; &#54644;&#50556; &#54624; &#47784;&#46304; &#51068;&#51012; &#51068;&#47084; &#51460; &#49324;&#46988;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.22.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#44536; &#44053;&#47148;&#54620; &#48731; &#46412;&#47928;&#50640; &#50526;&#51012; &#48380; &#49688; &#50630;&#44172; &#46104;&#50612; &#44057;&#51060; &#44032;&#45912; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#51060;&#45132;&#47140;&#49436; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#46308;&#50612;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.22.12"><span class="label">12</span><span class="content">&#51060;&#46412; &#44144;&#44592;&#50640; &#50500;&#45208;&#45768;&#50500;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; 3&#50984;&#48277;&#51012; &#51096; &#51648;&#53412;&#45716; &#44221;&#44148;&#54620; &#49324;&#46988;&#51004;&#47196; &#44536; &#44275;&#50640; &#49324;&#45716; &#47784;&#46304; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.22.13"><span class="label">13</span><span class="content">&#44536;&#44032; &#45236; &#44225;&#50640; &#50752;&#49436; &#8216;&#49324;&#50872; &#54805;&#51228;, &#45576;&#51012; &#46888;&#49884;&#50724;&#8217; &#54616;&#45716; &#49692;&#44036; &#45208;&#45716; &#45576;&#51012; &#46888;&#44256; &#44536;&#47484; &#48372;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.22.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#45208;&#45768;&#50500;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8216;&#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51012; &#53469;&#54616;&#50668; &#44536;&#48516;&#51032; &#46907;&#51012; &#50508;&#44172; &#54616;&#49884;&#44256; 4&#51032;&#47196;&#50864;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#48372;&#44172; &#54616;&#49512;&#51004;&#47728; &#44536; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060; &#54616;&#49888; &#47568;&#50432;&#51012; &#46307;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.22.15"><span class="label">15</span><span class="content">&#51060;&#44163;&#51008; &#45817;&#49888;&#51060; &#44536;&#48516;&#51032; &#51613;&#51064;&#51060; &#46104;&#50612;&#49436; &#48372;&#44256; &#46308;&#51008; &#51068;&#51012; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#44172; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.22.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#47581;&#49444;&#51068; &#51060;&#50976;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#50612;&#49436; &#51068;&#50612;&#45208; &#51452;&#45784;&#51032; &#51060;&#47492;&#51012; &#48520;&#47084; 5&#49464;&#47168;&#47484; &#48155;&#44256; &#45817;&#49888;&#51032; &#51396;&#47484; &#50491;&#50612; &#48260;&#47532;&#49901;&#49884;&#50724;.&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.22.17"><span class="label">17</span><span class="content">&#8220;&#44536; &#54980; &#45208;&#45716; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752; &#49457;&#51204;&#50640;&#49436; &#44592;&#46020;&#54616;&#45796;&#44032; &#54872;&#49345;&#51012; &#48372;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.22.18"><span class="label">18</span><span class="content">&#44536; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#51452;&#45784;&#51060; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#49436;&#46168;&#47084; &#51593;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208;&#46972;. &#51060; &#44275; &#49324;&#46988;&#46308;&#51008; &#45348;&#44032; &#45208;&#50640; &#45824;&#54644; &#51613;&#44144;&#54616;&#45716; &#44163;&#51012; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.22.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8216;&#51452;&#45784;, &#45236;&#44032; &#54924;&#45817;&#51012; &#52286;&#50500;&#45796;&#45768;&#47732;&#49436; &#51452;&#45784;&#51012; &#48127;&#45716; &#49888;&#51088;&#46308;&#51012; &#51105;&#50500; &#44032;&#46160;&#44256; &#46412;&#47536; &#51068;&#51012; &#49324;&#46988;&#46308;&#51060; &#45796; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.22.20"><span class="label">20</span><span class="content">&#46608; &#51452;&#45784;&#51032; &#51613;&#51064; &#49828;&#45936;&#48152;&#51060; &#51453;&#51020;&#51012; &#45817;&#54624; &#46412; &#45236;&#44032; &#44225;&#50640; &#49436;&#49436; &#44536; &#51068;&#51012; &#52268;&#49457;&#54616;&#44256; &#44536;&#47484; &#51453;&#51060;&#45716; &#49324;&#46988;&#46308;&#51032; &#50743;&#51012; &#51648;&#53040;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.22.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#51452;&#45784;&#51008; &#45208;&#50640;&#44172; &#8216;&#44032;&#44144;&#46972;! &#45236;&#44032; &#45320;&#47484; &#47680;&#47532; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#48372;&#45236;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.22.22"><span class="label">22</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#48148;&#50872;&#51032; &#47568;&#51012; &#50668;&#44592;&#44620;&#51648; &#46307;&#45796;&#44032; &#8220;&#51200;&#45448;&#51012; &#51453;&#50668;&#46972;! &#51200;&#47088; &#45448;&#51008; &#49332;&#47140; &#46160;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;&#8221; &#54616;&#44256; &#50808;&#52824;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.22.23"><span class="label">23</span><span class="content">&#50743;&#51012; &#45912;&#51648;&#44256; &#47560;&#44396; &#47676;&#51648;&#47484; &#45216;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.22.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#48512;&#45824;&#51109;&#51008; &#48512;&#54616;&#46308;&#50640;&#44172; &#48148;&#50872;&#51012; &#48512;&#45824; &#50504;&#51004;&#47196; &#45132;&#44256; &#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#50780; &#49324;&#46988;&#46308;&#51060; &#44536;&#52376;&#47100; &#48148;&#50872;&#50640;&#44172; &#49548;&#47532;&#47484; &#51656;&#47084;&#45824;&#45716;&#51648; &#44536; &#51060;&#50976;&#47484; &#50508;&#50500;&#45236;&#44256; &#49910;&#50612;&#49436; &#52292;&#52237;&#51656;&#54616;&#50668; &#48148;&#50872;&#51012; &#49900;&#47928;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.22.25"><span class="label">25</span><span class="content">&#44400;&#51064;&#46308;&#51060; &#44032;&#51453;&#45128;&#51004;&#47196; &#48148;&#50872;&#51012; &#47926;&#51088; &#48148;&#50872;&#51060; &#44225;&#50640; &#49440; 6&#51109;&#44368;&#50640;&#44172; &#8220;&#47196;&#47560; &#49884;&#48124;&#51012; &#51116;&#54032;&#46020; &#54616;&#51648; &#50506;&#44256; &#54632;&#48512;&#47196; &#52292;&#52237;&#51656;&#54624; &#49688; &#51080;&#49548;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.22.26"><span class="label">26</span><span class="content">&#51109;&#44368;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#48512;&#45824;&#51109;&#50640;&#44172; &#44032;&#49436; &#8220;&#44536; &#49324;&#46988;&#51060; &#47196;&#47560; &#49884;&#48124;&#51060;&#46972;&#45716;&#45936; &#50612;&#46523;&#44172; &#54616;&#49884;&#47157;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.22.27"><span class="label">27</span><span class="content">&#48512;&#45824;&#51109;&#51008; &#48148;&#50872;&#50640;&#44172; &#50752;&#49436; &#8220;&#47568;&#54644; &#48372;&#49884;&#50724;. &#45817;&#49888;&#51060; &#51221;&#47568; &#47196;&#47560; &#49884;&#48124;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#48148;&#50872;&#51060; &#8220;&#44536;&#47111;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.22.28"><span class="label">28</span><span class="content">&#48512;&#45824;&#51109;&#51060; &#8220;&#45208;&#45716; &#47566;&#51008; &#46024;&#51012; &#46308;&#50668; &#51060; &#49884;&#48124;&#44428;&#51012; &#50619;&#50632;&#49548;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48148;&#50872;&#51008; &#8220;&#45208;&#45716; &#45216; &#46412;&#48512;&#53552; &#47196;&#47560; &#49884;&#48124;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.22.29"><span class="label">29</span><span class="content">&#48148;&#50872;&#51012; &#49900;&#47928;&#54616;&#47140;&#45912; &#49324;&#46988;&#46308;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#44263; &#47932;&#47084;&#44032;&#44256; &#48512;&#45824;&#51109;&#46020; &#48148;&#50872;&#51060; &#47196;&#47560; &#49884;&#48124;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#44256; &#44536;&#47484; &#47926;&#51008; &#51068;&#47196; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51032;&#54924; &#50526;&#50640; &#49440; &#48148;&#50872;</span></div><div class="p"><span class="verse v29" data-usfm="ACT.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.22.30"><span class="label">30</span><span class="content">&#51060;&#53951;&#45216; &#48512;&#45824;&#51109;&#51008; &#50976;&#45824;&#51064;&#46308;&#51060; &#44256;&#48156;&#54616;&#45716; &#51060;&#50976;&#47484; &#54869;&#49892;&#55176; &#50508;&#47140;&#44256; &#45824;&#51228;&#49324;&#51109;&#46308;&#44284; &#50728; 7&#51032;&#54924;&#47484; &#49548;&#51665;&#54616;&#44256; &#48148;&#50872;&#51012; &#54400;&#50612;&#49436; &#44536;&#46308; &#50526;&#50640; &#45936;&#47140;&#50724;&#44172; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
