<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch3" data-usfm="ACT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#50505;&#51008;&#48197;&#51060;&#47484; &#44256;&#52840;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.3.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#50724;&#54980; 13&#49884; &#44592;&#46020; &#49884;&#44036;&#50640; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44032;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.3.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#49324;&#46988;&#46308;&#51060; &#45208;&#47732;&#49436;&#48512;&#53552; &#50505;&#51008;&#48197;&#51060; &#46108; &#49324;&#46988;&#51012; &#47700;&#44256; &#50752;&#49436; &#8216;&#48120;&#47928;&#8217;&#51060;&#46972;&#45716; &#49457;&#51204; &#47928; &#50526;&#50640; &#46160;&#50632;&#45716;&#45936; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#44396;&#44152;&#54616;&#46972;&#44256; &#49324;&#46988;&#46308;&#51008; &#44536;&#47484; &#47588;&#51068; &#44536; &#44275;&#50640; &#45936;&#47140;&#45796; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.3.3"><span class="label">3</span><span class="content">&#44536; &#50505;&#51008;&#48197;&#51060;&#44032; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612;&#44032;&#47140;&#45716; &#44163;&#51012; &#48372;&#44256; &#44396;&#44152;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.3.4"><span class="label">4</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50836;&#54620;&#44284; &#54632;&#44760; &#44536;&#47484; &#51452;&#47785;&#54616;&#47728; &#8220;&#50864;&#47532;&#47484; &#48372;&#50500;&#46972;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.3.5"><span class="label">5</span><span class="content">&#50505;&#51008;&#48197;&#51060;&#45716; &#44536;&#46308;&#50640;&#44172;&#49436; &#47924;&#50631;&#51012; &#50619;&#51012; &#51460; &#50508;&#44256; &#48148;&#46972;&#48372;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.3.6"><span class="label">6</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#44536;&#50640;&#44172; &#8220;&#51008;&#44284; &#44552;&#51008; &#45236;&#44172; &#50630;&#51648;&#47564; &#45236;&#44032; &#44032;&#51652; &#44163;&#51012; &#45320;&#50640;&#44172; &#51456;&#45796;. &#45208;&#49324;&#47131; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#44152;&#50612;&#46972;!&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.3.7"><span class="label">7</span><span class="content">&#44536;&#51032; &#50724;&#47480;&#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53040;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#44263; &#48156;&#44284; &#48156;&#47785;&#50640; &#55192;&#51012; &#50619;&#50612;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.3.8"><span class="label">8</span><span class="content">&#48268;&#46497; &#51068;&#50612;&#49436;&#45908;&#45768; &#44151;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#49457;&#51204;&#51004;&#47196; &#46308;&#50612;&#44032;&#47732;&#49436; &#44536;&#45716; &#44151;&#44592;&#46020; &#54616;&#44256; &#46832;&#44592;&#46020; &#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.3.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#44536;&#44032; &#44151;&#45716; &#44163;&#44284; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.3.10"><span class="label">10</span><span class="content">&#48376;&#47000; &#8216;&#48120;&#47928;&#8217;&#51060;&#46972;&#45716; &#49457;&#51204; &#47928; &#50526;&#50640; &#50505;&#50500; &#44396;&#44152;&#54616;&#45912; &#49324;&#46988;&#51064; &#51460; &#50508;&#44256; &#47784;&#46160; &#44536;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#50640; &#45440;&#46972; &#50612;&#47532;&#46181;&#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.3.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#44536;&#44032; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#50640;&#44172; &#48537;&#50612; &#45796;&#45768;&#45716; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972; &#49556;&#47196;&#47788;&#51032; &#54665;&#44033;&#51060;&#46972;&#45716; &#44275;&#50640; &#51080;&#45716; &#44536;&#46308;&#50640;&#44172; &#47784;&#46160; &#45804;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#48288;&#46300;&#47196;&#45716; &#44536; &#49324;&#46988;&#46308;&#51012; &#48372;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50668;&#47084;&#48516;, &#50780; &#51060; &#51068;&#47196; &#45440;&#46972;&#49901;&#45768;&#44620;? &#50864;&#47532; &#44060;&#51064;&#51032; &#45733;&#47141;&#44284; 2&#49888;&#50521;&#51004;&#47196; &#51060; &#49324;&#46988;&#51012; &#44151;&#44172; &#54620; &#44163;&#52376;&#47100; &#50780; &#50864;&#47532;&#47484; &#52432;&#45796;&#48389;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.3.13"><span class="label">13</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50864;&#47532; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#51333; &#50696;&#49688;&#45784;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060; &#50696;&#49688;&#45784;&#51012; &#51453;&#51060;&#46972;&#44256; &#45336;&#44200; &#51452;&#50632;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#48716;&#46972;&#46020;&#44032; &#50696;&#49688;&#45784;&#51012; &#45459;&#50500; &#51452;&#44592;&#47196; &#54664;&#45716;&#45936;&#46020; &#50668;&#47084;&#48516;&#51060; &#48716;&#46972;&#46020; &#50526;&#50640;&#49436; &#44536;&#48516;&#51012; &#44144;&#51208;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.3.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44144;&#47337;&#54616;&#44256; &#51032;&#47196;&#50868; &#48516;&#51012; &#44144;&#51208;&#54616;&#44256; &#50724;&#55176;&#47140; &#49332;&#51064;&#51088;&#47484; &#45459;&#50500; &#45804;&#46972;&#44256; &#50836;&#44396;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.3.15"><span class="label">15</span><span class="content">&#49373;&#47749;&#51032; 3&#51452;&#47484; &#51453;&#50688;&#51004;&#45208; &#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#44536;&#48516;&#51012; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#45796; &#51060; &#51068;&#51032; &#51613;&#51064;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.3.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48372;&#44256; &#50500;&#45716; &#51060; &#49324;&#46988;&#51060; &#44152;&#51012; &#49688; &#51080;&#45716; &#55192;&#51012; &#50619;&#44172; &#46108; &#44163;&#46020; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51012; &#48127;&#45716; &#48127;&#51020; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;. &#50696;&#49688;&#45784;&#51012; &#53685;&#54644;&#49436; &#50728; &#48148;&#47196; &#44536; &#48127;&#51020;&#51060; &#50668;&#47084;&#48516;&#51060; &#47784;&#46160; &#48372;&#45716; &#50526;&#50640;&#49436; &#51060; &#49324;&#46988;&#51012; &#50756;&#51204;&#55176; &#45227;&#44172; &#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.3.17"><span class="label">17</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51032; &#51648;&#46020;&#51088;&#46308;&#52376;&#47100; &#50668;&#47084;&#48516;&#46020; &#47784;&#47476;&#44256; &#44536;&#47088; &#51068;&#51012; &#54620; &#51460;&#47196; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.3.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644;&#49436; &#44536;&#47532;&#49828;&#46020;&#44032; &#44256;&#45212;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#48120;&#47532; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#51060;&#47111;&#44172; &#51060;&#47336;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#54924;&#44060;&#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50724;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#51396;&#44032; &#50491;&#51020;&#51012; &#48155;&#44256; &#51452;&#45784; &#50526;&#50640;&#49436; &#49352;&#47196;&#50892;&#51648;&#45716; &#46412;&#44032; &#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.3.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#48120;&#47532; &#51221;&#54616;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#49884; &#48372;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.3.21"><span class="label">21</span><span class="content">&#54616;&#51648;&#47564; &#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51060; &#50724;&#47000; &#51204;&#50640; &#44144;&#47337;&#54620; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#47564;&#47932;&#51012; 4&#49352;&#47213;&#44172; &#54616;&#49892; &#46412;&#44620;&#51648;&#45716; &#54616;&#45720;&#50640; &#47672;&#47932;&#47084; &#44228;&#49492;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.3.22"><span class="label">22</span><span class="content">&#47784;&#49464;&#45716; &#51060;&#47088; &#47568;&#51012; &#54664;&#49845;&#45768;&#45796;. 5&#8216;&#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#44057;&#51008; &#50696;&#50616;&#51088; &#54620; &#49324;&#46988;&#51012; &#49464;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536;&#51032; &#47784;&#46304; &#47568;&#50640; &#49692;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.3.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#47568;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#47736;&#47581;&#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.3.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#49324;&#47924;&#50648; &#46412;&#48512;&#53552; &#44536;&#51032; &#46244;&#47484; &#51060;&#51008; &#47784;&#46304; &#50696;&#50616;&#51088;&#46308;&#46020; &#51060; &#46412;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.3.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#50696;&#50616;&#51088;&#46308;&#51032; &#51088;&#49552;&#51060;&#47728; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#44284; &#47610;&#51008; &#44228;&#50557;&#51032; &#51088;&#49552;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; 6&#8216;&#45348; &#54980;&#49552;&#51012; &#53685;&#54644; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.3.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#51333;&#51012; &#53469;&#54616;&#50668; &#47676;&#51200; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#49512;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#44033;&#51088; &#50501;&#54620; &#44600;&#50640;&#49436; &#46028;&#50500;&#49436;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44592; &#50948;&#54620; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
