<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch4" data-usfm="ACT.4">
            <div class="label">4</div><div class="s"><span class="heading">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#52404;&#54252;&#46120;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.4.1"><span class="label">1</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#44256; &#51080;&#51012; &#46412; &#51228;&#49324;&#51109;&#46308;&#44284; &#49457;&#51204; &#44221;&#48708;&#45824;&#51109;&#44284; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51060; &#50772;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.4.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#46020;&#46308;&#51060; &#48177;&#49457;&#51012; &#44032;&#47476;&#52824;&#44256; &#50696;&#49688;&#45784;&#51032; &#44221;&#50864;&#47484; &#46308;&#50612; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#51012; &#51204;&#54620;&#45796;&#44256; &#53356;&#44172; &#48516;&#44060;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.4.3"><span class="label">3</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#48537;&#51105;&#50520;&#45796;. &#44536;&#46412; &#51060;&#48120; &#45216;&#51060; &#51200;&#47932;&#50632;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#44536; &#46160; &#49324;&#46020;&#47484; &#45796;&#51020;&#45216;&#44620;&#51648; &#44032;&#46160;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46020;&#46308;&#51032; &#47568;&#51012; &#46308;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#45716; &#48127;&#45716; &#49324;&#46988;&#46308;&#51060; &#47566;&#50500; &#51228;&#51088;&#51032; &#49688;&#44032; &#50557; 5,000&#47749; &#51221;&#46020;&#47196; &#45720;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.4.5"><span class="label">5</span><span class="content">&#51060;&#53951;&#45216; &#50976;&#45824;&#51064; &#51648;&#46020;&#51088;&#46308;&#44284; &#51109;&#47196;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#47784;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.4.6"><span class="label">6</span><span class="content">&#44144;&#44592;&#50640;&#45716; &#45824;&#51228;&#49324;&#51109; &#50504;&#45208;&#49828;&#50752; &#44032;&#50556;&#48148;, &#50836;&#54620;, &#50508;&#47113;&#49328;&#45908;, &#44536;&#47532;&#44256; &#45824;&#51228;&#49324;&#51109;&#51032; &#44032;&#47928;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51060; &#45796; &#52280;&#49437;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.4.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#46160; &#49324;&#46020;&#47484; &#54620;&#44032;&#50868;&#45936; &#49464;&#50864;&#44256; &#47932;&#50632;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47924;&#49832; &#44428;&#49464;&#50752; &#45572;&#44396;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#51068;&#51012; &#54664;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.4.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#48288;&#46300;&#47196;&#44032; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#51109;&#47196; &#50668;&#47084;&#48516;,</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.4.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50724;&#45720; &#48520;&#44396;&#51088;&#50640;&#44172; &#48288;&#54396; &#49440;&#54620; &#51068;&#44284; &#44536;&#44032; &#50612;&#46523;&#44172; &#54644;&#49436; &#45227;&#44172; &#46104;&#50632;&#45716;&#44032; &#54616;&#45716; &#47928;&#51228;&#47196; &#49900;&#47928;&#51012; &#48155;&#45716;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.4.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47784;&#46160; &#51060;&#44163;&#51012; &#50500;&#49492;&#50556; &#54633;&#45768;&#45796;. &#50505;&#51008;&#48197;&#51060;&#50688;&#45912; &#51060; &#49324;&#46988;&#51008; &#50668;&#47084;&#48516;&#51060; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#45208;&#49324;&#47131; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#50756;&#51204;&#55176; &#44148;&#44053;&#54616;&#44172; &#46104;&#50612; &#50668;&#47084;&#48516; &#50526;&#50640; &#49456;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.4.11"><span class="label">11</span><span class="content">&#51060; &#50696;&#49688;&#45784;&#51008; &#50668;&#47084;&#48516;&#51032; &#44148;&#52629;&#51088;&#46308;&#51060; &#48260;&#47536; &#46028;&#47196;&#49436; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#49888; &#48516;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.4.12"><span class="label">12</span><span class="content">&#45796;&#47480; &#51060;&#50640;&#44172;&#49436;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;. &#54616;&#45720; &#50500;&#47000;&#50640; &#50864;&#47532;&#44032; &#44396;&#50896;&#48155;&#51012; &#49688; &#51080;&#45716; &#45796;&#47480; &#51060;&#47492;&#51060; &#51064;&#44036;&#50640;&#44172; &#51452;&#50612;&#51652; &#51068;&#51060; &#50630;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.4.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#51228;&#45824;&#47196; &#48176;&#50864;&#51648;&#46020; &#47803;&#54620; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51064; &#51460; &#50508;&#50520;&#45716;&#45936; &#45812;&#45824;&#54616;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;. &#44536;&#46308;&#51008; &#46608; &#51060; &#49324;&#46988;&#46308;&#51060; &#51204;&#50640; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#51080;&#45912; &#49324;&#46988;&#46308;&#51060;&#46972;&#45716; &#44163;&#46020; &#50508;&#44256; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.4.14"><span class="label">14</span><span class="content">&#44256;&#52840;&#48155;&#51008; &#49324;&#46988;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#45908; &#51060;&#49345; &#54624; &#47568;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.4.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#51032;&#54924; &#54924;&#51032;&#51109; &#48150;&#51004;&#47196; &#45236;&#48372;&#45236;&#44256; &#49436;&#47196; &#51032;&#45436;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.4.16"><span class="label">16</span><span class="content">&#8220;&#51060; &#49324;&#46988;&#46308;&#51012; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49548;? &#51060;&#46308;&#51060; &#51452;&#47785;&#54624; &#47564;&#54620; &#44592;&#51201;&#51012; &#54665;&#54664;&#45796;&#45716; &#44163;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#50508;&#44256; &#51080;&#44256; &#50864;&#47532;&#46020; &#51060;&#44163;&#51012; &#48512;&#51221;&#54624; &#49688;&#44032; &#50630;&#49548;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.4.17"><span class="label">17</span><span class="content">&#51060; &#51068;&#51060; &#49324;&#46988;&#46308;&#50640;&#44172; &#45908; &#51060;&#49345; &#54140;&#51648;&#51648; &#50506;&#46020;&#47197; &#50526;&#51004;&#47196;&#45716; &#51060; &#51060;&#47492;&#51004;&#47196; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#44221;&#44256;&#54644; &#46177;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.4.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#45796;&#49884; &#48520;&#47084; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196;&#45716; &#47568;&#54616;&#51648;&#46020; &#47568;&#44256; &#44032;&#47476;&#52824;&#51648;&#46020; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.4.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51032; &#47568;&#51012; &#46307;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51064;&#51648; &#54620;&#48264; &#54032;&#45800;&#54644; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.4.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#45716; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#47568;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.4.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#51032;&#54924;&#50640;&#49436;&#45716; &#48177;&#49457;&#46308; &#46412;&#47928;&#50640; &#44536;&#46308;&#51012; &#52376;&#48268;&#54624; &#48169;&#48277;&#51012; &#52286;&#51648; &#47803;&#54616;&#44256; &#45800;&#45800;&#55176; &#51452;&#51032;&#47564; &#51452;&#44256; &#45459;&#50500; &#51452;&#50632;&#45796;. &#51060;&#44163;&#51008; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536; &#44592;&#51201;&#51012; &#48372;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.4.22"><span class="label">22</span><span class="content">&#51060; &#44592;&#51201;&#51004;&#47196; &#44256;&#52840;&#51012; &#48155;&#51008; &#50505;&#51008;&#48197;&#51060;&#45716; 40&#49464;&#44032; &#45336;&#51008; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#44368;&#54924;&#44032; &#44592;&#46020;&#54616;&#44256; &#52268;&#49569;&#54632;</span></div><div class="p"><span class="verse v22" data-usfm="ACT.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.4.23"><span class="label">23</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51008; &#54400;&#47140; &#45208;&#50752; &#46041;&#47308;&#46308;&#50640;&#44172; &#44032;&#49436; &#51228;&#49324;&#51109;&#46308;&#44284; &#51109;&#47196;&#46308;&#51060; &#54620; &#47568;&#51012; &#45796; &#51060;&#50556;&#44592;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.4.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#51068;&#51228;&#55176; &#49548;&#47532;&#47484; &#45458;&#50668; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44428;&#51088;&#51060;&#49888; &#51452;&#50668;, &#51452;&#45716; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#47564;&#46300;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.4.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#51333;&#51064; &#50864;&#47532; &#51312;&#49345; &#45796;&#50967;&#51032; &#51077;&#51012; &#48716;&#47140; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#50612;&#51704;&#49436; &#51060;&#48169; &#45208;&#46972;&#46308;&#51060; &#46496;&#46308;&#50612;&#45824;&#47728; &#48124;&#51313;&#46308;&#51060; &#54747;&#46108; &#51068;&#51012; &#44984;&#48120;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.4.26"><span class="label">26</span><span class="content">&#49464;&#49345;&#51032; &#50773;&#46308;&#51060; &#46308;&#44256; &#51068;&#50612;&#45208;&#47728; &#51648;&#46020;&#51088;&#46308;&#51060; &#54632;&#44760; &#47784;&#50668; &#51452;&#50752; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#54637;&#54616;&#45716;&#44396;&#45208;.&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.4.27"><span class="label">27</span><span class="content">&#8220;&#52280;&#51004;&#47196; &#54756;&#47215;&#44284; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#45716; &#51060;&#48169;&#51064;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54633;&#49464;&#54616;&#50668; &#51452;&#44760;&#49436; &#44592;&#47492; &#48512;&#51004;&#49888; &#51452;&#51032; &#44144;&#47337;&#54620; &#51333; &#50696;&#49688;&#45784;&#51012; &#45824;&#51201;&#54616;&#47140;&#44256; &#51060; &#49457;&#50640; &#47784;&#50668;&#49436;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.4.28"><span class="label">28</span><span class="content">&#51452;&#51032; &#45733;&#47141;&#44284; &#46907;&#51004;&#47196; &#48120;&#47532; &#51221;&#54616;&#49888; &#51068;&#51012; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.4.29"><span class="label">29</span><span class="content">&#51452;&#50668;, &#51648;&#44552; &#51200;&#46308;&#51060; &#50864;&#47532;&#47484; &#50948;&#54801;&#54616;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#51452;&#51032; &#51333;&#46308;&#51060; &#45812;&#45824;&#54616;&#44172; &#51452;&#51032; &#47568;&#50432;&#51012; &#51204;&#54624; &#49688; &#51080;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.4.30"><span class="label">30</span><span class="content">&#51452;&#51032; &#49552;&#51012; &#45236;&#48128;&#50612; &#48337;&#51012; &#45227;&#44172; &#54616;&#49884;&#44256; &#51452;&#51032; &#44144;&#47337;&#54620; &#51333; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#45440;&#46972;&#50868; &#51068;&#44284; &#44592;&#51201;&#46308;&#51060; &#51068;&#50612;&#45208;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.4.31"><span class="label">31</span><span class="content">&#44536;&#46308;&#51032; &#44592;&#46020;&#44032; &#45149;&#45208;&#51088; &#47784;&#50668; &#51080;&#45912; &#44275;&#51060; &#55124;&#46308;&#47160;&#44256; &#44536;&#46308;&#51008; &#47784;&#46160; &#49457;&#47161;&#51060; &#52649;&#47564;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#45812;&#45824;&#54616;&#44172; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51116;&#47932;&#50640; &#45824;&#54620; &#46160; &#44032;&#51648; &#53468;&#46020;</span></div><div class="p"><span class="verse v31" data-usfm="ACT.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.4.32"><span class="label">32</span><span class="content">&#48127;&#45716; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#54620;&#47560;&#51020; &#54620;&#46907;&#51060; &#46104;&#50612; &#50500;&#47924;&#46020; &#51088;&#44592; &#51116;&#49328;&#51012; &#51228; &#44163;&#51060;&#46972; &#54616;&#51648; &#50506;&#44256; &#47784;&#46304; &#44163;&#51012; &#49436;&#47196; &#45208;&#45572;&#50612; &#50044;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.4.33"><span class="label">33</span><span class="content">&#49324;&#46020;&#46308;&#51060; &#53360; &#45733;&#47141;&#51004;&#47196; &#51452; &#50696;&#49688;&#45784;&#51032; &#48512;&#54876;&#51012; &#51613;&#44144;&#54616;&#51088; &#49324;&#46988;&#46308;&#51008; &#53360; &#51008;&#54812;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.4.34"><span class="label">34</span><span class="content">&#44536;&#46308; &#51473;&#50640;&#45716; &#49373;&#54876;&#51060; &#50612;&#47140;&#50868; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#46405;&#51060;&#45208; &#51665;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#54036;&#50500; &#44536; &#46024;&#51012;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.4.35"><span class="label">35</span><span class="content">&#49324;&#46020;&#46308;&#50640;&#44172; &#44032;&#51256;&#50752; &#44033; &#49324;&#46988;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#45208;&#45572;&#50612; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.4.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.4.36"><span class="label">36</span><span class="content">&#44536;&#46412; &#49324;&#46020;&#46308;&#51060; &#48148;&#45208;&#48148;(&#48264;&#50669;&#54616;&#47732; &#8216;&#50948;&#47196;&#51032; &#50500;&#46308;&#8217;)&#46972;&#44256; &#48512;&#47480; &#53412;&#54532;&#47084;&#49828; &#53468;&#49373;&#51032; &#47112;&#50948; &#49324;&#46988; &#50836;&#49481;&#46020;</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.4.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.4.37"><span class="label">37</span><span class="content">&#51088;&#44592; &#48173;&#51012; &#54036;&#50500; &#44536; &#46024;&#51012; &#49324;&#46020;&#46308;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
