<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch5" data-usfm="ACT.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.5.1"><span class="label">1</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#46972;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#50500;&#45236; &#49341;&#48708;&#46972;&#50752; &#51032;&#45436;&#54616;&#44256; &#46405;&#51012; &#54036;&#50500; &#44536; &#46024;&#50640;&#49436; &#50620;</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.5.2"><span class="label">2</span><span class="content">&#47560;&#45716; &#44048;&#52628;&#44256; &#45208;&#47672;&#51648;&#47564; &#49324;&#46020;&#46308; &#50526;&#50640; &#44032;&#51256;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.5.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#50500;&#45208;&#45768;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#47560;&#51020;&#50640; &#49324;&#53444;&#51060; &#44032;&#46301;&#54616;&#50668; &#49457;&#47161;&#45784;&#51012; &#49549;&#51060;&#44256; &#46405;&#44050;&#51032; &#51068;&#48512;&#47484; &#44048;&#52628;&#50632;&#49548;?</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.5.4"><span class="label">4</span><span class="content">&#46405;&#51012; &#54036;&#44592; &#51204;&#50640;&#46020; &#44536;&#44163;&#51008; &#45817;&#49888;&#51032; &#44163;&#51060; &#50500;&#45768;&#50632;&#49548;? &#44536;&#47532;&#44256; &#46405;&#51012; &#54032; &#54980;&#50640;&#46020; &#44536; &#46024;&#51012; &#45817;&#49888; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688; &#51080;&#51648; &#50506;&#50520;&#49548;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#51060;&#47088; &#51068;&#51012; &#49373;&#44033;&#54616;&#44172; &#46104;&#50632;&#49548;? &#45817;&#49888;&#51008; &#49324;&#46988;&#50640;&#44172; &#44144;&#51667;&#47568;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760; &#44144;&#51667;&#47568;&#54620; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.5.5"><span class="label">5</span><span class="content">&#50500;&#45208;&#45768;&#50500;&#44032; &#51060; &#47568;&#51012; &#46307;&#44256; &#50416;&#47084;&#51256; &#51453;&#51088; &#51060; &#49548;&#47928;&#51012; &#46307;&#45716; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.5.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#51210;&#51008; &#49324;&#46988;&#46308;&#51060; &#46308;&#50612;&#50752; &#44536; &#49884;&#52404;&#47484; &#49912;&#49436; &#47700;&#44256; &#45208;&#44032; &#47931;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.5.7"><span class="label">7</span><span class="content">&#49464; &#49884;&#44036;&#52196; &#51648;&#45212; &#54980;&#50640; &#44536;&#51032; &#50500;&#45236;&#44032; &#51068;&#50612;&#45212; &#51068;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#46308;&#50612;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.5.8"><span class="label">8</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44536;&#45376;&#50640;&#44172; &#8220;&#46405;&#51012; &#54032; &#46024;&#51060; &#47784;&#46160; &#51060;&#44163;&#49104;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#45376;&#45716; &#8220;&#50696;, &#51060;&#44163;&#49104;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.5.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#44032; &#44536;&#45376;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51008; &#49436;&#47196; &#51676;&#44256; &#51452;&#51032; &#50689;&#51012; &#49884;&#54744;&#54616;&#47140;&#44256; &#54616;&#49884;&#50724;? &#45817;&#49888;&#51032; &#45224;&#54200;&#51012; &#47931;&#44256; &#50724;&#45716; &#49324;&#46988;&#46308;&#51060; &#47928; &#50526;&#50640; &#51060;&#47476;&#47104;&#51004;&#45768; &#51060;&#48264;&#50640;&#45716; &#45817;&#49888;&#51012; &#47700;&#44256; &#45208;&#44040; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.5.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#51593;&#49884; &#44536; &#50668;&#51088;&#46020; &#48288;&#46300;&#47196;&#51032; &#48156; &#50526;&#50640; &#50416;&#47084;&#51256; &#51453;&#50632;&#45796;. &#44536; &#51210;&#51008; &#49324;&#46988;&#46308;&#51060; &#46308;&#50612;&#50752; &#50668;&#51088;&#44032; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#47700;&#50612;&#45796;&#44032; &#44536;&#45376;&#51032; &#45224;&#54200; &#44225;&#50640; &#47931;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.5.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50728; &#44368;&#54924;&#50752; &#51060; &#49548;&#47928;&#51012; &#46307;&#45716; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#53356;&#44172; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.5.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#46020;&#46308;&#51012; &#53685;&#54644;&#49436; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#44592;&#51201;&#44284; &#45440;&#46972;&#50868; &#51068;&#46308;&#51060; &#47566;&#51060; &#51068;&#50612;&#45228;&#51004;&#47728; &#48127;&#45716; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#54620;&#47560;&#51020;&#51060; &#46104;&#50612; &#49556;&#47196;&#47788; &#54665;&#44033;&#50640; &#47784;&#51060;&#44260; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.5.13"><span class="label">13</span><span class="content">&#44536; &#48150;&#51032; &#49324;&#46988;&#46308;&#51008; &#44048;&#55176; &#44536;&#46308;&#44284; &#50612;&#50872;&#47532;&#51648; &#47803;&#54664;&#51004;&#45208; &#48177;&#49457;&#46308;&#51008; &#44536;&#46308;&#51012; &#51316;&#44221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.5.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#51452;&#45784;&#51012; &#48127;&#45716; &#45224;&#45376;&#51032; &#49688;&#44032; &#51216;&#51216; &#45908; &#45720;&#50612;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.5.15"><span class="label">15</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#49900;&#51648;&#50612; &#54872;&#51088;&#46308;&#51012; &#50629;&#44256; &#44600;&#44144;&#47532;&#47196; &#45208;&#50752;&#49436; &#44036;&#51060; &#52840;&#45824;&#45208; &#51088;&#47532;&#50640; &#45589;&#54784; &#45459;&#44256; &#48288;&#46300;&#47196;&#44032; &#51648;&#45208;&#44040; &#46412; &#44536;&#47548;&#51088;&#46972;&#46020; &#45934;&#51060;&#44592;&#47484; &#48148;&#46992;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.5.16"><span class="label">16</span><span class="content">&#46608; &#50696;&#47336;&#49332;&#47128; &#48512;&#44540; &#49324;&#46988;&#46308;&#46020; &#47566;&#51060; &#47792;&#47140;&#50772;&#45716;&#45936; &#44536;&#46308;&#46020; &#54872;&#51088;&#46308;&#44284; &#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#50640;&#44172; &#44256;&#53685;&#45817;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#50752;&#49436; &#47784;&#46160; &#44256;&#52840;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#46020;&#46308;&#51060; &#45796;&#49884; &#51105;&#55192;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.5.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45824;&#51228;&#49324;&#51109;&#44284; &#44536;&#50752; &#54620;&#54056;&#51064; &#49324;&#46160;&#44060;&#54028; &#49324;&#46988;&#46308;&#51008; &#49324;&#46020;&#46308;&#51012; &#47801;&#49884; &#49884;&#44592;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.5.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51012; &#51105;&#50500;&#45796;&#44032; &#44048;&#50725;&#50640; &#44032;&#46208;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.5.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#48164;&#51473;&#50640; &#51452;&#45784;&#51032; &#52380;&#49324;&#44032; &#44048;&#50725;&#51032; &#47928;&#51012; &#50676;&#44256; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#45208;&#50752;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.5.20"><span class="label">20</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49457;&#51204;&#51004;&#47196; &#44032;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060; &#49373;&#47749;&#51032; &#47568;&#50432;&#51012; &#47784;&#46160; &#51204;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.5.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46020;&#46308;&#51008; &#44536; &#47568;&#51012; &#46307;&#44256; &#49352;&#48317;&#50640; &#49457;&#51204;&#51004;&#47196; &#44032;&#49436; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52824;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#54620;&#54200; &#45824;&#51228;&#49324;&#51109;&#44284; &#44536;&#51032; &#46041;&#47308;&#46308;&#51008; &#51032;&#54924;&#47484; &#49548;&#51665;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#50896;&#47196;&#46308;&#51012; &#47784;&#51008; &#45796;&#51020; &#49324;&#46020;&#46308;&#51012; &#45132;&#50612;&#45236;&#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#44048;&#50725;&#51004;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.5.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#51204; &#44221;&#48708;&#48337;&#46308;&#51008; &#44048;&#50725;&#50640; &#44032;&#49436; &#49324;&#46020;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#46028;&#50500;&#50752; &#51060;&#47111;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.5.23"><span class="label">23</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#44032; &#48372;&#45768; &#44048;&#50725;&#51008; &#45800;&#45800;&#55176; &#51104;&#44200; &#51080;&#50632;&#44256; &#47928;&#47560;&#45796; &#44036;&#49688;&#46308;&#51060; &#51648;&#53412;&#44256; &#49456;&#45716;&#45936; &#47928;&#51012; &#50676;&#44256; &#48372;&#45768; &#44048;&#48169; &#50504;&#50640;&#45716; &#54620; &#49324;&#46988;&#46020; &#50630;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.5.24"><span class="label">24</span><span class="content">&#49457;&#51204; &#44221;&#48708;&#45824;&#51109;&#44284; &#51228;&#49324;&#51109;&#46308;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46108; &#51068;&#51064;&#51648; &#47792;&#46972; &#47801;&#49884; &#45817;&#54889;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.5.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#50612;&#46500; &#49324;&#46988;&#51060; &#50752;&#49436; &#44536;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51060; &#44048;&#50725;&#50640; &#44032;&#46160;&#50632;&#45912; &#49324;&#46988;&#46308;&#51060; &#49457;&#51204;&#50640;&#49436; &#48177;&#49457;&#46308;&#51012; &#44032;&#47476;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.5.26"><span class="label">26</span><span class="content">&#49457;&#51204; &#44221;&#48708;&#45824;&#51109;&#51060; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#44032;&#49436; &#49324;&#46020;&#46308;&#51012; &#51105;&#50500;&#50772;&#51004;&#45208; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51012; &#46028;&#47196; &#52832;&#44620; &#48400; &#46160;&#47140;&#50892;&#49436; &#54253;&#47141;&#51012; &#50416;&#51648;&#45716; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.5.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#49324;&#46020;&#46308;&#51012; &#45132;&#50612;&#45796;&#44032; &#51032;&#54924; &#50526;&#50640; &#49464;&#50864;&#51088; &#45824;&#51228;&#49324;&#51109;&#51060; &#51060;&#47111;&#44172; &#49900;&#47928;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.5.28"><span class="label">28</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#44032;&#47476;&#52824;&#51648; &#47568;&#46972;&#44256; &#50628;&#54616;&#44172; &#47749;&#47161;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#44536;&#47088;&#45936;&#46020; &#50728; &#50696;&#47336;&#49332;&#47128;&#50640; &#45320;&#55148; &#44032;&#47476;&#52840;&#51012; &#54140;&#46888;&#47140; &#45320;&#55148;&#44032; &#44536;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#47140; &#54616;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.5.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#50752; &#45796;&#47480; &#49324;&#46020;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#49324;&#46988;&#48372;&#45796; &#54616;&#45208;&#45784;&#50640;&#44172; &#49692;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.5.30"><span class="label">30</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#49901;&#51088;&#44032;&#50640; &#45804;&#50500; &#51453;&#51064; &#50696;&#49688;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.5.31"><span class="label">31</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#51060;&#49828;&#46972;&#50648;&#51060; &#54924;&#44060;&#54616;&#44256; &#51396; &#49324;&#54632;&#51012; &#48155;&#46020;&#47197; &#54616;&#49884;&#47140;&#44256; &#50696;&#49688;&#45784;&#51012; &#51088;&#44592; &#50724;&#47480;&#54200;&#50640; &#45458;&#51060;&#49492;&#49436; 2&#50773;&#44284; &#44396;&#51452;&#44032; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.5.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.5.32"><span class="label">32</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#51068;&#51032; &#51613;&#51064;&#51060;&#47728; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#45784;&#46020; &#44536; &#51613;&#51064;&#51060;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.5.33"><span class="label">33</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#51088; &#44536;&#46308;&#51008; &#54868;&#44032; &#47672;&#47532; &#45149;&#44620;&#51648; &#52824;&#48128;&#50612; &#50732;&#46972; &#49324;&#46020;&#46308;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.5.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.5.34"><span class="label">34</span><span class="content">&#44536;&#46412; &#50984;&#48277;&#54617;&#51088;&#47196; &#49324;&#46988;&#46308;&#51032; &#51316;&#44221;&#51012; &#48155;&#45912; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060;&#47728; &#51032;&#54924; &#51032;&#50896;&#51064; &#44032;&#47568;&#47532;&#50648;&#51060; &#51068;&#50612;&#45208; &#49324;&#46020;&#46308;&#51012; &#51104;&#44624; &#48150;&#50640; &#45236;&#48372;&#45240; &#54980;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.5.35"><span class="label">35</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50668;&#47084;&#48516;, &#49888;&#51473;&#55176; &#49373;&#44033;&#54616;&#44256; &#51060; &#49324;&#46988;&#46308;&#51012; &#52376;&#47532;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.5.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.5.36"><span class="label">36</span><span class="content">&#51204;&#50640; &#46300;&#45796;&#44032; &#45208;&#53440;&#45208; &#51088;&#44592;&#44032; &#45824;&#45800;&#54620; &#51064;&#47932;&#51060;&#46972;&#44256; &#46496;&#46308;&#50612;&#45824;&#51088; &#50557; 400&#47749;&#51032; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#47784;&#50668;&#46308;&#45908;&#45768; &#44536;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#51088; &#44536;&#47484; &#46384;&#47476;&#45912; &#49324;&#46988;&#46308;&#51060; &#45796; &#55145;&#50612;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.5.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.5.37"><span class="label">37</span><span class="content">&#44536; &#54980;&#50640; &#51064;&#44396; &#51312;&#49324;&#47484; &#54624; &#46412; &#44040;&#47540;&#47532; &#49324;&#46988; &#50976;&#45796;&#44032; &#45208;&#53440;&#45208; &#49324;&#46988;&#46308;&#51012; &#44928;&#50612; &#51088;&#44592;&#47484; &#46384;&#47476;&#44172; &#54616;&#50688;&#51004;&#45208; &#44536;&#46020; &#51453;&#44256; &#46384;&#47476;&#45912; &#49324;&#46988;&#46308;&#46020; &#45796; &#55145;&#50612;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.5.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.5.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45716; &#47568;&#51077;&#45768;&#45796;&#47564; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172; &#44036;&#49453;&#54616;&#51648; &#47568;&#44256; &#45236;&#48260;&#47140; &#46160;&#45716; &#44163;&#51060; &#50612;&#46523;&#44192;&#49845;&#45768;&#44620;? &#47564;&#51068; &#51060;&#46308;&#51032; &#44228;&#54925;&#51060;&#45208; &#54616;&#45716; &#51068;&#51060; &#49324;&#46988;&#51032; &#49373;&#44033;&#50640;&#49436; &#45208;&#50772;&#45796;&#47732; &#47924;&#45320;&#51656; &#44163;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.5.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.5.39"><span class="label">39</span><span class="content">&#44536;&#44163;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#44163;&#51060;&#46972;&#47732; &#50500;&#47924;&#46020; &#47924;&#45320;&#46888;&#47540; &#49688; &#50630;&#44256; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.5.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.5.40"><span class="label">40</span><span class="content">&#51032;&#54924;&#45716; &#44032;&#47568;&#47532;&#50648;&#51060; &#44428;&#54616;&#45716; &#47568;&#51012; &#48155;&#50500;&#46308;&#50668; &#49324;&#46020;&#46308;&#51012; &#48520;&#47084;&#45796;&#44032; &#47588;&#51656;&#54620; &#54980;&#50640; &#50696;&#49688;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#44256; &#44536;&#46308;&#51012; &#45459;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.5.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.5.41"><span class="label">41</span><span class="content">&#49324;&#46020;&#46308;&#51008; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#47784;&#50837;&#45817;&#54624; &#47564;&#53372; &#44032;&#52824; &#51080;&#45716; &#51088;&#47196; &#50668;&#44608;&#51012; &#48155;&#44172; &#46108; &#44163;&#51012; &#44592;&#48848;&#54616;&#47728; &#51032;&#54924;&#50640;&#49436; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.5.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.5.42"><span class="label">42</span><span class="content">&#44536;&#46308;&#51008; &#45216;&#47560;&#45796; &#49457;&#51204;&#50640;&#49436;, &#44536;&#47532;&#44256; &#51665;&#51665;&#47560;&#45796; &#52286;&#50500;&#45796;&#45768;&#47732;&#49436; &#50696;&#49688;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#49772;&#51648; &#50506;&#44256; &#44032;&#47476;&#52824;&#47728; &#51204;&#46020;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
