<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch6" data-usfm="ACT.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51068;&#44273; &#49324;&#46988;&#51012; &#48977;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.6.1"><span class="label">1</span><span class="content">&#51060; &#46412;&#50640; &#49888;&#51088;&#46308;&#51032; &#49688;&#44032; &#47566;&#51060; &#48520;&#50612;&#45228;&#45796;. &#44536;&#47088;&#45936; &#44536;&#47532;&#49828; &#47568;&#51012; &#54616;&#45716; &#50808;&#44397; &#53468;&#49373;&#51032; &#50976;&#45824;&#51064;&#46308;&#51060; &#47588;&#51068;&#51032; &#44396;&#51228; &#45824;&#49345;&#50640;&#49436; &#51088;&#44592;&#46308;&#51032; &#44284;&#48512;&#46308;&#51060; &#51228;&#50808;&#46108;&#45796;&#44256; &#55176;&#48652;&#47532; &#47568;&#51012; &#54616;&#45716; &#48376;&#53664; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#48520;&#54217;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.6.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50676;&#46160; &#49324;&#46020;&#46308;&#51060; &#47784;&#46304; &#49888;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#44396;&#51228;&#54616;&#45712;&#46972;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432; &#51204;&#54616;&#45716; &#51068;&#51012; &#49548;&#54848;&#55176; &#54616;&#45716; &#44163;&#51008; &#48148;&#46988;&#51649;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.6.3"><span class="label">3</span><span class="content">&#54805;&#51228;&#46308;&#51060;&#50668;, &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49457;&#47161;&#44284; &#51648;&#54812;&#44032; &#52649;&#47564;&#54616;&#50668; &#52845;&#52268;&#48155;&#45716; &#49324;&#46988; &#51068;&#44273; &#47749;&#51012; &#48977;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060; &#51068;&#51012; &#47585;&#44592;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.6.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#44592;&#46020;&#54616;&#44256; &#47568;&#50432; &#51204;&#54616;&#45716; &#51068;&#50640;&#47564; &#55192;&#50416;&#46020;&#47197; &#54633;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.6.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#49888;&#51088;&#46308;&#51008; &#51060; &#51228;&#50504;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#44256; &#48127;&#51020;&#44284; &#49457;&#47161;&#51060; &#52649;&#47564;&#54620; &#49828;&#45936;&#48152;, &#48716;&#47549;, &#48652;&#47196;&#44256;&#47196;, &#45768;&#44032;&#45432;&#47476;, &#46356;&#47788;, &#48148;&#47700;&#45208;, &#50976;&#45824;&#44368;&#50640; &#51077;&#44368;&#54620; &#50504;&#46356;&#50725; &#49324;&#46988; &#45768;&#44264;&#46972;&#47484; &#48977;&#50500;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.6.6"><span class="label">6</span><span class="content">&#49324;&#46020;&#46308; &#50526;&#50640; &#49464;&#50912;&#45796;. &#44536;&#47000;&#49436; &#49324;&#46020;&#46308;&#51008; &#44592;&#46020;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#50504;&#49688;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.6.7"><span class="label">7</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#45328;&#47532; &#51204;&#54028;&#46104;&#50632;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#48127;&#45716; &#49324;&#46988;&#46308;&#51032; &#49688;&#44032; &#53356;&#44172; &#45720;&#50612;&#45228;&#51004;&#47728; &#51228;&#49324;&#51109;&#46308;&#46020; &#47566;&#51060; &#48127;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49828;&#45936;&#48152;&#51032; &#52404;&#54252;</span></div><div class="p"><span class="verse v7" data-usfm="ACT.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.6.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50752; &#45733;&#47141;&#51060; &#52649;&#47564;&#54620; &#49828;&#45936;&#48152;&#51060; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#44361;&#51109;&#54620; &#44592;&#51201;&#44284; &#45440;&#46972;&#50868; &#51068;&#51012; &#47566;&#51060; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; 2&#8216;&#51088;&#50976;&#51064;&#8217;&#51060;&#46972;&#45716; &#49324;&#46988;&#46308;&#51032; &#54924;&#45817;&#44284; &#44396;&#47112;&#45348;, &#50508;&#47113;&#49328;&#46300;&#47532;&#50500;, &#44600;&#47532;&#44592;&#50500;, &#50500;&#49884;&#50500;&#50640;&#49436; &#50728; &#49324;&#46988;&#46308;&#51032; &#44033; &#54924;&#45817;&#50640;&#49436; &#48152;&#45824;&#51088;&#46308;&#51060; &#51068;&#50612;&#45208; &#49828;&#45936;&#48152;&#44284; &#45436;&#51137;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.6.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#51648;&#54812;&#50752; &#49457;&#47161;&#51060; &#52649;&#47564;&#54620; &#49828;&#45936;&#48152;&#51012; &#45817;&#54644; &#45236;&#51648; &#47803;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.6.11"><span class="label">11</span><span class="content">&#49324;&#46988;&#46308;&#51012; &#47588;&#49688;&#54616;&#50668; &#44536;&#44032; &#47784;&#49464;&#50752; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#45796;&#44256; &#47568;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.6.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#48177;&#49457;&#44284; &#51109;&#47196;&#46308;&#44284; &#50984;&#48277;&#54617;&#51088;&#46308;&#51012; &#49440;&#46041;&#54616;&#50668; &#49828;&#45936;&#48152;&#51012; &#51105;&#50500;&#49436; &#51032;&#54924;&#47196; &#45132;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.6.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#45236;&#49464;&#50868; &#44144;&#51667; &#51613;&#51064;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51060; &#44228;&#49549;&#54616;&#50668; &#49457;&#51204;&#44284; &#50984;&#48277;&#51012; &#44144;&#49836;&#47084; &#47568;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.6.14"><span class="label">14</span><span class="content">&#45208;&#49324;&#47131; &#50696;&#49688;&#44032; &#51060; &#44275;&#51012; &#54736;&#44256; &#47784;&#49464;&#44032; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51456; &#44288;&#49845;&#51012; &#46895;&#50612;&#44256;&#52832; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#45716; &#44163;&#51012; &#51649;&#51217; &#46308;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.6.15"><span class="label">15</span><span class="content">&#44536;&#46412; 3&#51032;&#54924;&#50640; &#50505;&#50500; &#51080;&#45912; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49828;&#45936;&#48152;&#51012; &#50976;&#49900;&#55176; &#48372;&#45768; &#44536;&#51032; &#50620;&#44404;&#51060; &#52380;&#49324;&#51032; &#50620;&#44404;&#44284; &#44057;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
