<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch7" data-usfm="ACT.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.7.1"><span class="label">1</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51060; &#49828;&#45936;&#48152;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#46308;&#51032; &#47568;&#51060; &#49324;&#49892;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.7.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;, &#46308;&#50612; &#48372;&#49901;&#49884;&#50724;. &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#46976;&#50640;&#49436; &#49332;&#44592; &#51204; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640; &#51080;&#51012; &#46412; &#50689;&#44305;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.7.3"><span class="label">3</span><span class="content">1&#8216;&#45320;&#45716; &#45348; &#44256;&#54693;&#44284; &#52828;&#52377;&#51012; &#46496;&#45208; &#45236;&#44032; &#51648;&#49884;&#54624; &#46405;&#51004;&#47196; &#44032;&#44144;&#46972;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.7.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#44040;&#45824;&#50500;&#47484; &#46496;&#45208; &#54616;&#46976;&#50640;&#49436; &#49332;&#50520;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#51453;&#51088; &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#54616;&#46976;&#50640;&#49436; &#51648;&#44552; &#50668;&#47084;&#48516;&#51060; &#49332;&#44256; &#51080;&#45716; &#51060; &#46405;&#51004;&#47196; &#50734;&#44592;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.7.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44144;&#44592;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#48156;&#48537;&#51068; &#46405;&#46020; &#51452;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#50640;&#44172; &#50500;&#51649; &#51088;&#45376;&#44032; &#50630;&#50632;&#45716;&#45936;&#46020; &#44536;&#50752; &#44536;&#51032; &#54980;&#49552;&#50640;&#44172; &#51060; &#46405;&#51012; &#51452;&#49884;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.7.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536;&#51032; &#54980;&#49552;&#51060; &#50808;&#44397; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348;&#44032; &#46104;&#50612; 400&#45380; &#46041;&#50504; &#51333;&#49332;&#51060;&#54616;&#47728; &#54617;&#45824;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.7.7"><span class="label">7</span><span class="content">&#46608; 2&#8216;&#44536;&#46308;&#51060; &#49452;&#44592;&#45716; &#45208;&#46972;&#47484; &#45236;&#44032; &#48268;&#54624; &#44163;&#51060;&#45768; &#44536; &#54980;&#50640; &#44536;&#46308;&#51060; &#45208;&#50752;&#49436; &#51060; &#44275;&#50640;&#49436; &#45208;&#47484; &#49452;&#44600; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.7.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; 3&#54624;&#47168;&#51032; &#44228;&#50557;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#51060;&#49325;&#51012; &#45235;&#50500; &#53468;&#50612;&#45212; &#51648; 8&#51068; &#47564;&#50640; &#44536;&#51032; &#54252;&#54588;&#47484; &#51096;&#46972; &#54624;&#47168;&#47484; &#54665;&#54664;&#51004;&#47728; &#54980;&#50640; &#51060;&#49325;&#51008; &#50556;&#44273;&#51012; &#45235;&#50520;&#44256; &#50556;&#44273;&#51008; &#50864;&#47532; &#50676;&#46160; &#51312;&#49345;&#51012; &#45235;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.7.9"><span class="label">9</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#51312;&#49345;&#46308;&#51060; &#50836;&#49481;&#51012; &#49884;&#44592;&#54616;&#50668; &#51060;&#51665;&#53944;&#50640; &#45432;&#50696;&#47196; &#54036;&#50500; &#48260;&#47160;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#50836;&#49481;&#44284; &#54632;&#44760; &#44228;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.7.10"><span class="label">10</span><span class="content">&#47784;&#46304; &#50612;&#47140;&#50880;&#50640;&#49436; &#44536;&#47484; &#44396;&#54644; &#45236;&#49512;&#44256; &#44536;&#50640;&#44172; &#51008;&#54812;&#50752; &#51648;&#54812;&#47484; &#51452;&#50612; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#51032; &#49888;&#51076;&#51012; &#48155;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#48148;&#47196; &#50773;&#51008; &#50836;&#49481;&#51012; &#50728; &#45208;&#46972;&#50752; &#44536;&#51032; &#44417;&#51204;&#51012; &#45796;&#49828;&#47532;&#45716; &#52509;&#47532;&#47196; &#51076;&#47749;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.7.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640; &#51060;&#51665;&#53944;&#50752; &#44032;&#45208;&#50504; &#51204;&#50669;&#50640; &#55113;&#45380;&#51060; &#46308;&#50612; &#53360; &#50612;&#47140;&#50880;&#51060; &#51080;&#50632;&#51004;&#47728; &#50864;&#47532; &#51312;&#49345;&#46308;&#46020; &#47673;&#51012; &#44163;&#51060; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.7.12"><span class="label">12</span><span class="content">&#50556;&#44273;&#51008; &#51060;&#51665;&#53944;&#50640; &#44257;&#49885;&#51060; &#51080;&#45796;&#45716; &#49548;&#47928;&#51012; &#46307;&#44256; &#47676;&#51200; &#44536;&#51032; &#50500;&#46308;&#46308;, &#44263; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#44536;&#47532;&#47196; &#48372;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.7.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640; &#46160; &#48264;&#51704; &#44052;&#51012; &#46412; &#50836;&#49481;&#51008; &#54805;&#51228;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#45572;&#44396;&#46972;&#45716; &#44163;&#51012; &#50508;&#47160;&#51004;&#47728; &#48148;&#47196;&#46020; &#44536;&#46308;&#51060; &#50836;&#49481;&#51032; &#44032;&#51313;&#51076;&#51012; &#50508;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.7.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#51032; &#50500;&#48260;&#51648; &#50556;&#44273;&#44284; 75&#47749;&#51032; &#52828;&#52377;&#46308;&#51012; &#47784;&#46160; &#51060;&#51665;&#53944;&#47196; &#50724;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.7.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#44284; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#51060;&#51665;&#53944;&#47196; &#44032;&#49436; 4&#49332;&#45796;&#44032; &#44144;&#44592;&#49436; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.7.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#50976;&#54644;&#45716; &#49464;&#44188;&#51004;&#47196; &#50734;&#44200;&#51256; &#51204;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#47792;&#51032; &#51088;&#49552;&#50640;&#44172;&#49436; &#49324; &#46160;&#50632;&#45912; &#47896;&#51648;&#50640; &#47931;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.7.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46412;&#44032; &#44032;&#44620;&#50892;&#51648;&#51088; &#51060;&#51665;&#53944;&#50640;&#49436; &#50864;&#47532; &#48124;&#51313;&#51060; &#53356;&#44172; &#48264;&#49457;&#54616;&#50668; &#44536; &#49688;&#44032; &#44361;&#51109;&#55176; &#47566;&#50500;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.7.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50836;&#49481;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#50773;&#51060; &#51060;&#51665;&#53944;&#47484; &#45796;&#49828;&#47532;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.7.19"><span class="label">19</span><span class="content">&#44536;&#45716; &#50864;&#47532; &#48124;&#51313;&#51012; &#44368;&#47896;&#54616;&#44172; &#51060;&#50857;&#54616;&#50668; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#44340;&#47213;&#55176;&#44256; &#44536;&#46308;&#51032; &#44051;&#45212; &#50500;&#44592;&#46308;&#51060; &#49332;&#50500; &#45224;&#51648; &#47803;&#54616;&#46020;&#47197; &#47784;&#46160; &#45236;&#50612;&#48260;&#47532;&#44172; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.7.20"><span class="label">20</span><span class="content">&#48148;&#47196; &#51060;&#46412; &#47784;&#49464;&#44032; &#53468;&#50612;&#45228;&#45716;&#45936; &#44536;&#45716; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#50500;&#47492;&#45796;&#50912;&#49845;&#45768;&#45796;. &#44536;&#51032; &#48512;&#47784;&#44032; &#49437; &#45804; &#46041;&#50504; &#44536;&#47484; &#51665;&#50640; &#49704;&#44200; &#46160;&#44256; &#53412;&#50864;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.7.21"><span class="label">21</span><span class="content">5&#45908; &#51060;&#49345; &#49704;&#44600; &#49688;&#44032; &#50630;&#50612;&#49436; &#45236;&#50612;&#45796; &#48260;&#47532;&#51088; &#48148;&#47196;&#51032; &#46392;&#51060; &#51452;&#50892;&#45796; &#51088;&#44592; &#50500;&#46308;&#47196; &#53412;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.7.22"><span class="label">22</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#47784;&#49464;&#45716; &#51060;&#51665;&#53944;&#51032; &#54617;&#47928;&#51012; &#45796; &#48176;&#50892;&#49436; &#47568;&#44284; &#54665;&#46041;&#50640; &#46832;&#50612;&#45212; &#51064;&#47932;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.7.23"><span class="label">23</span><span class="content">&#47560;&#55124; &#49332;&#51060; &#46104;&#50612; &#47784;&#49464;&#45716; &#46041;&#51313;&#51064; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#52286;&#50500;&#48380; &#49373;&#44033;&#51060; &#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.7.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45912; &#51473; &#50612;&#45712; &#45216; &#44536;&#45716; &#46041;&#51313; &#54620; &#49324;&#46988;&#51060; &#50613;&#50872;&#54620; &#51068;&#51012; &#45817;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#47484; &#46020;&#50864;&#47084; &#44052;&#45796;&#44032; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#52432;&#51453;&#51060;&#44256; &#44536;&#51032; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.7.25"><span class="label">25</span><span class="content">&#47784;&#49464;&#45716; &#51088;&#44592;&#47484; &#53685;&#54644; &#54616;&#45208;&#45784;&#51060; &#46041;&#51313;&#46308;&#51012; &#44396;&#54644; &#45236;&#49888;&#45796;&#45716; &#44163;&#51012; &#44536;&#46308;&#51060; &#44648;&#45804;&#51012; &#51460; &#50508;&#50520;&#51004;&#45208; &#44536;&#46308;&#51008; &#44648;&#45803;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.7.26"><span class="label">26</span><span class="content">&#51060;&#53951;&#45216; &#47784;&#49464;&#45716; &#46160; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#49912;&#50864;&#45716; &#44163;&#51012; &#48372;&#44256; &#44032;&#49436; &#8216;&#50668;&#48372;&#49884;&#50724;, &#46041;&#51313;&#45180;&#47532; &#51060;&#47000;&#49436;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;?&#8217; &#54616;&#47732;&#49436; &#47568;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.7.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#51088; &#49912;&#50880;&#51012; &#44152;&#45912; &#49324;&#46988;&#51060; &#47784;&#49464;&#47484; &#46496;&#48128;&#47728; 6&#8216;&#45572;&#44032; &#45817;&#49888;&#51012; &#50864;&#47532;&#51032; &#51648;&#46020;&#51088;&#50752; &#51116;&#54032;&#44288;&#51004;&#47196; &#49464;&#50912;&#49548;?</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.7.28"><span class="label">28</span><span class="content">&#45817;&#49888;&#51060; &#50612;&#51228; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#51453;&#51064; &#44163;&#52376;&#47100; &#45208;&#46020; &#51453;&#51068; &#49480;&#51060;&#50724;?&#8217; &#54616;&#44256; &#45824;&#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.7.29"><span class="label">29</span><span class="content">&#47784;&#49464;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#46020;&#47581;&#52432; &#45208;&#50752; &#48120;&#46356;&#50504; &#46405;&#51004;&#47196; &#44032;&#49436; &#45208;&#44536;&#45348; &#49373;&#54876;&#51012; &#54616;&#47728; &#44144;&#44592;&#49436; &#46160; &#50500;&#46308;&#51012; &#45235;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.7.30"><span class="label">30</span><span class="content">&#44536; &#44275;&#50640; &#50728; &#51648; 40&#45380;&#51060; &#51648;&#45212; &#50612;&#45712; &#45216; &#54620; &#52380;&#49324;&#44032; &#49884;&#45236;&#49328; &#44540;&#52376;&#51032; &#44305;&#50556;&#50640; &#51080;&#45716; &#46504;&#44592;&#45208;&#47924; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#47784;&#49464;&#50640;&#44172; &#45208;&#53440;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.7.31"><span class="label">31</span><span class="content">&#44536; &#44305;&#44221;&#51012; &#48372;&#44256; &#47784;&#49464;&#44032; &#49888;&#44592;&#54644;&#49436; &#51328;&#45908; &#51088;&#49464;&#55176; &#48372;&#47140;&#44256; &#45796;&#44032;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.7.32"><span class="label">32</span><span class="content">7&#8216;&#45208;&#45716; &#45348; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;, &#44263; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;&#8217;&#46972;&#45716; &#51452;&#51032; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;. &#47784;&#49464;&#44032; &#47924;&#49436;&#50892;&#49436; &#46504;&#47728; &#44048;&#55176; &#52432;&#45796;&#48372;&#51648; &#47803;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.7.33"><span class="label">33</span><span class="content">&#51452;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. 8&#8216;&#45348;&#44032; &#49440; &#44275;&#51008; &#44144;&#47337;&#54620; &#46405;&#51060;&#45796;. &#49888;&#51012; &#48279;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.7.34"><span class="label">34</span><span class="content">&#45208;&#45716; &#45236; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#54617;&#45824;&#48155;&#45716; &#44163;&#51012; &#46609;&#46609;&#55176; &#48372;&#50520;&#44256; &#44536;&#46308;&#51032; &#53444;&#49885; &#49548;&#47532;&#46020; &#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308;&#51012; &#44396;&#54616;&#47140;&#44256; &#45236;&#47140;&#50772;&#45796;. &#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#51060;&#51665;&#53944;&#47196; &#48372;&#45236;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.7.35"><span class="label">35</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#8216;&#45572;&#44032; &#45817;&#49888;&#51012; &#50864;&#47532;&#51032; &#51648;&#46020;&#51088;&#50752; &#51116;&#54032;&#44288;&#51004;&#47196; &#49464;&#50912;&#49548;?&#8217; &#54616;&#47732;&#49436; &#48176;&#52377;&#54616;&#45912; &#51060; &#47784;&#49464;&#47484; &#54616;&#45208;&#45784;&#51008; &#46504;&#44592;&#45208;&#47924; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#45208;&#53440;&#45212; &#52380;&#49324;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#50752; &#44396;&#50896;&#51088;&#44032; &#46104;&#46972;&#44256; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.7.36"><span class="label">36</span><span class="content">&#44536;&#45716; &#51060;&#51665;&#53944;&#50640;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#51064;&#46020;&#54644; &#45236;&#50632;&#51004;&#47728; &#51060;&#51665;&#53944;&#50752; &#54861;&#54644;&#50752; &#44305;&#50556;&#50640;&#49436; 40&#45380; &#46041;&#50504; &#45440;&#46972;&#50868; &#51068;&#44284; &#44592;&#51201;&#51012; &#54665;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.7.37"><span class="label">37</span><span class="content">&#48148;&#47196; &#51060; &#47784;&#49464;&#45716; 9&#8216;&#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#44057;&#51008; &#50696;&#50616;&#51088; &#54620; &#49324;&#46988;&#51012; &#49464;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;&#8217;&#46972;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.7.38"><span class="label">38</span><span class="content">&#49884;&#45236;&#49328;&#50640;&#49436; &#51088;&#44592;&#50640;&#44172; &#47568;&#54620; &#52380;&#49324;&#50752; &#44536;&#47532;&#44256; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#54632;&#44760; &#44305;&#50556; &#44368;&#54924;&#50640; &#51080;&#51004;&#47732;&#49436; &#54616;&#45208;&#45784;&#51032; &#49332;&#50500; &#51080;&#45716; &#47568;&#50432;&#51012; &#48155;&#50500; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51456; &#49324;&#46988;&#51060; &#48148;&#47196; &#51060; &#47784;&#49464;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.7.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44536;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#44536;&#47484; &#48176;&#52377;&#54616;&#47728; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44032;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.7.40"><span class="label">40</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#47200;&#50640;&#44172; 10&#8216;&#50864;&#47532;&#47484; &#51064;&#46020;&#54624; &#49888;&#46308;&#51012; &#47564;&#46308;&#50612; &#51452;&#49884;&#50724;. &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#45132;&#50612;&#45240; &#51060; &#47784;&#49464;&#46972;&#45716; &#49324;&#46988;&#51008; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#51204;&#54784; &#49548;&#49885;&#51060; &#50630;&#49548;&#8217; &#54616;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.7.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.7.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49569;&#50500;&#51648; &#47784;&#50577;&#51032; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#44144;&#44592;&#50640;&#45796; &#51228;&#47932;&#51012; &#48148;&#52824;&#44256; &#51088;&#44592;&#46308;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#44592;&#48848;&#54616;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.7.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.7.42"><span class="label">42</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#50640;&#44172;&#49436; &#46028;&#50500;&#49436;&#49884;&#44256; &#44536;&#46308;&#51060; &#54616;&#45720;&#51032; &#48324;&#46308;&#51012; &#49452;&#44592;&#46020;&#47197; &#48260;&#47140; &#46160;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50696;&#50616;&#49436;&#50640; &#44592;&#47197;&#46108; &#44163;&#44284; &#44057;&#49845;&#45768;&#45796;. 11&#8216;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#44032; 40&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#51221;&#47568; &#45208;&#50640;&#44172; &#55148;&#49373;&#51032; &#51228;&#47932;&#51012; &#46300;&#47160;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v42" data-usfm="ACT.7.42"><span class="content">  </span></span><span class="verse v43" data-usfm="ACT.7.43"><span class="label">43</span><span class="content">&#45320;&#55148;&#45716; &#47792;&#47197;&#51032; &#52380;&#47561;&#44284; 12&#47112;&#54032; &#49888;&#51032; &#48324;&#44284; &#44536;&#46308;&#51012; &#49452;&#44592;&#47140;&#44256; &#47564;&#46304; &#50864;&#49345;&#51032; &#54805;&#49345;&#51012; &#47700;&#44256; &#45796;&#45396;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#48148;&#48716;&#47200; &#48150;&#51004;&#47196; &#50734;&#44200; &#48260;&#47540; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v43" data-usfm="ACT.7.43"><span class="content">  </span></span><span class="verse v44" data-usfm="ACT.7.44"><span class="label">44</span><span class="content">&#8220;&#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#51613;&#44144;&#51032; &#49457;&#47561;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#44760;&#49436; &#48372;&#50668; &#51452;&#49888; &#50577;&#49885;&#45824;&#47196; &#47564;&#46308;&#46972;&#45716; &#51648;&#49884;&#47484; &#48155;&#44256; &#44536;&#45824;&#47196; &#47564;&#46304; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="ACT.7.44"><span class="content">  </span></span><span class="verse v45" data-usfm="ACT.7.45"><span class="label">45</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44536; &#49457;&#47561;&#51012; &#47932;&#47140;&#48155;&#50500; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169;&#51064;&#46308;&#51032; &#46405;&#51012; &#51216;&#47161;&#54624; &#46412; 13&#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#46308;&#50612;&#44052;&#51004;&#47728; &#44536; &#49457;&#47561;&#51008; &#45796;&#50967; &#46412;&#44620;&#51648; &#44536; &#46405;&#50640; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="ACT.7.45"><span class="content">  </span></span><span class="verse v46" data-usfm="ACT.7.46"><span class="label">46</span><span class="content">&#45796;&#50967;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48155;&#44256; &#50556;&#44273;&#51032; 14&#54616;&#45208;&#45784;&#51012; &#50948;&#54644; &#49457;&#51204;&#51012; &#51667;&#44172; &#54644; &#45804;&#46972;&#44256; &#44396;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v46" data-usfm="ACT.7.46"><span class="content">  </span></span><span class="verse v47" data-usfm="ACT.7.47"><span class="label">47</span><span class="content">&#49892;&#51228;&#47196; &#49457;&#51204;&#51012; &#51648;&#51008; &#49324;&#46988;&#51008; &#49556;&#47196;&#47788;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="ACT.7.47"><span class="content">  </span></span><span class="verse v48" data-usfm="ACT.7.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#45208; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#51665;&#50640;&#49436; &#49324;&#49884;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50696;&#50616;&#51088;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="ACT.7.48"><span class="content">  </span></span><span class="verse v49" data-usfm="ACT.7.49"><span class="label">49</span><span class="content">15&#8216;&#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;:&#54616;&#45720;&#51008; &#45236; &#48372;&#51340;&#51060;&#47728; &#46405;&#51008; &#45236; &#48156;&#54032;&#51060;&#45796;. &#45320;&#55148;&#44032; &#45208;&#47484; &#50948;&#54644; &#47924;&#49832; &#51665;&#51012; &#51648;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;? &#50612;&#45712; &#44275;&#51060; &#45236; &#50504;&#49885;&#52376;&#44032; &#46104;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v49" data-usfm="ACT.7.49"><span class="content">  </span></span><span class="verse v50" data-usfm="ACT.7.50"><span class="label">50</span><span class="content">&#45236;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#47564;&#46308;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8217;</span></span></div><div class="p"><span class="verse v50" data-usfm="ACT.7.50"><span class="content">  </span></span><span class="verse v51" data-usfm="ACT.7.51"><span class="label">51</span><span class="content">&#8220;16&#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#51060;&#48169;&#51064;&#46308;&#52376;&#47100; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51060;&#50668;, &#50668;&#47084;&#48516;&#46020; &#51312;&#49345;&#46308;&#52376;&#47100; &#49457;&#47161;&#45784;&#51012; &#44228;&#49549; &#44144;&#50669;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="ACT.7.51"><span class="content">  </span></span><span class="verse v52" data-usfm="ACT.7.52"><span class="label">52</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#54605;&#48149;&#54616;&#51648; &#50506;&#51008; &#50696;&#50616;&#51088;&#44032; &#51080;&#51004;&#47732; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#47568;&#54644; &#48372;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#51032;&#47196;&#50864;&#49888; &#48516;&#51060; &#50724;&#49892; &#44163;&#51012; &#50696;&#50616;&#54620; &#49324;&#46988;&#46308;&#51012; &#51453;&#50688;&#44256; &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44536; &#51032;&#47196;&#50864;&#49888; &#48516;&#51012; &#48176;&#49888;&#54616;&#44256; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="ACT.7.52"><span class="content">  </span></span><span class="verse v53" data-usfm="ACT.7.53"><span class="label">53</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#52380;&#49324;&#46308;&#51060; &#51204;&#54644; &#51456; &#50984;&#48277;&#51012; &#48155;&#44256;&#46020; &#44536;&#44163;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49828;&#45936;&#48152;&#51032; &#49692;&#44368;</span></div><div class="p"><span class="verse v53" data-usfm="ACT.7.53"><span class="content">  </span></span><span class="verse v54" data-usfm="ACT.7.54"><span class="label">54</span><span class="content">&#44536;&#46308;&#51008; &#49828;&#45936;&#48152;&#51032; &#47568;&#51012; &#46307;&#44256; &#54868;&#44032; &#47672;&#47532; &#45149;&#44620;&#51648; &#52824;&#48128;&#50612; &#50732;&#46972; &#51060;&#47484; &#44040;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="ACT.7.54"><span class="content">  </span></span><span class="verse v55" data-usfm="ACT.7.55"><span class="label">55</span><span class="content">&#44536;&#47084;&#45208; &#49828;&#45936;&#48152;&#51008; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#50668; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084;&#48372;&#44256;&#49436; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#49436;&#49888; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v55" data-usfm="ACT.7.55"><span class="content">  </span></span><span class="verse v56" data-usfm="ACT.7.56"><span class="label">56</span><span class="content">&#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#48372;&#46972;! &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; 17&#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#49436; &#44228;&#49888;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v56" data-usfm="ACT.7.56"><span class="content">  </span></span><span class="verse v57" data-usfm="ACT.7.57"><span class="label">57</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#44480;&#47484; &#47561;&#44256; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#51068;&#51228;&#55176; &#49828;&#45936;&#48152;&#50640;&#44172; &#45804;&#47140;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v57" data-usfm="ACT.7.57"><span class="content">  </span></span><span class="verse v58" data-usfm="ACT.7.58"><span class="label">58</span><span class="content">&#44536;&#47484; &#49457; &#48150;&#51004;&#47196; &#45132;&#50612;&#45240; &#54980; &#46028;&#47196; &#52824;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#46412; &#44144;&#51667; &#51613;&#51064;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50743;&#51012; &#48279;&#50612; &#49324;&#50872;&#51060;&#46972;&#45716; &#52397;&#45380;&#50640;&#44172; &#47585;&#44200; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="ACT.7.58"><span class="content">  </span></span><span class="verse v59" data-usfm="ACT.7.59"><span class="label">59</span><span class="content">&#44536;&#46308;&#51060; &#44228;&#49549; &#46028;&#51656;&#51012; &#54616;&#51088; &#49828;&#45936;&#48152;&#51008; &#8220;&#51452; &#50696;&#49688;&#45784;, &#45236; &#50689;&#54844;&#51012; &#48155;&#51004;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="ACT.7.59"><span class="content">  </span></span><span class="verse v60" data-usfm="ACT.7.60"><span class="label">60</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#47924;&#47502;&#51012; &#44999;&#44256; &#53360; &#49548;&#47532;&#47196; &#8220;&#51452;&#45784;, &#51060; &#51396;&#47484; &#51200;&#46308;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#49548;&#49436;&#8221; &#54616;&#44256; &#50808;&#52828; &#54980; &#49704;&#51012; &#44144;&#46160;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
