<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch8" data-usfm="ACT.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.8.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51008; &#49828;&#45936;&#48152;&#51012; &#51453;&#51060;&#45716; &#44163;&#51012; &#52268;&#49457;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536; &#45216;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#44368;&#54924;&#45716; &#53360; &#48149;&#54644;&#47484; &#48155;&#50500; &#48127;&#45716; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#50976;&#45824;&#50752; &#49324;&#47560;&#47532;&#50500;&#51032; &#50668;&#47084; &#51648;&#48169;&#51004;&#47196; &#55145;&#50612;&#51256; &#44052;&#44256; &#49324;&#46020;&#46308;&#47564; &#45224;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.8.2"><span class="label">2</span><span class="content">&#44221;&#44148;&#54620; &#50976;&#45824;&#51064;&#46308;&#51060; &#49828;&#45936;&#48152;&#51032; &#51109;&#47168;&#47484; &#52824;&#47476;&#44256; &#44536;&#51032; &#51453;&#51020;&#51012; &#47801;&#49884; &#49836;&#54140;&#54616;&#47728; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.8.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#44368;&#54924;&#47484; &#54028;&#44340;&#54616;&#47732;&#49436; &#48120;&#52828; &#46319;&#51060; &#51665;&#51665;&#47560;&#45796; &#46028;&#50500;&#45796;&#45768;&#47728; &#45224;&#45376;&#47484; &#44032;&#47532;&#51648; &#50506;&#44256; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#45132;&#50612;&#45236;&#50612; &#47784;&#46160; &#44032;&#46160;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#48716;&#47549;&#51032; &#49324;&#47560;&#47532;&#50500; &#51204;&#46020;</span></div><div class="p"><span class="verse v3" data-usfm="ACT.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.8.4"><span class="label">4</span><span class="content">&#55145;&#50612;&#51652; &#49888;&#51088;&#46308;&#51008; &#44032;&#45716; &#44275;&#47560;&#45796; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.8.5"><span class="label">5</span><span class="content">&#48716;&#47549;&#51060; &#49324;&#47560;&#47532;&#50500;&#51032; &#54620; &#46020;&#49884;&#47196; &#44032;&#49436; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.8.6"><span class="label">6</span><span class="content">&#44400;&#51473;&#46308;&#51008; &#48716;&#47549;&#51060; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#44032; &#54665;&#54616;&#45716; &#44592;&#51201;&#51012; &#48372;&#47732;&#49436; &#54616;&#45208;&#44057;&#51060; &#44536;&#51032; &#47568;&#50640; &#44480;&#47484; &#44592;&#50872;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.8.7"><span class="label">7</span><span class="content">&#45908;&#47084;&#50868; &#44480;&#49888;&#46308;&#51060; &#47566;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#53360; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#46496;&#45208;&#44032;&#44256; &#47566;&#51008; &#51473;&#54413;&#48337;&#51088;&#50752; &#50505;&#51008;&#48197;&#51060;&#44032; &#45208;&#50500;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.8.8"><span class="label">8</span><span class="content">&#44536; &#46020;&#49884;&#50640;&#45716; &#53360; &#44592;&#49256;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.8.9"><span class="label">9</span><span class="content">&#44536; &#46020;&#49884;&#50640; &#49884;&#47788;&#51060;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#51204;&#48512;&#53552; &#47560;&#49696;&#51012; &#54616;&#50668; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51012; &#45440;&#46972;&#44172; &#54616;&#47728; &#51088;&#44592;&#44032; &#45824;&#45800;&#54620; &#49324;&#46988;&#51064; &#50577; &#46496;&#46308;&#50612;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.8.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#44228;&#52789; &#49324;&#46988;&#46308;&#51060; &#44536;&#50640;&#44172; &#44288;&#49900;&#51012; &#48372;&#51060;&#47728; &#8220;&#51060; &#49324;&#46988;&#51008; 2&#54616;&#45208;&#45784;&#51032; &#53360; &#45733;&#47141;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.8.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#47560;&#49696;&#47196; &#50724;&#47019;&#46041;&#50504; &#49324;&#46988;&#46308;&#51012; &#45440;&#46972;&#44172; &#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51060; &#44536;&#47484; &#46384;&#46972;&#45796;&#45396;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.8.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#48716;&#47549;&#51060; &#54616;&#45208;&#45784; &#45208;&#46972;&#50752; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#51088; &#44536;&#46308;&#51008; &#47784;&#46160; &#48127;&#44256; &#45224;&#45376;&#44032; &#45796; 3&#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.8.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#49884;&#47788;&#46020; &#48127;&#44256; &#49464;&#47168;&#47484; &#48155;&#51008; &#54980; &#48716;&#47549;&#51012; &#51460;&#44263; &#46384;&#46972;&#45796;&#45768;&#47728; &#44592;&#51201;&#46308;&#51060; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#48372;&#44256; &#45440;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.8.14"><span class="label">14</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45912; &#49324;&#46020;&#46308;&#51008; &#49324;&#47560;&#47532;&#50500; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#50500;&#46308;&#50688;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51012; &#44536;&#46308;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.8.15"><span class="label">15</span><span class="content">&#46160; &#49324;&#46020;&#45716; &#44536;&#47532;&#47196; &#44032;&#49436; &#49352;&#47196; &#48127;&#51008; &#49324;&#46988;&#46308;&#51060; &#49457;&#47161;&#51012; &#48155;&#46020;&#47197; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.8.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#51649; &#44536;&#46308;&#50640;&#44172; &#49457;&#47161;&#51060; &#45236;&#47532;&#51648; &#50506;&#50520;&#44256; &#44536;&#46308;&#51008; &#45800;&#51648; &#51452; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; 4&#49464;&#47168;&#47564; &#48155;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.8.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#46160; &#49324;&#46020;&#44032; &#44536;&#46308;&#50640;&#44172; &#49552;&#51012; &#50617;&#51088; &#44536;&#46308;&#51060; &#49457;&#47161;&#51012; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.8.18"><span class="label">18</span><span class="content">&#49884;&#47788;&#51008; &#44536; &#44305;&#44221;&#51012; &#48372;&#44256; &#49324;&#46020;&#46308;&#50640;&#44172; &#46024;&#51012; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.8.19"><span class="label">19</span><span class="content">&#8220;&#45208;&#50640;&#44172;&#46020; &#51060;&#47088; &#45733;&#47141;&#51012; &#51452;&#50612; &#45236;&#44032; &#49552;&#51012; &#50617;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#49457;&#47161;&#51012; &#48155;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.8.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#46300;&#47196;&#45716; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51012; &#46024;&#51004;&#47196; &#49332; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54664;&#51004;&#45768; &#44536; &#46024;&#44284; &#54632;&#44760; &#47581;&#54624; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.8.21"><span class="label">21</span><span class="content">&#45817;&#49888;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47560;&#51020;&#51060; &#48148;&#47476;&#51648; &#47803;&#54616;&#48064;&#47196; &#51060; &#51068;&#50640;&#45716; &#50500;&#47924; &#49345;&#44288;&#46020; &#50630;&#44256; &#50619;&#51012; &#44163;&#46020; &#50630;&#49548;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.8.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#51008; &#47560;&#51020;&#50640; &#54408;&#51008; &#50501;&#51012; &#54924;&#44060;&#54616;&#44256; &#51452;&#45784;&#44760; &#44592;&#46020;&#54616;&#49884;&#50724;. &#54841;&#49884; &#51452;&#45784;&#44760;&#49436; &#45817;&#49888;&#51032; &#50501;&#54620; &#49373;&#44033;&#51012; &#50857;&#49436;&#54644; &#51452;&#49892;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.8.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#48372;&#44592;&#50640; &#45817;&#49888;&#51008; 5&#47560;&#51020;&#50640; &#49884;&#44592;&#44032; &#44032;&#46301;&#54616;&#44256; &#51396;&#50640; &#49324;&#47196;&#51105;&#54784; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#47788;&#51060; &#8220;&#51060;&#51228; &#47568;&#50432;&#54616;&#49888; &#44163;&#46308;&#51060; &#54616;&#45208;&#46020; &#45208;&#50640;&#44172; &#51068;&#50612;&#45208;&#51648; &#50506;&#46020;&#47197; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.8.25"><span class="label">25</span><span class="content">&#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#51008; &#44144;&#44592;&#49436; &#51452;&#45784;&#51032; &#47568;&#50432;&#51012; &#51613;&#44144;&#54620; &#54980; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032;&#47732;&#49436; &#49324;&#47560;&#47532;&#50500; &#50668;&#47084; &#47560;&#51012;&#50640;&#46020; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.8.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#51452;&#45784;&#51032; &#52380;&#49324;&#44032; &#48716;&#47549;&#50640;&#44172; &#8220;&#45320;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44032;&#49324;&#47196; &#45236;&#47140;&#44032;&#45716; &#44305;&#50556; &#44600;&#51012; &#54693;&#54616;&#50668; &#45224;&#51901;&#51004;&#47196; &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.8.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#48716;&#47549;&#51008; &#51593;&#49884; &#52636;&#48156;&#54616;&#50688;&#45796;. &#44536;&#45716; &#44032;&#45796;&#44032; &#50640;&#54000;&#50724;&#54588;&#50500; &#50668;&#50773; &#44036;&#45796;&#44172;&#51032; &#47784;&#46304; &#51116;&#51221;&#51012; &#44288;&#47532;&#54616;&#45716; 6&#44256;&#44288; &#54620; &#49324;&#46988;&#51012; &#47564;&#45228;&#45796;. &#44536; &#49324;&#46988;&#51008; &#50696;&#48176;&#46300;&#47532;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#44052;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.8.28"><span class="label">28</span><span class="content">&#46028;&#50500;&#44032;&#45716; &#44600;&#50640; &#47560;&#52264;&#50640;&#49436; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544;&#51012; &#51069;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.8.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#49457;&#47161;&#44760;&#49436; &#48716;&#47549;&#50640;&#44172; &#8220;&#47560;&#52264;&#47196; &#44032;&#44620;&#51060; &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.8.30"><span class="label">30</span><span class="content">&#48716;&#47549;&#51008; &#45804;&#47140;&#44032;&#49436; &#44536; &#49324;&#46988;&#51060; &#50696;&#50616;&#51088; &#51060;&#49324;&#50556;&#51032; &#44544;&#51012; &#51069;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#51069;&#45716; &#44163;&#51060; &#51060;&#54644;&#44032; &#46121;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.8.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#49444;&#47749;&#54644; &#51452;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#50612;&#46523;&#44172; &#51060;&#54644;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#48716;&#47549;&#50640;&#44172; &#47560;&#52264;&#50640; &#50732;&#46972; &#44225;&#50640; &#50505;&#51004;&#46972;&#44256; &#44428;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.8.32"><span class="label">32</span><span class="content">&#44536;&#44032; &#51069;&#45912; &#49457;&#44221; &#44396;&#51208;&#51008; &#51060;&#44163;&#51060;&#50632;&#45796;. 7&#8220;&#44536;&#45716; &#46020;&#49332;&#51109;&#51004;&#47196; &#45132;&#47140;&#44032;&#45716; &#50577;&#52376;&#47100; &#45132;&#47140;&#44052;&#44256; &#53560; &#44622;&#45716; &#49324;&#46988; &#50526;&#50640;&#49436; &#51104;&#51104;&#54620; &#50612;&#47536; &#50577;&#52376;&#47100; &#44536;&#51032; &#51077;&#51012; &#50676;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.8.33"><span class="label">33</span><span class="content">&#44536;&#44032; &#44404;&#50837;&#51012; &#45817;&#54616;&#44256; &#50613;&#50872;&#54620; &#54032;&#44208;&#51012; &#48155;&#50500; &#49464;&#49345;&#50640;&#49436; &#44536;&#51032; &#49373;&#47749;&#51012; &#48764;&#50519;&#44220;&#51004;&#45768; 8&#45572;&#44032; &#44536; &#49464;&#45824;&#51032; &#50501;&#54632;&#51012; &#47568;&#47196; &#45796; &#54364;&#54788;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.8.34"><span class="label">34</span><span class="content">&#44536; &#44256;&#44288;&#51060; &#48716;&#47549;&#50640;&#44172; &#8220;&#51060; &#47568;&#51008; &#51060;&#49324;&#50556; &#51088;&#49888;&#51012; &#46160;&#44256; &#54620; &#47568;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#45796;&#47480; &#49324;&#46988;&#51012; &#46160;&#44256; &#54620; &#47568;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.8.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#51088; &#48716;&#47549;&#51008; &#44536; &#49457;&#44221; &#47568;&#50432;&#50640;&#49436;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51088;&#49464;&#55176; &#49444;&#47749;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.8.36"><span class="label">36</span><span class="content">&#44536;&#46308;&#51060; &#44600;&#51012; &#44032;&#45796;&#44032; &#47932; &#51080;&#45716; &#44275;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44536; &#44256;&#44288;&#51060; &#8220;&#50668;&#44592; &#47932;&#51060; &#51080;&#45716;&#45936; &#45208;&#46020; &#49464;&#47168;&#47484; &#48155;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.8.37"><span class="label">37</span><span class="content">9(&#48716;&#47549;&#51060; &#44536;&#50640;&#44172; &#8220;&#45817;&#49888;&#51060; &#51652;&#49900;&#51004;&#47196; &#48127;&#45716;&#45796;&#47732; &#48155;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#44536;&#45716; &#8220;&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#45716; &#44163;&#51012; &#45236;&#44032; &#48127;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.)</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.8.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.8.38"><span class="label">38</span><span class="content">&#44536;&#45716; &#47560;&#52264;&#47484; &#47688;&#52628;&#44172; &#54616;&#44256; &#48716;&#47549;&#44284; &#54632;&#44760; &#47932;&#47196; &#45236;&#47140;&#44032; &#48716;&#47549;&#50640;&#44172; 10&#49464;&#47168;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.8.39"><span class="label">39</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#47932;&#50640;&#49436; &#50732;&#46972;&#50732; &#46412; &#49457;&#47161;&#44760;&#49436; &#44049;&#51088;&#44592; &#48716;&#47549;&#51012; &#45936;&#47140;&#44032;&#49492;&#49436; &#44536;&#47484; &#45796;&#49884; &#48380; &#49688; &#50630;&#44172; &#46104;&#50632;&#51004;&#45208; &#44536; &#44256;&#44288;&#51008; &#44592;&#48848;&#54616;&#47732;&#49436; &#44228;&#49549; &#44600;&#51012; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.8.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#48716;&#47549;&#51008; &#50500;&#49548;&#46020;&#50640; &#45208;&#53440;&#45208; &#50668;&#47084; &#47560;&#51012;&#51012; &#45796;&#45768;&#47732;&#49436; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44256; &#44032;&#51060;&#49324;&#47028;&#50640; &#51060;&#47476;&#47104;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
