<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkACT">
        <div class="chapter ch9" data-usfm="ACT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#49324;&#50872;&#51032; &#44060;&#51333;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.9.1"><span class="label">1</span><span class="content">&#54620;&#54200; &#49324;&#50872;&#51008; &#50668;&#51204;&#55176; &#51452;&#45784;&#51032; &#51228;&#51088;&#46308;&#51012; &#50948;&#54801;&#54616;&#44256; &#51453;&#51068; &#44592;&#49464;&#47196; &#45824;&#51228;&#49324;&#51109;&#50640;&#44172; &#44032;&#49436; </span></span></div><div class="p"><span class="verse v1" data-usfm="ACT.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ACT.9.2"><span class="label">2</span><span class="content">&#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#50668;&#47084; &#54924;&#45817;&#50640; &#48372;&#45244; &#44277;&#47928;&#51012; &#50836;&#44396;&#54616;&#50688;&#45796;. &#44536;&#44163;&#51008; &#48127;&#45716; &#49324;&#46988;&#51060;&#47732; &#45224;&#45376;&#47484; &#44032;&#47532;&#51648; &#50506;&#44256; &#48372;&#45716; &#45824;&#47196; &#51105;&#50500; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45132;&#44256; &#50724;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ACT.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.9.3"><span class="label">3</span><span class="content">&#49324;&#50872;&#51060; &#44600;&#51012; &#46496;&#45208; &#45796;&#47560;&#49828;&#52964;&#49828; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#44049;&#51088;&#44592; &#54616;&#45720;&#50640;&#49436; &#48731;&#51060; &#44536;&#50640;&#44172; &#48708;&#52432; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ACT.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ACT.9.4"><span class="label">4</span><span class="content">&#44536; &#49692;&#44036; &#44536;&#45716; &#46405;&#50640; &#50416;&#47084;&#51276;&#45716;&#45936; &#44536;&#46412; &#8220;&#49324;&#50872;&#50500;, &#49324;&#50872;&#50500;, &#45348;&#44032; &#50780; &#45208;&#47484; &#44340;&#47213;&#55176;&#45712;&#45264;?&#8221;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.9.5"><span class="label">5</span><span class="content">&#49324;&#50872;&#51060; &#8220;&#45817;&#49888;&#51008; &#45572;&#44396;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#8220;&#45208;&#45716; &#45348;&#44032; &#54605;&#48149;&#54616;&#45716; &#50696;&#49688;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.9.6"><span class="label">6</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#49884;&#45236;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;. &#45348;&#44032; &#54644;&#50556; &#54624; &#51068;&#51012; &#51068;&#47084; &#51460; &#49324;&#46988;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.9.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#44284; &#54632;&#44760; &#44032;&#45912; &#49324;&#46988;&#46308;&#51008; &#49548;&#47532;&#47564; &#46308;&#47532;&#44256; &#50500;&#47924;&#46020; &#48372;&#51060;&#51648; &#50506;&#50500; &#47568;&#51012; &#47803;&#54620; &#52292; &#47693;&#54616;&#45768; &#49436; &#51080;&#44592;&#47564; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ACT.9.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#51068;&#50612;&#45208; &#45576;&#51012; &#46516;&#51004;&#45208; &#50500;&#47924;&#44163;&#46020; &#48380; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44057;&#51060; &#44032;&#45912; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#51060;&#45132;&#47140; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#46308;&#50612;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.9.9"><span class="label">9</span><span class="content">&#49324;&#55128; &#46041;&#50504; &#48372;&#51648; &#47803;&#54620; &#52292; &#47673;&#51648;&#46020; &#47560;&#49884;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.9.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#50500;&#45208;&#45768;&#50500;&#46972;&#45716; &#51228;&#51088;&#44032; &#51080;&#50632;&#45796;. &#51452;&#45784;&#44760;&#49436; &#54872;&#49345; &#44032;&#50868;&#45936; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#8220;&#50500;&#45208;&#45768;&#50500;&#50556;&#8221; &#54616;&#44256; &#48512;&#47476;&#49512;&#45796;. &#44536;&#44032; &#8220;&#50696;, &#51452;&#45784;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ACT.9.11"><span class="label">11</span><span class="content">&#51452;&#45784;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50612;&#49436; &#8216;&#44263;&#51008; &#44144;&#47532;&#8217;&#50640; &#51080;&#45716; &#50976;&#45796;&#51032; &#51665;&#50640; &#44032;&#49436; &#45796;&#49548; &#49324;&#46988; &#49324;&#50872;&#51012; &#52286;&#50500;&#46972;. &#51648;&#44552; &#44536;&#44032; &#44592;&#46020;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.9.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#50500;&#45208;&#45768;&#50500;&#46972;&#45716; &#49324;&#46988;&#51060; &#46308;&#50612;&#50752; &#51088;&#44592;&#50640;&#44172; &#49552;&#51012; &#50617;&#50612; &#45796;&#49884; &#48372;&#44172; &#54644; &#51452;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.9.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#45208;&#45768;&#50500;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452;&#45784;, &#44536; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51452;&#45784;&#51032; &#49457;&#46020;&#46308;&#51012; &#47801;&#49884; &#44340;&#47213;&#54804;&#45796;&#45716; &#47568;&#51012; &#47566;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ACT.9.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#51452;&#45784;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#51312;&#47532; &#51105;&#50500;&#44040; &#44428;&#47532;&#47484; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172;&#49436; &#48155;&#50500; &#44032;&#51648;&#44256; &#51060;&#47532;&#47196; &#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ACT.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#51008; &#50500;&#45208;&#45768;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44032;&#44144;&#46972;. &#44536;&#45716; &#45236; &#51060;&#47492;&#51012; &#51060;&#48169;&#51064;&#46308;&#44284; &#50773;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#45328;&#47532; &#51204;&#54616;&#46020;&#47197; &#45236;&#44032; &#49440;&#53469;&#54620; &#49324;&#46988;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.9.16"><span class="label">16</span><span class="content">&#44536;&#44032; &#45208;&#47484; &#50948;&#54644; &#50620;&#47560;&#45208; &#47566;&#51008; &#44256;&#45212;&#51012; &#48155;&#50500;&#50556; &#54624; &#44163;&#51064;&#44032;&#47484; &#45236;&#44032; &#44536;&#50640;&#44172; &#48372;&#51060;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="ACT.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ACT.9.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#45208;&#45768;&#50500;&#45716; &#44536; &#51665;&#51012; &#52286;&#50500;&#44032;&#49436; &#49324;&#50872;&#50640;&#44172; &#49552;&#51012; &#50617;&#51004;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49324;&#50872; &#54805;&#51228;, &#50724;&#45716; &#44600;&#50640; &#45817;&#49888;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#45912; &#51452; &#50696;&#49688;&#45784;&#51060; &#45208;&#47484; &#48372;&#45236; &#45817;&#49888;&#51032; &#45576;&#51012; &#46888;&#44172; &#54616;&#44256; &#49457;&#47161;&#51012; &#52649;&#47564;&#55176; &#48155;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ACT.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ACT.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#51593;&#49884; &#49324;&#50872;&#51032; &#45576;&#50640;&#49436; &#48708;&#45720; &#44057;&#51008; &#44163;&#51060; &#46504;&#50612;&#51256; &#45208;&#44032;&#44256; &#44536;&#45716; &#45796;&#49884; &#48372;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#51068;&#50612;&#45208; 2&#49464;&#47168;&#47484; &#48155;&#51008; &#54980;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ACT.9.19"><span class="label">19</span><span class="content">&#51020;&#49885;&#51012; &#47673;&#44256; &#55192;&#51012; &#50619;&#50632;&#45796;. &#49324;&#50872;&#51008; &#47728;&#52832; &#46041;&#50504; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#51080;&#45716; &#49888;&#51088;&#46308;&#44284; &#54632;&#44760; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ACT.9.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44263; &#50668;&#47084; &#54924;&#45817;&#51004;&#47196; &#44032;&#49436; &#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#50808;&#52824;&#44592; &#49884;&#51089;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ACT.9.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#47568;&#51012; &#46307;&#44256; &#47784;&#46160; &#45440;&#46972; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51200; &#49324;&#46988;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 3&#50696;&#49688; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#51453;&#51060;&#45912; &#49324;&#46988;&#51060; &#50500;&#45768;&#50724;? &#44536;&#44032; &#50668;&#44592;&#50640; &#50728; &#44163;&#46020; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#51105; &#50500;&#49436; &#45824;&#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#45132;&#50612;&#44032;&#44592; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50724;?&#8221; </span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.9.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#45908;&#50865; &#55192;&#51012; &#50619;&#50612; &#50696;&#49688;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#46972;&#45716; &#44163;&#51012; &#51613;&#47749;&#54616;&#50668; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#49324;&#45716; &#50976;&#45824;&#51064;&#46308;&#51012; &#50612;&#47532;&#46181;&#51208;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.9.23"><span class="label">23</span><span class="content">&#50668;&#47084; &#45216;&#51060; &#51648;&#45212; &#54980;&#50640; &#50976;&#45824;&#51064;&#46308;&#51060; &#47784;&#50668;&#49436; &#49324;&#50872;&#51012; &#51453;&#51068; &#44228;&#54925;&#51012; &#49464;&#50912;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ACT.9.24"><span class="label">24</span><span class="content">&#49324;&#50872;&#51008; &#44536;&#46308;&#51032; &#44228;&#54925;&#51012; &#50508;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51060; &#49324;&#50872;&#51012; &#51453;&#51060;&#47140;&#44256; &#48164;&#45230; &#49457;&#47928;&#51012; &#51648;&#53040;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.9.25"><span class="label">25</span><span class="content">&#44536;&#51032; &#51228;&#51088;&#46308;&#51060; &#48164;&#50640; &#49324;&#50872;&#51012; &#44305;&#51452;&#47532;&#50640; &#45812;&#50500; &#49457; &#48150;&#51004;&#47196; &#45804;&#50500;&#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ACT.9.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#49436; &#51228;&#51088;&#46308;&#44284; &#49324;&#44480;&#47140;&#44256; &#54664;&#51004;&#45208; &#44536;&#46308;&#51008; &#49324;&#50872;&#51060; &#51228;&#51088;&#44032; &#46108; &#44163;&#51012; &#48127;&#51648; &#50506;&#44256; &#47784;&#46160; &#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ACT.9.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#45208;&#48148;&#45716; &#49324;&#50872;&#51012; &#45936;&#47532;&#44256; &#49324;&#46020;&#46308;&#50640;&#44172; &#44032;&#49436; &#44536;&#44032; &#44600;&#50640;&#49436; &#50612;&#46523;&#44172; &#51452;&#45784;&#51012; &#48372;&#50520;&#51004;&#47728; &#51452;&#45784;&#51060; &#44536;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#44284; &#46608; &#45796;&#47560;&#49828;&#52964;&#49828;&#50640;&#49436; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51012; &#45812;&#45824;&#55176; &#51204;&#54620; &#51068;&#51012; &#44536;&#46308;&#50640;&#44172; &#49444;&#47749;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ACT.9.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#51228;&#51088;&#46308;&#44284; &#54632;&#44760; &#51648;&#45236;&#47728; &#51088;&#50976;&#47213;&#44172; &#50696;&#47336;&#49332;&#47128;&#51012; &#46300;&#45208;&#46308;&#47732;&#49436; &#51452;&#45784;&#51032; &#51060;&#47492;&#51012; &#45812;&#45824;&#54616;&#44172; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.9.29"><span class="label">29</span><span class="content">&#49324;&#50872;&#51008; &#44536;&#47532;&#49828; &#47568;&#51012; &#54616;&#45716; &#50976;&#45824;&#51064;&#46308;&#44284; &#51060;&#50556;&#44592;&#46020; &#54616;&#44256; &#45436;&#51137;&#46020; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#49324;&#50872;&#51012; &#51453;&#51060;&#47140;&#44256; &#51020;&#47784;&#47484; &#44984;&#47748;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ACT.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ACT.9.30"><span class="label">30</span><span class="content">&#48127;&#45716; &#54805;&#51228;&#46308;&#51060; &#44536;&#44163;&#51012; &#45576;&#52824;&#52292;&#44256; &#49324;&#50872;&#51012; &#44032;&#51060;&#49324;&#47028;&#47196; &#45936;&#47532;&#44256; &#45236;&#47140;&#44032; &#45796;&#49548;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ACT.9.31"><span class="label">31</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#44368;&#54924;&#45716; &#50976;&#45824;&#50752; &#44040;&#47540;&#47532;&#50752; &#49324;&#47560;&#47532;&#50500; &#50728; &#51648;&#48169;&#50640;&#49436; &#54217;&#50504;&#51012; &#45572;&#47532;&#47728; &#49457;&#51109;&#54644; &#44052;&#45796;. &#44536;&#47532;&#44256; &#51452;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#44256; &#49457;&#47161;&#45784;&#51032; &#50948;&#47196;&#47484; &#48155;&#51004;&#47728; &#44536; &#49688;&#44032; &#51216;&#51216; &#45908; &#45720;&#50612;&#45208;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#46160; &#44032;&#51648; &#53360; &#44592;&#51201;</span></div><div class="p"><span class="verse v31" data-usfm="ACT.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ACT.9.32"><span class="label">32</span><span class="content">&#51060;&#46412; &#48288;&#46300;&#47196;&#45716; &#50668;&#47084; &#51648;&#48169;&#51012; &#46160;&#47336; &#45796;&#45768;&#45796;&#44032; &#47355;&#45796;&#50640; &#49324;&#45716; &#49457;&#46020;&#46308;&#50640;&#44172; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.9.33"><span class="label">33</span><span class="content">&#44144;&#44592;&#49436; &#44536;&#45716; 8&#45380; &#46041;&#50504; &#51473;&#54413;&#48337;&#51004;&#47196; &#46300;&#47084;&#45572;&#50868; &#50528;&#45768;&#50500;&#46972;&#45716; &#49324;&#46988;&#51012; &#47564;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.9.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ACT.9.34"><span class="label">34</span><span class="content">&#48288;&#46300;&#47196;&#44032; &#44536;&#50640;&#44172; &#8220;&#50528;&#45768;&#50500;&#50472;, &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45817;&#49888;&#51012; &#44256;&#52824;&#49901;&#45768;&#45796;. &#51068;&#50612;&#45208; &#51088;&#47532;&#47484; &#51221;&#46024;&#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088; &#44536;&#45716; &#51593;&#49884; &#51068;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ACT.9.35"><span class="label">35</span><span class="content">&#47355;&#45796;&#50752; &#49324;&#47200;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#50528;&#45768;&#50500;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#48372;&#44256; &#47784;&#46160; &#51452;&#45784;&#44760;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.9.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ACT.9.36"><span class="label">36</span><span class="content">&#54620;&#54200; &#50853;&#48148;&#50640;&#45716; &#45796;&#48708;&#45796;(&#44536;&#47532;&#49828; &#47568;&#47196;&#45716; 4&#46020;&#47476;&#44032;)&#46972;&#45716; &#50668;&#49888;&#46020;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#45376;&#45716; &#52265;&#54620; &#51068;&#44284; &#44396;&#51228; &#49324;&#50629;&#51012; &#47566;&#51060; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ACT.9.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ACT.9.37"><span class="label">37</span><span class="content">&#51060; &#47924;&#47157; &#44536; &#50668;&#51088;&#44032; &#48337;&#46308;&#50612; &#51453;&#51088; &#49324;&#46988;&#46308;&#51060; &#49884;&#52404;&#47484; &#50491;&#50612;&#49436; &#51060;&#52789;&#50640; &#50504;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ACT.9.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ACT.9.38"><span class="label">38</span><span class="content">&#50853;&#48148;&#50640;&#49436; &#47680;&#51648; &#50506;&#51008; &#47355;&#45796;&#50640; &#48288;&#46300;&#47196;&#44032; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51228;&#51088;&#46308;&#51008; &#46160; &#49324;&#46988;&#51012; &#44536;&#50640;&#44172; &#48372;&#45236; &#49549;&#55176; &#50752; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="ACT.9.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ACT.9.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#46300;&#47196;&#45716; &#51068;&#50612;&#45208; &#46160; &#49324;&#46988;&#44284; &#54632;&#44760; &#44052;&#45796;. &#44536;&#44032; &#50853;&#48148;&#50640; &#46020;&#52265;&#54616;&#51088; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#51060;&#52789;&#48169;&#51004;&#47196; &#50504;&#45236;&#54616;&#50688;&#45796;. &#44284;&#48512;&#46308;&#51008; &#47784;&#46160; &#48288;&#46300;&#47196;&#51032; &#51452;&#48320;&#50640; &#46168;&#47084;&#49436;&#49436; &#50872;&#47728; &#46020;&#47476;&#44032;&#44032; &#49332;&#50500; &#51080;&#51012; &#46412; &#47564;&#46308;&#50612; &#46164; &#49549;&#50743;&#44284; &#44169;&#50743;&#51012; &#48372;&#50668; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.9.39"><span class="content">  </span></span><span class="verse v40" data-usfm="ACT.9.40"><span class="label">40</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#48150;&#51004;&#47196; &#45236;&#48372;&#45240; &#54980; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#49884;&#52404;&#47484; &#54693;&#54644; &#8220;&#45796;&#48708;&#45796; &#48512;&#51064;, &#51068;&#50612;&#45208;&#49884;&#50724;!&#8221; &#54616;&#51088; &#44536; &#50668;&#51088;&#44032; &#45576;&#51012; &#46888;&#44256; &#48288;&#46300;&#47196;&#47484; &#48372;&#47728; &#51068;&#50612;&#45208; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.9.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.9.41"><span class="label">41</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#44536; &#50668;&#51088;&#51032; &#49552;&#51012; &#51105;&#50500; &#51068;&#51004;&#53020; &#49464;&#50864;&#44256; &#49457;&#46020;&#46308;&#44284; &#44284;&#48512;&#46308;&#51012; &#48520;&#47084; &#44536;&#45376;&#44032; &#49332;&#50500;&#45212; &#44163;&#51012; &#48372;&#50668; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="ACT.9.41"><span class="content">  </span></span><span class="verse v42" data-usfm="ACT.9.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49548;&#47928;&#51060; &#50728; &#50853;&#48148;&#50640; &#54140;&#51256;&#49436; &#47566;&#51008; &#49324;&#46988;&#51060; &#51452;&#45784;&#51012; &#48127;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="ACT.9.42"><span class="content">  </span></span><span class="verse v43" data-usfm="ACT.9.43"><span class="label">43</span><span class="content">&#48288;&#46300;&#47196;&#45716; &#50853;&#48148;&#50640;&#49436; &#50668;&#47084; &#45216; &#46041;&#50504; &#44032;&#51453; &#47564;&#46300;&#45716; &#49884;&#47788;&#51032; &#51665;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
