<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch16" data-usfm="ROM.16">
            <div class="label">16</div><div class="s"><span class="heading">&#47928;&#50504; &#51064;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.16.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#44176;&#44536;&#47112;&#50500; &#44368;&#54924;&#51032; &#51068;&#44988;&#51060;&#50836; &#50864;&#47532;&#51032; &#51088;&#47588;&#51064; &#48456;&#48456;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#52628; &#52380;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.16.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49457;&#46020;&#51032; &#49324;&#46993;&#51004;&#47196; &#51452; &#50504;&#50640;&#49436; &#44536;&#45376;&#47484; &#51221;&#51473;&#54616;&#44172; &#47582;&#50500;&#46308;&#51060;&#44256; &#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#44536;&#45376;&#44032; &#46020;&#50880;&#51060; &#54596;&#50836;&#54624; &#46412;&#45716; &#50500;&#45196;&#50630;&#51060; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;. &#44536;&#45376;&#45716; &#47566;&#51008; &#49324;&#46988;&#51012; &#46020;&#50752;&#51452;&#50632;&#51004;&#47728; &#45208;&#46020; &#44536;&#45376;&#51032; &#46020;&#50880;&#51012; &#47566;&#51060; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.16.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#45208;&#50752; &#54632;&#44760; &#51068;&#54616;&#45716; &#46041;&#50669;&#51088; &#48652;&#47532;&#49828;&#44032;&#50752; &#50500;&#44404;&#46972;&#50640;&#44172; &#47928;&#50504;&#54616;&#50668; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.16.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#45208;&#47484; &#50948;&#54644; &#51088;&#44592;&#46308;&#51032; &#47785;&#49704;&#46020; &#50500;&#45180;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45208;&#49104;&#47564; &#50500;&#45768;&#46972; &#51060;&#48169;&#51064;&#51032; &#47784;&#46304; &#44368;&#54924;&#46020; &#44536;&#46308;&#50640;&#44172; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.16.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#51665;&#50640;&#49436; &#47784;&#51060;&#45716; &#44368;&#54924;&#50640;&#46020; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#52828;&#44396; &#50640;&#48176;&#45348;&#46020;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#45716; 2&#50500;&#49884;&#50500;&#50640;&#49436; &#52376;&#51020;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#46028;&#50500;&#50728; &#49457;&#46020;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.16.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#47566;&#51008; &#49688;&#44256;&#47484; &#54620; &#47560;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.16.7"><span class="label">7</span><span class="content">&#45208;&#51032; &#52828;&#52377;&#51060;&#47728; &#45208;&#50752; &#54632;&#44760; &#44048;&#50725;&#50640; &#44039;&#54804;&#45912; &#50504;&#46300;&#47196;&#45768;&#44256;&#50752; &#50976;&#45768;&#50500;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#49324;&#46020;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#46832;&#50612;&#45212; &#49324;&#46988;&#46308;&#51060;&#47728; &#45208;&#48372;&#45796; &#47676;&#51200; &#44536;&#47532;&#49828;&#46020;&#51064;&#51060; &#46108; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.16.8"><span class="label">8</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#50516;&#48660;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.16.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#54632;&#44760; &#51068;&#54616;&#45716; &#46041;&#50669;&#51088; &#50864;&#47476;&#48148;&#45432;&#50752; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#52828;&#44396; &#49828;&#45796;&#44396;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.16.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51064;&#51221;&#51012; &#48155;&#51008; &#50500;&#48296;&#47112;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#50500;&#47532;&#49828;&#46020;&#48520;&#47196;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.16.11"><span class="label">11</span><span class="content">&#45236; &#52828;&#52377; &#54756;&#47196;&#46356;&#50728;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#44611;&#49688;&#51032; &#51665;&#50504; &#49324;&#46988; &#51473; &#51452;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.16.12"><span class="label">12</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#49688;&#44256;&#54620; 3&#46160; &#51088;&#47588; &#46300;&#47336;&#48176;&#45208;&#50752; &#46300;&#47336;&#48372;&#49324;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#51452; &#50504;&#50640;&#49436; &#47566;&#51008; &#49688;&#44256;&#47484; &#54620; &#49324;&#46993;&#54616;&#45716; &#51088;&#47588; &#48260;&#49884;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.16.13"><span class="label">13</span><span class="content">&#51452; &#50504;&#50640;&#49436; &#49440;&#53469;&#46108; &#47336;&#54252;&#50752; &#44536;&#51032; &#50612;&#47672;&#45768;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#48516;&#51008; &#48148;&#47196; &#45236; &#50612;&#47672;&#45768;&#51060;&#44592;&#46020; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.16.14"><span class="label">14</span><span class="content">&#50500;&#49692;&#44536;&#47532;&#46020;, &#48660;&#47112;&#44260;, &#54728;&#47700;, &#48148;&#46300;&#47196;&#48148;, &#54728;&#47560;, &#44536;&#47532;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#50668;&#47084; &#49457;&#46020;&#46308;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.16.15"><span class="label">15</span><span class="content">&#48716;&#47204;&#47196;&#44256;, &#50984;&#47532;&#50500;, &#45348;&#47112;&#50724;&#50752; &#44536;&#51032; &#51088;&#47588;, &#50732;&#47492;&#48148;, &#44536;&#47532;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.16.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51008; 4&#49457;&#46020;&#51032; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#51064;&#49324;&#47484; &#45208;&#45572;&#49901;&#49884;&#50724;. &#44536;&#47532;&#49828;&#46020;&#51032; &#47784;&#46304; &#44368;&#54924;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.16.17"><span class="label">17</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44428;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#48176;&#50868; &#44368;&#54984;&#44284;&#45716; &#45804;&#47532; &#48516;&#50676;&#51012; &#51068;&#49340;&#44256; &#50668;&#47084;&#48516;&#51032; &#49888;&#50521; &#49373;&#54876;&#50640; &#51109;&#50528;&#47932;&#51012; &#45459;&#45716; &#49324;&#46988;&#46308;&#51012; &#51312;&#49900;&#54616;&#44256; &#44536;&#46308;&#51012; &#47680;&#47532;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.16.18"><span class="label">18</span><span class="content">&#44536;&#47088; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#51648; &#50506;&#44256; &#51088;&#44592;&#46308;&#51032; 5&#51060;&#51061;&#47564;&#51012; &#52628;&#44396;&#54616;&#47728; &#44036;&#49324;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#47568;&#47196; &#49692;&#51652;&#54620; &#49324;&#46988;&#46308;&#51012; &#49549;&#51060;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.16.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#49692;&#51333;&#50640; &#45824;&#54620; &#49548;&#47928;&#51060; &#51088;&#51088;&#54616;&#45768; &#45236; &#47560;&#51020;&#51060; &#44592;&#49257;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#49440;&#54620; &#51068;&#50640;&#45716; &#51648;&#54812;&#47213;&#44256; &#50501;&#54620; &#51068;&#50640;&#45716; &#49692;&#44208;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.16.20"><span class="label">20</span><span class="content">&#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060; &#44263; &#49324;&#53444;&#51012; &#52432;&#49436; &#50668;&#47084;&#48516;&#51032; &#48156; &#50500;&#47000; &#44404;&#48373;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.16.21"><span class="label">21</span><span class="content">&#45208;&#51032; &#46041;&#50669;&#51088; &#46356;&#47784;&#45936;&#50752; &#45236; &#52828;&#52377; &#45572;&#44592;&#50724;&#50752; &#50556;&#49552;&#44284; &#49548;&#49884;&#48148;&#45908;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.16.22"><span class="label">22</span><span class="content">&#51060; &#54200;&#51648;&#47484; &#48155;&#50500; &#50416;&#45716; &#45208; &#45908;&#46356;&#50724;&#46020; &#51452;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.16.23"><span class="label">23</span><span class="content">&#51088;&#44592; &#51665;&#51012; &#44368;&#54924;&#47196; &#51228;&#44277;&#54616;&#50668; &#45208;&#50752; &#49457;&#46020;&#46308;&#51012; &#51217;&#45824;&#54620; &#44032;&#51060;&#50724;&#50752; &#51060; &#46020;&#49884;&#51032; &#51116;&#47924;&#44288; &#50640;&#46972;&#49828;&#46020;&#50752; &#48127;&#51020;&#51032; &#54805;&#51228; &#44396;&#50500;&#46020;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.16.24"><span class="label">24</span><span class="content">6(&#50630;&#51020;)</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.16.25"><span class="label">25</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#51204;&#54616;&#45716; &#44592;&#49244; &#49548;&#49885;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640; &#44288;&#54644;&#49436; &#49440;&#54252;&#46108; &#47568;&#50432;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#48127;&#51020;&#50640; &#44403;&#44172; &#49464;&#50864;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536; &#44592;&#49244; &#49548;&#49885;&#51008; &#50724;&#47004; &#49464;&#50900; &#46041;&#50504; &#44048;&#52628;&#50612;&#51256; &#51080;&#50632;&#45912; &#48708;&#48128;&#51060;&#50632;&#49845;&#45768;&#45796;&#47564;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.16.26"><span class="label">26</span><span class="content">&#51060;&#51228;&#45716; &#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#51004;&#47196; &#50696;&#50616;&#51088;&#46308;&#51032; &#44544;&#51012; &#53685;&#54644; &#44228;&#49884;&#46104;&#44256; &#50508;&#47140;&#51256;&#49436; &#47784;&#46304; &#48124;&#51313;&#51060; &#48127;&#44256; &#49692;&#51333;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.16.27"><span class="label">27</span><span class="content">&#51060;&#52376;&#47100; &#51648;&#54812;&#47196;&#50868; &#50976;&#51068;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54616;&#50668; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
