<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#49436;&#47196; &#48708;&#45212;&#54616;&#51648; &#47568; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#51012; &#46384;&#46907;&#51060; &#47582;&#50500; &#51452;&#44256; &#44536;&#51032; &#51032;&#44204;&#51012; &#54632;&#48512;&#47196; &#48708;&#54032;&#54616;&#51648; &#47560; &#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#51012; &#49688; &#51080;&#45716; &#48127;&#51020;&#51012; &#44032;&#51276;&#51648;&#47564; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#51008; &#52292;&#49548;&#47564; &#47673;&#50612;&#50556; &#54620;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#44032;&#47532;&#51648; &#50506;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#45716; &#49324;&#46988;&#51008; &#44536;&#47111;&#51648; &#47803;&#54620; &#49324;&#46988;&#51012; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#44256; &#44032;&#47140;&#49436; &#47673;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#44163;&#51060;&#45208; &#47673;&#45716; &#49324;&#46988;&#51012; &#48708;&#54032;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44536; &#49324;&#46988;&#46020; &#48155;&#50500; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#45572;&#44032; &#44048;&#55176; &#45224;&#51032; &#51333;&#51012; &#54032;&#45800;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#44032; &#49436;&#46304; &#45336;&#50612;&#51648;&#46304; &#44536;&#51032; &#51452;&#51064;&#51060; &#50508;&#50500;&#49436; &#54624; &#51068;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#49464;&#50864;&#49892; &#49688; &#51080;&#44592; &#46412;&#47928;&#50640; &#44536;&#45716; &#49436;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#50640; &#46384;&#46972; &#50612;&#45712; &#54620; &#45216;&#51012; &#45796;&#47480; &#45216;&#48372;&#45796; &#51473;&#50836;&#54616;&#44172; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256; &#47784;&#46304; &#45216;&#51012; &#46609;&#44057;&#51060; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46020; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47088; &#51068;&#51008; &#44033;&#51088; &#51088;&#44592; &#47560;&#51020;&#50640; &#51221;&#54620; &#45824;&#47196; &#54624; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#50612;&#45712; &#54620; &#45216;&#51012; &#53945;&#48324;&#55176; &#51473;&#50836;&#54616;&#44172; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46020; &#51452;&#45784;&#51012; &#50948;&#54644; &#44536;&#47111;&#44172; &#54616;&#44256; &#44032;&#47532;&#51648; &#50506;&#44256; &#50500;&#47924;&#44163;&#51060;&#45208; &#47673;&#45716; &#49324;&#46988;&#46020; &#44536; &#51020;&#49885;&#50640; &#45824;&#54644;&#49436; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44592; &#46412;&#47928;&#50640; &#51452;&#45784;&#51012; &#50948;&#54644; &#44536;&#47111;&#44172; &#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44032;&#47140;&#49436; &#47673;&#45716; &#49324;&#46988;&#46020; &#51452;&#45784;&#51012; &#50948;&#54644; &#44536;&#47111;&#44172; &#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#50864;&#47532; &#44032;&#50868;&#45936;&#45716; &#51088;&#44592;&#47564;&#51012; &#50948;&#54644; &#49324;&#45716; &#49324;&#46988;&#46020; &#50630;&#44256; &#51088;&#44592;&#47564;&#51012; &#50948;&#54644; &#51453;&#45716; &#49324;&#46988;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#49332;&#50500;&#46020; &#51452;&#45784;&#51012; &#50948;&#54644; &#49332;&#44256; &#51453;&#50612;&#46020; &#51452;&#45784;&#51012; &#50948;&#54644; &#51453;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#45208; &#51453;&#51004;&#45208; &#50864;&#47532;&#45716; &#51452;&#45784;&#51032; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#48148;&#47196; &#51060;&#47088; &#51060;&#50976; &#46412;&#47928;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208;&#49492;&#49436; &#51453;&#51008; &#49324;&#46988;&#44284; &#49328; &#49324;&#46988;&#51032; &#51452;&#45784;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#47484; &#48708;&#54032;&#54616;&#44256; &#50629;&#49888;&#50668;&#44609;&#45768;&#44620;? &#50864;&#47532;&#45716; &#45796; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#45824; &#50526;&#50640; &#49436;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="content">&#49457;&#44221;&#50640;&#46020; &#8220;&#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#45796;. &#8216;&#45236;&#44032; &#49332;&#50500; &#51080;&#51004;&#45768; &#47784;&#46304; &#49324;&#46988;&#51060; &#45236; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#51012; &#44163;&#51060;&#47728; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#51088;&#48177;&#54624; &#44163;&#51060;&#45796;&#8217;&#8221;&#46972;&#45716; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50864;&#47532;&#45716; &#44033;&#51088; &#51088;&#44592; &#51068;&#51012; &#45233;&#45233;&#51060; &#54616;&#45208;&#45784;&#44760; &#51088;&#48177;&#54644;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#48512;&#53552; &#50864;&#47532;&#45716; &#49436;&#47196; &#48708;&#54032;&#54616;&#51648; &#47577;&#49884;&#45796;. &#44536;&#47532;&#44256; &#54805;&#51228; &#50526;&#50640; &#51109;&#50528;&#47932;&#51012; &#45459;&#50500; &#51396;&#47484; &#51667;&#44172; &#54616;&#45716; &#51068;&#46020; &#50630;&#46020;&#47197; &#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51452; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50508;&#44256; &#54869;&#49888;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#51020;&#49885; &#51088;&#52404;&#45716; &#45908;&#47101;&#51648; &#50506;&#45796;&#45716; &#49324;&#49892;&#51077;&#45768;&#45796;. &#50724;&#51649; &#44536;&#44163;&#51012; &#45908;&#47101;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#47564; &#45908;&#47101;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#44032; &#50668;&#47084;&#48516;&#51060; &#47673;&#45716; &#51020;&#49885; &#46412;&#47928;&#50640; &#44540;&#49900;&#54616;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51008; &#49324;&#46993;&#51004;&#47196; &#54665;&#46041;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51004;&#49900;&#51004;&#47196; &#44396;&#50896;&#54616;&#49888; &#54805;&#51228;&#47484; &#47673;&#45716; &#47928;&#51228;&#47196; &#47581;&#54616;&#44172; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#50739;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#44163;&#51060; &#48708;&#45212;&#51032; &#45824;&#49345;&#51060; &#46104;&#51648; &#50506;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#49457;&#47161;&#45784; &#50504;&#50640;&#49436; &#45572;&#47532;&#45716; &#51032;&#50752; &#54217;&#54868;&#50752; &#44592;&#49256;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#51060;&#47088; &#44163;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#44172; &#54644; &#46300;&#47540; &#49104; &#50500;&#45768;&#46972; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#51064;&#51221;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54868;&#47785;&#54616;&#44256; &#49436;&#47196; &#45909;&#51012; &#49464;&#50864;&#45716; &#51068;&#50640; &#55192;&#50433;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#51020;&#49885; &#47928;&#51228;&#47484; &#44032;&#51648;&#44256; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#47581;&#52432; &#45459;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51020;&#49885;&#51008; &#45796; &#51339;&#51008; &#44163;&#51060;&#51648;&#47564; &#50612;&#46500; &#51020;&#49885;&#51012; &#47673;&#50612;&#49436; &#45796;&#47480; &#49324;&#46988;&#51012; &#51396; &#51667;&#44172; &#54620;&#45796;&#47732; &#44536;&#44163;&#51008; &#45208;&#49244; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#47484; &#45336;&#50612;&#51648;&#44172; &#54616;&#44144;&#45208; &#44732;&#47548;&#52825;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972;&#47732; &#44256;&#44592;&#46020; &#47673;&#51648; &#47568;&#44256; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#47568;&#44256; &#44536; &#48150;&#51032; &#51068;&#46020; &#49340;&#44032;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#51060;&#47088; &#47928;&#51228;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;. &#51088;&#44592;&#44032; &#50739;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#51068;&#51012; &#54624; &#46412; &#51396;&#52293;&#44048;&#51012; &#45712;&#45180;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#51032;&#49900;&#51012; &#54616;&#47732;&#49436; &#51020;&#49885;&#51012; &#47673;&#45716;&#45796;&#47732; &#44536;&#44163;&#51008; &#48127;&#51020;&#51004;&#47196; &#47673;&#51008; &#44163;&#51060; &#50500;&#45768;&#44592; &#46412;&#47928;&#50640; &#51396;&#44032; &#46121;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51004;&#47196; &#54616;&#51648; &#50506;&#45716; &#44163;&#51008; &#47784;&#46160; &#51396;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
