<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch11" data-usfm="ROM.11">
            <div class="label">11</div><div class="s"><span class="heading">&#44536;&#51032; &#48177;&#49457;&#51012; &#48260;&#47532;&#51648; &#50506;&#51004;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.11.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#48260;&#47532;&#49512;&#49845;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506; &#49845;&#45768;&#45796;. &#45208;&#46020; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#50836; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060;&#47728; &#48288;&#45264;&#48124; &#51648;&#54028; &#52636;&#49888;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.11.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#52376;&#51020;&#48512;&#53552; &#53469;&#54616;&#49888; &#51088;&#44592; &#48177;&#49457;&#51012; &#48260;&#47532;&#49884;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#50648;&#47532;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#44152;&#50612; &#54616;&#45208;&#45784;&#44760; &#44256;&#48156;&#54620; &#49457;&#44221; &#47568;&#50432;&#51012; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.11.3"><span class="label">3</span><span class="content">2&#8220;&#51452;&#50668;, &#44536;&#46308;&#51060; &#51452;&#51032; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#51452;&#51032; &#51228;&#45800;&#51012; &#54736;&#50612; &#48260;&#47160;&#51004;&#47728; &#49332;&#50500; &#45224;&#51008; &#50696;&#50616;&#51088;&#45716; &#45208; &#54616;&#45208;&#48150;&#50640; &#50630;&#45716;&#45936; &#44536;&#46308;&#51008; &#45208;&#47560;&#51200; &#51453;&#51060;&#47140;&#44256; &#54633;&#45768;&#45796;&#8221;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.11.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#50640;&#44172; &#47924;&#50631;&#51060;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#49845;&#45768;&#44620;? 3&#8220;&#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#48148;&#50508; &#50864;&#49345;&#51012; &#49452;&#44592;&#51648; &#50506;&#51008; &#49324;&#46988; 7,000&#47749;&#51012; &#45224;&#44200; &#46160;&#50632;&#45796;&#8221;&#46972;&#44256; &#45824;&#45813;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.11.5"><span class="label">5</span><span class="content">&#44536;&#50752; &#44057;&#51060; &#51648;&#44552;&#46020; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#49440;&#53469;&#46108; &#49324;&#46988;&#46308;&#51060; &#45224;&#50500; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.11.6"><span class="label">6</span><span class="content">&#44536;&#44163;&#51008; &#54665;&#50948;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#46108; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51008;&#54812;&#44032; &#51652;&#51221;&#54620; &#51008;&#54812;&#46972;&#44256; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.11.7"><span class="label">7</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#47924;&#50631;&#51060;&#46976; &#47568;&#51077;&#45768;&#44620;? &#51060;&#49828;&#46972;&#50648;&#51008; &#44208;&#44397; &#51088;&#44592;&#46308;&#51060; &#52286;&#45912; &#44163;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#49440;&#53469;&#48155;&#51008; &#49324;&#46988;&#46308;&#47564; &#50619;&#50632;&#51004;&#47728; &#45208;&#47672;&#51648;&#45716; &#50756;&#44256;&#54644;&#51648;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.11.8"><span class="label">8</span><span class="content">&#44536;&#44163;&#51008; &#49457;&#44221;&#50640; 4&#8220;&#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#51221;&#49888;&#51012; &#55120;&#47532;&#44172; &#54616;&#50668; &#50724;&#45720;&#45216;&#44620;&#51648; &#48372;&#51648;&#46020; &#46307;&#51648;&#46020; &#47803;&#54616;&#44172; &#54616;&#49512;&#45796;&#8221;&#46972;&#44256; &#54620; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.11.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#46020; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. 5&#8220;&#44536;&#46308;&#51032; &#49885;&#53441;&#51060; &#50732;&#44032;&#48120;&#50752; &#45931;&#44284; &#44144;&#52824;&#51201;&#44144;&#47532;&#45716; &#51109;&#50528;&#47932;&#44284; &#51396;&#44050;&#51012; &#48155;&#45716; &#51088;&#47532;&#44032; &#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.11.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51032; &#45576;&#51060; &#50612;&#46160;&#50892; &#48372;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#46321;&#51008; &#54637;&#49345; &#44413;&#50612; &#51080;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.11.11"><span class="label">11</span><span class="content">&#44536;&#47111;&#45796;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#45336;&#50612;&#51256;&#49436; &#50689;&#50689; &#54056;&#47581;&#54616;&#50688;&#49845;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#46020;&#47532;&#50612; &#44536;&#46308;&#51032; &#48276;&#51396;&#47196; &#51060;&#48169;&#51064;&#46308;&#51012; &#44396;&#50896;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536;&#46308;&#51012; &#48372;&#44256; &#51656;&#53804;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.11.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#48276;&#51396;&#50752; &#49892;&#54056;&#44032; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#50640;&#44172; &#45336;&#52824;&#45716; &#52629;&#48373;&#51012; &#44032;&#51256;&#45796; &#51452;&#50632;&#45796;&#47732; &#51060;&#49828;&#46972;&#50648; &#51204;&#52404;&#44032; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50732; &#46412;&#45716; &#45908;&#50865;&#45908; &#53360; &#52629;&#48373;&#51060; &#45336;&#52824;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;!</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.11.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51060;&#48169;&#51064; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#45236;&#44032; &#51060;&#48169;&#51064;&#51032; &#49324;&#46020;&#44032; &#46104;&#50632;&#51004;&#45768; &#45236; &#51649;&#48516;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44609;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.11.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#45236; &#46041;&#51313;&#51032; &#47560;&#51020;&#49549;&#50640; &#51656;&#53804;&#49900;&#51012; &#48520;&#47084;&#51068;&#51004;&#53020; &#44536;&#46308; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51060;&#46972;&#46020; &#44396;&#50896;&#54616;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.11.15"><span class="label">15</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#48260;&#47548;&#48155;&#51008; &#44208;&#44284;&#47196; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#44284; &#54868;&#47785;&#54616;&#44172; &#46104;&#50632;&#45796;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#46308;&#51012; &#45796;&#49884; &#48155;&#50500; &#51452;&#49892; &#46412;&#45716; &#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45212; &#44163;&#44284; &#44057;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.11.16"><span class="label">16</span><span class="content">&#52376;&#51020; &#51061;&#51008; &#44257;&#49885; &#44032;&#47336;&#44032; &#44144;&#47337;&#54616;&#47732; &#46497;&#45929;&#51060;&#46020; &#44144;&#47337;&#54616;&#44256; &#49100;&#47532;&#44032; &#44144;&#47337;&#54616;&#47732; &#44032;&#51648;&#46020; &#44144;&#47337;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.11.17"><span class="label">17</span><span class="content">&#52280;&#44048;&#46988;&#45208;&#47924; &#44032;&#51648; &#50620;&#47560;&#44032; &#44734;&#51060;&#44256; &#46028;&#44048;&#46988;&#45208;&#47924;&#51064; &#50668;&#47084;&#48516;&#51060; &#44144;&#44592;&#50640; &#51217;&#48537;&#50668;&#51256;&#49436; &#52280;&#44048;&#46988;&#45208;&#47924; &#49100;&#47532;&#51032; &#50577;&#48516;&#51012; &#54632;&#44760; &#48155;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.11.18"><span class="label">18</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#51217;&#48537;&#51076;&#51012; &#48155;&#51008; &#50668;&#47084;&#48516;&#51008; &#44536; &#44734;&#51064; &#44032;&#51648;&#46308;&#50640; &#45824;&#54644;&#49436; &#51088;&#46993;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#50500;&#47924;&#47532; &#51088;&#46993;&#54616;&#50668;&#46020; &#50668;&#47084;&#48516;&#51060; &#49100;&#47532;&#47484; &#51648;&#53489;&#54644; &#51452;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#49100;&#47532;&#44032; &#50668;&#47084;&#48516;&#51012; &#51648;&#53489;&#54644; &#51452;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.11.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51008; &#8220;&#50864;&#47532;&#51032; &#51217;&#48537;&#51076;&#51012; &#50948;&#54644;&#49436; &#44032;&#51648;&#46308;&#51060; &#44734;&#50668;&#51276;&#45796;&#8221;&#44256; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.11.20"><span class="label">20</span><span class="content">&#44536;&#47111;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#48127;&#51648; &#50506;&#51004;&#48064;&#47196; &#44734;&#50668;&#51276;&#44256; &#50668;&#47084;&#48516;&#51008; &#48127;&#51020;&#51004;&#47196; &#51217;&#48537;&#50668;&#51276;&#51004;&#45768; &#44368;&#47564;&#54616;&#51648; &#47568;&#44256; &#46160;&#47140;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.11.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50896; &#44032;&#51648;&#51064; &#50976;&#45824;&#51064;&#46308;&#46020; &#50500;&#45180;&#51648; &#50506;&#51004;&#49512;&#45796;&#47732; &#51060;&#48169;&#51064;&#51064; &#50668;&#47084;&#48516;&#46020; &#50500;&#45180;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51008; &#50557;&#49549;&#51012; &#51648;&#53412;&#49888;&#45796;</span></div><div class="p"><span class="verse v21" data-usfm="ROM.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.11.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#47196;&#50864;&#49900;&#44284; &#50628;&#54616;&#49900;&#51012; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;. &#45336;&#50612;&#51652; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51060; &#50628;&#54616;&#44172; &#45796;&#49828;&#47160;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#44228;&#49549; &#54616;&#45208;&#45784;&#51032; &#51008;&#52509; &#44032;&#50868;&#45936; &#51080;&#51004;&#47732; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#51088;&#48708;&#47484; &#48288;&#54392;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51012; &#46412;&#50640;&#45716; &#50668;&#47084;&#48516;&#46020; &#51096;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.11.23"><span class="label">23</span><span class="content">&#44734;&#51064; &#44032;&#51648;&#50752; &#44057;&#51008; &#50976;&#45824;&#51064;&#46308;&#46020; &#44536;&#46308;&#51032; &#48520;&#49888;&#50521;&#47564; &#48260;&#47536;&#45796;&#47732; &#51217;&#48537;&#51076;&#51012; &#48155;&#44172; &#46121;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51012; &#45796;&#49884; &#51217;&#48537;&#51060;&#49892; &#49688; &#51080;&#45716; &#45733;&#47141;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.11.24"><span class="label">24</span><span class="content">&#50896;&#47000; &#46028;&#44048;&#46988;&#45208;&#47924;&#50688;&#45912; &#50668;&#47084;&#48516;&#51060; &#44144;&#44592;&#49436; &#51096;&#47140;&#49436; &#52280;&#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51076;&#51012; &#48155;&#50520;&#45796;&#47732; &#50896; &#44032;&#51648;&#51064; &#51060; &#49324;&#46988;&#46308;&#51012; &#48376;&#47000;&#51032; &#52280;&#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51060;&#45716; &#51068;&#51060;&#50556; &#50620;&#47560;&#45208; &#45908; &#49789;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.11.25"><span class="label">25</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#51088;&#47564;&#54616;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436;&#46020; &#54620; &#44032;&#51648; &#50508;&#50500;&#50556; &#54624; &#48708;&#48128;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; 6&#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50724;&#45716; &#51060;&#48169;&#51064;&#51032; &#49688;&#44032; &#45796; &#52264;&#44592;&#44620;&#51648; &#51068;&#48512; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48520;&#49888;&#50521;&#51012; &#44256;&#51665;&#54616;&#44192;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.11.26"><span class="label">26</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45796; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972;&#45716; &#49324;&#49892;&#51077;&#45768;&#45796;. &#44536;&#44163;&#51008; &#49457;&#44221;&#50640; &#51060;&#47111;&#44172; &#50416;&#51064; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. 7&#8220;&#44396;&#50896;&#51088;&#44032; &#49884;&#50728;&#50640;&#49436; &#50732; &#44163;&#51060;&#45768; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#44163;&#51012; &#51228;&#44144;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.11.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#44163;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#51396;&#47484; &#50630;&#50536; &#46412;&#50640; &#44536;&#46308;&#44284; &#47610;&#51012; &#45236; &#44228;&#50557;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.11.28"><span class="label">28</span><span class="content">&#44592;&#49244; &#49548;&#49885;&#51032; &#44204;&#51648;&#50640;&#49436; &#48372;&#47732; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#54616;&#45208;&#45784;&#51032; &#50896;&#49688;&#44032; &#46104;&#50632;&#51648;&#47564; &#49440;&#53469;&#51060;&#46976; &#51216;&#50640;&#49436; &#48372;&#47732; &#44536;&#46308;&#51008; &#51312;&#49345;&#46308; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51012; &#51077;&#51008; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.11.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#51032; &#49440;&#47932;&#44284; &#48512;&#47476;&#49900;&#50640;&#45716; &#54980;&#54924;&#54616;&#45716; &#51068;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.11.30"><span class="label">30</span><span class="content">&#51204;&#50640;&#45716; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#51004;&#45208; &#51648;&#44552;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#48520;&#49692;&#51333; &#46412;&#47928;&#50640; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48155;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.11.31"><span class="label">31</span><span class="content">&#51060;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#44536;&#46308;&#51060; &#51648;&#44552;&#51008; &#48520;&#49692;&#51333;&#54616;&#44256; &#51080;&#51004;&#45208; &#50668;&#47084;&#48516;&#50640;&#44172; &#48288;&#54392;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#51032; &#44208;&#44284;&#47196; &#44536;&#46308;&#46020; &#51008;&#54812;&#47484; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ROM.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ROM.11.32"><span class="label">32</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#48520;&#49692;&#51333;&#50640; &#47585;&#44200; &#46160;&#49884;&#45716; &#44163;&#51008; &#44536;&#46308; &#47784;&#46160;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ROM.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ROM.11.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#50752; &#51648;&#49885;&#51032; &#48512;&#50836;&#54632;&#51060;&#46976; &#44536; &#44618;&#51060;&#44032; &#54620;&#51060; &#50630;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51032; &#54032;&#45800;&#51008; &#54756;&#50500;&#47540; &#49688; &#50630;&#51004;&#47728; &#44536;&#48516;&#51032; &#44600;&#51008; &#52628;&#51201;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="ROM.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ROM.11.34"><span class="label">34</span><span class="content">&#45572;&#44032; &#51452;&#51032; &#47560;&#51020;&#51012; &#50508;&#50520;&#51004;&#47728; &#45572;&#44032; &#44536;&#48516;&#51032; &#49345;&#45812;&#51088;&#44032; &#46104;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ROM.11.35"><span class="label">35</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#47676;&#51200; &#46300;&#47160;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#44058;&#50500; &#51452;&#49492;&#50556; &#54620;&#45796;&#44256; &#47568;&#54624; &#49324;&#46988;&#51060; &#45572;&#44413;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ROM.11.36"><span class="label">36</span><span class="content">&#47564;&#47932;&#51060; &#45796; &#44536;&#48516;&#50640; &#51032;&#54644;&#49436; &#52285;&#51312;&#46104;&#50632;&#44256; &#44536;&#48516;&#51012; &#53685;&#54644;&#49436; &#49373;&#46041;&#54616;&#47728; &#44536;&#48516;&#51012; &#50948;&#54644; &#51316;&#51116;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51012; &#46028;&#47549;&#49884;&#45796;. &#50500;&#47704;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
