<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch12" data-usfm="ROM.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#51008;&#49324;&#47484; &#49324;&#50857;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.12.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#47484; &#49373;&#44033;&#54616;&#47728; &#44428;&#54633;&#45768;&#45796;. &#50668;&#47084; &#48516;&#51032; &#47800;&#51012; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#44144;&#47337;&#54620; &#49328; &#51228;&#47932;&#47196; &#46300;&#47532;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#46300;&#47540; &#50689;&#51201; &#50696;&#48176;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.12.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#49464;&#49345;&#51012; &#48376;&#48155;&#51648; &#47568;&#44256; &#47560;&#51020;&#51012; &#49352;&#47213;&#44172; &#54616;&#50668; &#48320;&#54868;&#47484; &#48155;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#51032; &#49440;&#54616;&#49884;&#44256; &#44592;&#48848;&#54616;&#49884;&#44256; &#50756;&#51204;&#54616;&#49888; &#46907;&#51060; &#47924;&#50631;&#51064;&#51648;&#47484; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.12.3"><span class="label">3</span><span class="content">&#45236;&#44172; &#51452;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#45236;&#44032; &#50668;&#47084;&#48516; &#44033; &#49324;&#46988;&#50640;&#44172; &#44428;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51088;&#44592; &#51088;&#49888;&#50640; &#45824;&#54644;&#49436; &#47560;&#46405;&#55176; &#49373;&#44033;&#54644;&#50556; &#54624; &#44536; &#51060;&#49345;&#51032; &#49373;&#44033;&#51012; &#54616;&#51648; &#47568;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#45208;&#45600; &#51452;&#49888; &#48127;&#51020;&#51032; &#48516;&#47049;&#50640; &#46384;&#46972; &#48516;&#49688;&#50640; &#47582;&#44172; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.12.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#54620; &#47800;&#50640; &#47566;&#51008; &#51648;&#52404;&#47484; &#44032;&#51276;&#51004;&#45208; &#51060; &#51648;&#52404;&#46308;&#51060; &#45796; &#44057;&#51008; &#44592;&#45733;&#51012; &#44032;&#51652; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.12.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54620; &#47800;&#51060; &#46104;&#50612; &#49436;&#47196;&#49436;&#47196; &#51648;&#52404;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.12.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#50640; &#46384;&#46972; &#50864;&#47532;&#44032; &#48155;&#51008; &#49440;&#47932;&#51060; &#44033;&#44033; &#45796;&#47493;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060;&#44163;&#51012; &#48516;&#49688;&#50640; &#47582;&#44172; &#49324;&#50857;&#54644;&#50556; &#54633;&#45768;&#45796;. &#47564;&#51068; &#44536; &#49440;&#47932;&#51060; 2&#50696;&#50616;&#51060;&#46972;&#47732; &#48127;&#51020;&#51032; &#51221;&#46020;&#50640; &#47582;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.12.7"><span class="label">7</span><span class="content">&#49452;&#44592;&#45716; &#51068;&#51060;&#47732; &#48393;&#49324;&#54632;&#51004;&#47196;, &#44368;&#49324;&#45716; &#51096; &#44032;&#47476;&#52840;&#51004;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.12.8"><span class="label">8</span><span class="content">&#44428;&#47732;&#54616;&#45716; &#49324;&#46988;&#51008; &#44201;&#47140;&#51032; &#47568;&#47196;, &#45224;&#51012; &#44396;&#51228;&#54616;&#45716; &#49324;&#46988;&#51008; &#54980;&#54616;&#44172;, &#51648;&#46020;&#51088;&#45716; &#50676;&#49900;&#51004;&#47196;, &#51088;&#49440;&#51012; &#48288;&#54392;&#45716; &#49324;&#46988;&#51008; &#44592;&#49256;&#51004;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.12.9"><span class="label">9</span><span class="content">&#49324;&#46993;&#51008; &#49692;&#49688;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50501;&#51012; &#48120;&#50892;&#54616;&#44256; &#49440;&#51012; &#54665;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.12.10"><span class="label">10</span><span class="content">&#54805;&#51228;&#52376;&#47100; &#49436;&#47196; &#46384;&#46907;&#51060; &#49324;&#46993;&#54616;&#44256; &#51316;&#44221;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.12.11"><span class="label">11</span><span class="content">&#45208;&#53468;&#54644;&#51648;&#51648; &#47568;&#44256; &#50676;&#49900;&#55176; &#51452;&#45784;&#51012; &#49452;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.12.12"><span class="label">12</span><span class="content">&#55148;&#47581; &#44032;&#50868;&#45936;&#49436; &#44592;&#48848;&#54616;&#47728; &#44256;&#45212;&#51012; &#52280;&#44256; &#54637;&#49345; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.12.13"><span class="label">13</span><span class="content">&#44032;&#45212;&#54620; &#49457;&#46020;&#46308;&#51012; &#46037;&#44256; &#49552;&#45784; &#45824;&#51217;&#54616;&#45716; &#51068;&#51012; &#55192;&#50416;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.12.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#54605;&#48149;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#52629;&#48373;&#54616;&#44256; &#51200;&#51452;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.12.15"><span class="label">15</span><span class="content">&#44592;&#48848;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44592;&#48848;&#54616;&#44256; &#49836;&#54140;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#49836;&#54140;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.12.16"><span class="label">16</span><span class="content">&#49436;&#47196; &#47560;&#51020;&#51012; &#44057;&#51060;&#54616;&#47728; &#44368;&#47564;&#54620; &#47560;&#51020;&#51012; &#54408;&#51648; &#47568;&#44256; &#45230;&#44256; &#52380;&#54620; &#49324;&#46988;&#46308;&#51032; &#48279;&#51060; &#46104;&#49901;&#49884;&#50724;. &#49828;&#49828;&#47196; &#51096;&#45212; &#52404;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.12.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#50640;&#44172;&#45208; &#50501;&#51012; &#50501;&#51004;&#47196; &#44058;&#51648; &#47568;&#44256; 3&#50616;&#51228;&#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.12.18"><span class="label">18</span><span class="content">&#44032;&#45733;&#54620; &#54620; &#52572;&#49440;&#51012; &#45796;&#54644; &#47784;&#46304; &#49324;&#46988;&#44284; &#49324;&#51060;&#51339;&#44172; &#51648;&#45236;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.12.19"><span class="label">19</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51060; &#51649;&#51217; &#48373;&#49688;&#54616;&#51648; &#47568;&#44256; &#54616;&#45208;&#45784;&#44760; &#47585;&#44592;&#49901;&#49884;&#50724;. &#49457;&#44221;&#50640;&#45716; 4&#8220;&#50896;&#49688; &#44058;&#45716; &#44163;&#51008; &#45208;&#51032; &#51068;&#51060;&#45796;. &#45236;&#44032; &#44058;&#50500; &#51452;&#44192;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.12.20"><span class="label">20</span><span class="content">&#46608; 5&#8220;&#45348; &#50896;&#49688;&#44032; &#44406;&#51452;&#47532;&#44144;&#46304; &#47673;&#51012; &#44163;&#51012; &#51452;&#44256; &#47785;&#47568;&#46972;&#54616;&#44144;&#46304; &#47560;&#49892; &#44163;&#51012; &#51452;&#50612;&#46972;. &#44536;&#47084;&#47732; &#45348; &#50896;&#49688;&#45716; &#47672;&#47532;&#50640; &#49711;&#48520;&#51012; &#45459;&#51008; &#44163;&#44057;&#51060; &#48512;&#45124;&#47084;&#50892; &#44204;&#46364; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#45716; &#47568;&#50432;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.12.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50501;&#50640;&#44172; &#51648;&#51648; &#47568;&#44256; &#49440;&#51004;&#47196; &#50501;&#51012; &#51060;&#44592;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
