<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch15" data-usfm="ROM.15">
            <div class="label">15</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.15.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#48127;&#51020;&#51060; &#44053;&#54620; &#49324;&#46988;&#46308;&#51008; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#46308;&#51012; &#48372;&#49332;&#54196; &#51452;&#44256; &#50864;&#47532; &#51088; &#49888;&#51012; &#44592;&#49240;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.15.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#50883;&#51012; &#44592;&#49240;&#44172; &#54616;&#50668; &#49436;&#47196; &#50976;&#51061;&#54616;&#44172; &#54616;&#44256; &#45909;&#51012; &#49464;&#50864;&#46020;&#47197; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.15.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;. &#50724;&#55176;&#47140; &#49457;&#44221;&#50640;&#45716; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#8220;&#51452;&#44760; &#45912;&#51652; &#47784;&#50837;&#51060; &#45208;&#50640;&#44172; &#46028;&#50500;&#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.15.4"><span class="label">4</span><span class="content">&#51204;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51008; &#50864;&#47532;&#44032; &#51064;&#45236;&#50752; &#49457;&#44221;&#51032; &#50948;&#47196;&#47196; &#55148;&#47581;&#51012; &#44054;&#46020;&#47197; &#44368;&#54984;&#54616;&#44592; &#50948;&#54644; &#44592;&#47197;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.15.5"><span class="label">5</span><span class="content">&#51060;&#51228; &#51064;&#45236;&#50752; &#50948;&#47196;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51221;&#49888;&#44284; &#51068;&#52824;&#54616;&#45716; &#50672;&#54633; &#51221;&#49888;&#51012; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.15.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54620;&#47560;&#51020;&#44284; &#54620;&#47785;&#49548;&#47532;&#47196; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47540; &#49688; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#48169;&#51064;&#46020; &#44592;&#48848;&#54624; &#49688; &#51080;&#51020;</span></div><div class="p"><span class="verse v6" data-usfm="ROM.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.15.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44592; &#50948;&#54644; &#50864;&#47532;&#47484; &#48155;&#50500; &#51452;&#49888; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#46020; &#49436;&#47196; &#46384;&#46907;&#51060; &#47582;&#50500;&#46308;&#51060;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.15.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;&#47564; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; 2&#54624;&#47168;&#47484; &#48155;&#45716; &#50976;&#45824;&#51064;&#46308;&#51032; &#51333;&#51060; &#46104;&#49888; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#49888;&#49892;&#54616;&#49888; &#48516;&#51076;&#51012; &#48372;&#51060;&#44256; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#54616;&#49888; &#50557;&#49549;&#51060; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.15.9"><span class="label">9</span><span class="content">&#51060;&#48169;&#51064;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#50640; &#45824;&#54644;&#49436; &#44536;&#48516;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47532;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#51060;&#47111;&#44172; &#44592;&#47197;&#46108; &#49457;&#44221; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. 3&#8220;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#51452;&#51032; &#51060;&#47492;&#51012; &#45432;&#47000;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.15.10"><span class="label">10</span><span class="content">&#49457;&#44221;&#51008; &#45796;&#49884; &#47568;&#54633;&#45768;&#45796;. 4&#8220;&#51060;&#48169;&#51064;&#46308;&#50500;, &#51452;&#51032; &#48177;&#49457;&#44284; &#54632;&#44760; &#44592;&#48848;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.15.11"><span class="label">11</span><span class="content">5&#8220;&#45320;&#55148; &#47784;&#46304; &#51060;&#48169;&#51064;&#46308;&#50500;, &#51452;&#47484; &#52268;&#50577;&#54616;&#46972;. &#45320;&#55148; &#47784;&#46304; &#48124;&#51313;&#46308;&#50500;, &#51452;&#47484; &#52268;&#49569;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.15.12"><span class="label">12</span><span class="content">&#46608; &#51060;&#49324;&#50556;&#46020; 6&#8220;7&#51060;&#49352;&#51032; &#54980;&#49552;&#51060; &#45208;&#53440;&#45208; &#47784;&#46304; &#48124;&#51313;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45768; &#51060;&#48169;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#55148;&#47581;&#51012; &#44152; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.15.13"><span class="label">13</span><span class="content">&#55148;&#47581;&#51032; &#50896;&#52380;&#51060; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#48127;&#51020;&#51004;&#47196; &#44592;&#49256;&#44284; &#54217;&#50504;&#51012; &#47560;&#51020;&#44751; &#45572;&#47532;&#44172; &#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51032; &#55148;&#47581;&#51060; &#49457;&#47161;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#45336;&#52824;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.15.14"><span class="label">14</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#49440;&#54616;&#44256; &#51648;&#54812;&#47196;&#50892;&#49436; &#52649;&#48516;&#55176; &#49436;&#47196; &#44032;&#47476;&#52832; &#49688; &#51080;&#51004;&#47532;&#46972;&#44256; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.15.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47751; &#44032;&#51648; &#51216;&#51012; &#49345;&#44592;&#49884;&#53412;&#47140;&#44256; &#51060;&#44163;&#51012; &#50500;&#51452; &#45812;&#45824;&#54616;&#44172; &#44592;&#47197;&#54664;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51060;&#47111;&#44172; &#45812;&#45824;&#54644;&#51652; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.15.16"><span class="label">16</span><span class="content">&#44536; &#51008;&#54812;&#47196; &#45208;&#45716; &#51060;&#48169;&#51064;&#46308;&#51012; &#50948;&#54644; &#51068;&#54616;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51068;&#44988;&#51060; &#46104;&#50612; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51228;&#49324;&#51109; &#51068;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#51060;&#48169;&#51064;&#46308;&#51060; &#49457;&#47161;&#51004;&#47196; &#44144;&#47337;&#54616;&#44172; &#46104;&#50612; &#54616;&#45208;&#45784;&#51060; &#48155;&#51004;&#49892; &#47564;&#54620; &#51228;&#47932;&#51060; &#46104;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.15.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51068;&#51012; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44609;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.15.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51060;&#48169;&#51064;&#46308;&#51012; &#51064;&#46020;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#49692;&#51333;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644; &#45208;&#47484; &#53685;&#54644;&#49436; &#54665;&#54616;&#49888; &#51068; &#50808;&#50640;&#45716; &#47568;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#51060;&#44163;&#51012; &#47568;&#50432;&#44284; &#54665;&#46041;&#44284;</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.15.19"><span class="label">19</span><span class="content">&#45440;&#46972;&#50868; &#44592;&#51201;&#44284; &#49457;&#47161;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#54616;&#49512;&#49845;&#45768;&#45796;. &#45208;&#45716; &#51060; &#51068;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51068;&#47336;&#47532;&#44260;&#44620;&#51648; &#44536;&#47532;&#49828;&#46020;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#55192;&#44751; &#51204;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.15.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#45224;&#51060; &#49464;&#50892; &#45459;&#51008; &#53552; &#50948;&#50640; &#44148;&#52629;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#44536;&#47532;&#49828;&#46020;&#44032; &#50508;&#47140;&#51648;&#51648; &#50506;&#51008; &#44275;&#50640;&#49436;&#47564; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#47140;&#44256; &#50528;&#50044;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.15.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#49457;&#44221;&#50640; 8&#8220;&#44536;&#51032; &#49548;&#49885;&#51012; &#46307;&#51648; &#47803;&#54620; &#49324;&#46988;&#46308;&#51060; &#48372;&#44256; &#44648;&#45804;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46108; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.15.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#45716; &#44600;&#51060; &#50668;&#47084; &#48264; &#47561;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.15.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#51060; &#51648;&#48169;&#50640;&#49436; &#54624; &#51068;&#51060; &#45149;&#45228;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084; &#54644;&#47484; &#46160;&#44256; &#48316;&#47476;&#45912; &#45824;&#47196;</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.15.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#49828;&#54168;&#51064;&#51004;&#47196; &#44032;&#45716; &#44600;&#50640; &#47676;&#51200; &#47196;&#47560;&#50640; &#51080;&#45716; &#50668;&#47084;&#48516;&#51012; &#48169;&#47928;&#54616;&#50668; &#50620;&#47560; &#46041;&#50504; &#44368;&#51228;&#47484; &#44032;&#51652; &#54980;&#50640; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#46020;&#50880;&#51012; &#48155;&#50500; &#49828;&#54168;&#51064;&#51004;&#47196; &#44032;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44260;&#44221;&#50640; &#52376;&#54620; &#44536;&#47532;&#49828;&#46020;&#51064;&#51012; &#46020;&#50880;</span></div><div class="p"><span class="verse v24" data-usfm="ROM.15.24"><span class="content">  </span></span><span class="verse v25 v26" data-usfm="ROM.15.25+ROM.15.26"><span class="label">25-26</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#47560;&#52992;&#46020;&#45768;&#50500;&#50752; &#50500;&#44032;&#50556; &#50640; &#49324;&#45716; &#49457;&#46020;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51032; &#44032;&#45212;&#54620; &#49457;&#46020;&#46308;&#51012; &#50948;&#54644; &#51221;&#49457;&#44751; &#54732;&#44552;&#54620; &#46024;&#51012; &#51204;&#54616;&#47140;&#44256; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#45716; &#51473;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v25 v26" data-usfm="ROM.15.25+ROM.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.15.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#54732;&#44552;&#51012; &#54664;&#49845;&#45768;&#45796;&#47564; &#49324;&#49892;&#51008; &#50696;&#47336;&#49332;&#47128; &#49457;&#46020;&#46308;&#50640;&#44172; &#48730;&#51652; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#51060;&#48169;&#51064;&#46308;&#51060; &#50976;&#45824;&#51064;&#46308;&#51032; &#50689;&#51201;&#51064; &#52629;&#48373;&#51012; &#45208;&#45600; &#44032;&#51276;&#45796;&#47732; &#47560;&#46405;&#55176; &#47932;&#51656;&#47196; &#44536;&#46308;&#51012; &#46020;&#50752;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.15.28"><span class="label">28</span><span class="content">&#45208;&#45716; &#50696;&#47336;&#49332;&#47128; &#49457;&#46020;&#46308;&#50640;&#44172; &#51060; &#54732;&#44552;&#51012; &#50504;&#51204;&#54616;&#44172; &#51204;&#54620; &#54980;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#46308;&#47104;&#45796;&#44032; &#49828;&#54168;&#51064;&#51004;&#47196; &#44032;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.15.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44040; &#46412;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#45336;&#52824;&#45716; &#52629;&#48373;&#51012; &#44032;&#51256;&#44032;&#47532;&#46972;&#44256; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.15.30"><span class="label">30</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#49457;&#47161;&#45784;&#51032; &#49324;&#46993;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#53441;&#54633;&#45768;&#45796;. &#45208;&#46020; &#44592;&#46020;&#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#46020; &#45208;&#47484; &#50948;&#54644; &#50676;&#49900;&#55176; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.15.31"><span class="label">31</span><span class="content">&#45236;&#44032; &#50976;&#45824;&#50640; &#51080;&#45716; &#48520;&#49888;&#51088;&#46308;&#50640;&#44172;&#49436; &#50504;&#51204;&#54616;&#44172; &#48372;&#54840;&#47484; &#48155;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#51032; &#49452;&#44592;&#45716; &#51068;&#51060; &#44536; &#44275; &#49457;&#46020;&#46308;&#50640;&#44172; &#44592;&#49256;&#51060; &#46112; &#49688; &#51080;&#46020;&#47197; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ROM.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ROM.15.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#49436; &#54632;&#44760; &#54200;&#55176; &#49772;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ROM.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ROM.15.33"><span class="label">33</span><span class="content">&#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516; &#47784;&#46160;&#50752; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#48725;&#45768;&#45796;. &#50500;&#47704;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
