<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch10" data-usfm="ROM.10">
            <div class="label">10</div><div class="s"><span class="heading">&#48127;&#51020;&#44284; &#44256;&#48177;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.10.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#45236; &#46041;&#51313;&#51060; &#44396;&#50896;&#48155;&#44592;&#47484; &#44036;&#51208;&#55176; &#50896;&#54616;&#47728; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845; &#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.10.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#50676;&#49900;&#51060; &#51080;&#45716; &#44163;&#51008; &#49324;&#49892;&#51060;&#51648;&#47564; &#44536; &#50676;&#49900;&#51008; &#48148;&#47480; &#51648;&#49885;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.10.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#48155;&#45716;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#44256; &#49828;&#49828;&#47196; &#51032;&#47213;&#44172; &#46104;&#47140;&#44256; &#45432;&#47141;&#54616;&#47728; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#48155;&#45716; &#54616;&#45208;&#45784;&#51032; &#48169;&#48277;&#51012; &#46384;&#47476;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.10.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#48127;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44172; &#54616;&#49884;&#47140;&#44256; &#50984;&#48277;&#51012; &#50756;&#49457;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.10.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#45716; &#50984;&#48277;&#51012; &#51032;&#51648;&#54616;&#44256; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#50756;&#51204;&#55176; &#51648;&#53020;&#50556;&#47564; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.10.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#50640; &#44288;&#54644;&#49436;&#45716; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#8220;&#45320;&#55148;&#45716; (&#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#49492; &#45236;&#47532;&#47140;&#44256;) &#47560;&#51020;&#49549;&#51004;&#47196; &#8216;&#45572;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#44192;&#45712;&#45264;?&#8217; &#54616;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.10.7"><span class="label">7</span><span class="content">&#46608; (&#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#49492; &#50732;&#47532;&#47140;&#44256;) 2&#8216;&#45572;&#44032; 3&#47924;&#51200;&#44081;&#50640; &#45236;&#47140;&#44032;&#44192;&#45712;&#45264;?&#8217; &#54616;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.10.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; 4&#8220;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#48148;&#47196; &#50668;&#47084;&#48516; &#44225;&#50640; &#51080;&#51004;&#47728; &#50668;&#47084;&#48516;&#51032; &#51077;&#49696;&#44284; &#47560;&#51020;&#50640; &#51080;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#48148;&#47196; &#50864;&#47532;&#44032; &#51204;&#54028;&#54616;&#45716; &#48127;&#51020;&#51032; &#47568;&#50432;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.10.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#51077;&#51004;&#47196; &#50696;&#49688;&#45784;&#51012; &#51452;&#45784;&#51060;&#46972;&#44256; &#44256;&#48177;&#54616;&#44256; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#48516;&#51012; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49512;&#45796;&#45716; &#44163;&#51012; &#47560;&#51020;&#51004;&#47196; &#48127;&#51004;&#47732; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.10.10"><span class="label">10</span><span class="content">&#49324;&#46988;&#51060; &#47560;&#51020;&#51004;&#47196; &#48127;&#50612; &#54616;&#45208;&#45784;&#44760; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44256; &#51077;&#51004;&#47196; &#44256;&#48177;&#54616;&#50668; &#44396;&#50896;&#51012; &#48155;&#44172; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.10.11"><span class="label">11</span><span class="content">&#49457;&#44221;&#50640;&#49436;&#46020; 5&#8220;&#45572;&#44396;&#46304;&#51648; &#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.10.12"><span class="label">12</span><span class="content">&#50976;&#45824;&#51064;&#44284; &#51060;&#48169;&#51064; &#49324;&#51060;&#50640; &#52264;&#48324;&#51060; &#50630;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#51452;&#45784;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#51032; &#51452;&#45784;&#51060; &#46104;&#49492;&#49436; &#51088;&#44592; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45336;&#52824;&#45716; &#48373;&#51012; &#51452;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.10.13"><span class="label">13</span><span class="content">6&#8220;&#45572;&#44396;&#46304;&#51648; &#51452;&#45784;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#45716; &#49457;&#44221; &#47568;&#50432;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.10.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#48127;&#51648;&#46020; &#50506;&#51008; &#48516;&#51012; &#50612;&#46523;&#44172; &#48512;&#47476;&#47728; &#46307;&#51648;&#46020; &#47803;&#54620; &#48516;&#51012; &#50612;&#46523;&#44172; &#48127;&#44192;&#49845;&#45768;&#44620;? &#51204;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51060; &#50612;&#46523;&#44172; &#46307;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.10.15"><span class="label">15</span><span class="content">&#46608; &#48372;&#45236;&#49900;&#51012; &#48155;&#51648; &#50506;&#44256; &#50612;&#46523;&#44172; &#51204;&#54616;&#44192;&#49845;&#45768;&#44620;? &#51060;&#44163;&#51008; 7&#8220;&#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#48156;&#51060; &#52280;&#51004;&#47196; &#50500;&#47492;&#45813;&#44396;&#45208;!&#8221;&#46972;&#44256; &#54620; &#49457;&#44221; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45796; &#44592;&#49244; &#49548;&#49885;&#51012; &#48155;&#50500;&#46308;&#51064; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#51060;&#49324;&#50556;&#45716; 8&#8220;&#51452;&#45784;, &#50864;&#47532;&#44032; &#51204;&#54620; &#44163;&#51012; &#45572;&#44032; &#48127;&#50632;&#49845;&#45768;&#44620;?&#8221;&#46972;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51008; &#46307;&#45716; &#45936;&#49436; &#49373;&#44592;&#44256; &#46307;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#50640;&#49436; &#48708;&#47215;&#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.10.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#51648; &#47803;&#54664;&#49845;&#45768;&#44620;? &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; 9&#8220;&#44536; &#51204;&#54616;&#45716; &#49548;&#47532;&#44032; &#50728; &#49464;&#49345;&#50640; &#54140;&#51648;&#44256; &#44536; &#51204;&#54616;&#45716; &#47568;&#51060; &#46405; &#45149;&#44620;&#51648; &#48120;&#52452;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.10.19"><span class="label">19</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#51060;&#49828;&#46972;&#50648;&#51060; &#44536; &#47568;&#50432;&#51012; &#50508;&#50500;&#46307;&#51648; &#47803;&#54664;&#45796;&#45716; &#47568;&#51077;&#45768;&#44620;? &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#47784;&#49464; &#46412;&#48512;&#53552; &#51060;&#48120; &#50508;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#47676;&#51200; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; 10&#8220;&#45208;&#46020; &#45236; &#48177;&#49457;&#51060; &#50500;&#45772; &#49324;&#46988;&#46308;&#50640;&#44172; &#50528;&#51221;&#51012; &#51452;&#50612; &#45320;&#55148;&#47484; &#51656;&#53804;&#54616;&#44172; &#54616;&#44256; &#50612;&#47532;&#49437;&#51008; &#48124;&#51313;&#51004;&#47196; &#45320;&#55148;&#47484; &#48516;&#45432;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.10.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49324;&#50556;&#45716; &#45908;&#50865; &#45812;&#45824;&#54616;&#44172; 11&#8220;&#45208;&#47484; &#52286;&#51648; &#50506;&#45912; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#48156;&#44204;&#46104;&#50632;&#44256; &#45208;&#50640;&#44172; &#47931;&#51648; &#50506;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#45208;&#47484; &#45208;&#53440;&#45236;&#50632;&#45796;&#8221;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.10.21"><span class="label">21</span><span class="content">&#46608; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; 12&#8220;&#45236;&#44032; &#48520;&#49692;&#51333;&#54616;&#44256; &#44144;&#50669;&#54616;&#45716; &#48177;&#49457;&#51012; &#47582;&#51004;&#47140;&#44256; &#54616;&#47336; &#51333;&#51068; &#45236; &#54036;&#51012; &#48268;&#47160;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#46020; &#51204;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
