<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch13" data-usfm="ROM.13">
            <div class="label">13</div><div class="s"><span class="heading">&#49457;&#46020;&#45716; &#52649;&#49457;&#46108; &#49884;&#48124;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.13.1"><span class="label">1</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51221;&#48512; &#45817;&#44397;&#50640; &#48373;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;. &#47784;&#46304; &#44428;&#47141;&#51060; &#45796; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45208;&#50772;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.13.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#44428;&#47141;&#51012; &#44144;&#50669;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#49464;&#50864;&#49888; &#44428;&#47141;&#51012; &#44144;&#50669;&#54616;&#45716; &#44163;&#51060; &#46104;&#44256; &#44536;&#47088; &#49324;&#46988;&#51008; &#49900;&#54032;&#51012; &#48155;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.13.3"><span class="label">3</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#53685;&#52824;&#51088;&#44032; &#46160;&#47140;&#50872; &#44163;&#51060; &#50630;&#51004;&#45208; &#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#53685;&#52824;&#51088;&#47484; &#46160;&#47140;&#50892;&#54633;&#45768;&#45796;. &#53685;&#52824;&#51088;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51004;&#47140;&#47732; &#49440;&#54620; &#51068;&#51012; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#50640;&#44172;&#49436; &#52845;&#52268;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.13.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#50668;&#47084;&#48516;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644; &#51068;&#54616;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#44988;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#50501;&#54620; &#51068;&#51012; &#54616;&#47732; &#46160;&#47140;&#50892;&#54616;&#49901;&#49884;&#50724;. &#44536;&#44032; &#50424;&#45936;&#50630;&#51060; &#52860;&#51012; &#44032;&#51652; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44536;&#45716; &#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#54805;&#48268;&#51012; &#45236;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#44988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.13.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44845; &#48268;&#51012; &#51456;&#45796;&#44256; &#54644;&#49436; &#48373;&#51333;&#54624; &#44163;&#51060; &#50500;&#45768;&#46972; &#50577;&#49900;&#51012; &#50948;&#54644;&#49436;&#46020; &#48373;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.13.6"><span class="label">6</span><span class="content">&#51060;&#47088; &#51060;&#50976; &#46412;&#47928;&#50640; &#50668;&#47084;&#48516;&#51008; &#49464;&#44552;&#46020; &#51096; &#48148;&#52432;&#50556; &#54633;&#45768;&#45796;. &#45817;&#44397;&#51088;&#46308;&#51008; &#51060; &#51068;&#50640; &#54637;&#49345; &#55192;&#50416;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#44988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.13.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#50640;&#44172; &#50668;&#47084;&#48516;&#51032; &#51032;&#47924;&#47484; &#45796;&#54644;&#50556; &#54633;&#45768;&#45796;. &#48148;&#52432;&#50556; &#54624; &#49464;&#44552;&#51008; &#48148;&#52824;&#44256; &#46160;&#47140;&#50892;&#54624; &#49324;&#46988;&#51008; &#46160;&#47140;&#50892;&#54616;&#47728; &#51316;&#44221;&#54624; &#49324;&#46988;&#51008; &#51316;&#44221;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.13.8"><span class="label">8</span><span class="content">&#49436;&#47196; &#49324;&#46993;&#51032; &#48730;&#51012; &#51648;&#45716; &#44163; &#50808;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#48730;&#51012; &#51648;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45224;&#51012; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#50984;&#48277;&#51012; &#45796; &#51648;&#53416; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.13.9"><span class="label">9</span><span class="content">1&#8220;&#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;. &#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;. &#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#50500;&#46972;. &#53456;&#45236;&#51648; &#47568;&#50500;&#46972;&#8221;&#45716; &#44228;&#47749;&#44284; &#44536; &#48150;&#50640; &#45796;&#47480; &#50612;&#46500; &#44228;&#47749;&#51060; &#51080;&#51012;&#51648;&#46972;&#46020; &#44536; &#47784;&#46304; &#44163;&#51008; 2&#8220;&#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;&#8221;&#45716; &#54620; &#44228;&#47749; &#49549;&#50640; &#45796; &#50836;&#50557;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.13.10"><span class="label">10</span><span class="content">&#49324;&#46993;&#51008; &#44208;&#53076; &#51060;&#50883;&#51012; &#54644;&#47213;&#44172; &#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#51008; &#50984;&#48277;&#51032; &#50756;&#49457;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.13.11"><span class="label">11</span><span class="content">3&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#51104;&#50640;&#49436; &#44656; &#46412;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50864;&#47532;&#51032; &#44396;&#50896;&#51060; &#52376;&#51020; &#48127;&#51012; &#46412;&#48372;&#45796; &#45908; &#44032;&#44620;&#50892;&#51276;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.13.12"><span class="label">12</span><span class="content">&#48164;&#51060; &#44144;&#51032; &#51648;&#45208;&#44256; &#45230;&#51060; &#44032;&#44620;&#50912;&#51004;&#45768; &#51060;&#51228;&#45716; 4&#50501;&#54620; &#49373;&#54876;&#51012; &#48260;&#47532;&#44256; &#48127;&#51020;&#51004;&#47196; &#48731;&#46108; &#49373;&#54876;&#51012; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.13.13"><span class="label">13</span><span class="content">&#45230;&#51032; &#48731; &#44032;&#50868;&#45936; &#49324;&#45716; &#49324;&#46988;&#46308;&#52376;&#47100; &#45800;&#51221;&#54616;&#44172; &#54665;&#46041;&#54644;&#50556; &#54633;&#45768;&#45796;. &#55141;&#52397;&#47581;&#52397; &#47673;&#44256; &#47560;&#49884;&#47728; &#49696; &#52712;&#54616;&#51648; &#47568;&#44256; &#51020;&#46976;&#44284; &#48169;&#53461;&#44284; &#49912;&#50880;&#44284; &#49884;&#44592;&#54616;&#45716; &#51068;&#51012; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.13.14"><span class="label">14</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743; &#51077;&#44256; &#51221;&#50837;&#51012; &#50948;&#54644; &#50977;&#49888;&#51032; &#51068;&#51012; &#52628;&#44396;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
