<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch1" data-usfm="ROM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51333;&#51060; &#46108; &#45208; &#48148;&#50872;&#51008; &#54616;&#45208;&#45784;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44592; &#50948;&#54644; &#49324;&#46020; &#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#44256; &#44144;&#47337;&#54616;&#44172; &#44396;&#48324;&#46104;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.1.2"><span class="label">2</span><span class="content">&#51060; &#44592;&#49244; &#49548;&#49885;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54644; &#49457;&#44221;&#50640;&#49436; &#48120;&#47532; &#50557;&#49549;&#54616;&#49888;</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.1.3"><span class="label">3</span><span class="content">&#44536;&#51032; &#50500;&#46308;&#50640; &#44288;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51004;&#47196; &#47568;&#54616;&#47732; &#50977;&#49888;&#51004;&#47196;&#45716; &#45796;&#50967;&#51032; &#54980;&#49552;&#51004;&#47196; &#53468;&#50612;&#45208;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.1.4"><span class="label">4</span><span class="content">&#44144;&#47337;&#54620; &#50689;&#51004;&#47196;&#45716; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54616;&#50668; &#45733;&#47141;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51076;&#51060; &#51064;&#51221;&#46104;&#49888; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.1.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#48516;&#51012; &#53685;&#54644; &#51008;&#54812;&#50752; &#49324;&#46020;&#51032; &#51649;&#52293;&#51012; &#48155;&#51008; &#44163;&#51008; &#47784;&#46304; &#45208;&#46972; &#49324;&#46988;&#46308;&#51060; &#48127;&#44256; &#49692;&#51333;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.1.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#44536;&#46308; &#44032;&#50868;&#45936;&#49436; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.1.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51012; &#48155;&#50500; &#49457;&#46020;&#44032; &#46108; &#47196;&#47560;&#51032; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#48127;&#51020;&#51004;&#47196; &#50724;&#45716; &#49373;&#47749;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.1.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#47924;&#50631;&#48372;&#45796;&#46020; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51060; &#50728; &#49464;&#49345;&#50640; &#45328;&#47532; &#50508;&#47140;&#51648;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#45236; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#47728; &#51221;&#49457;&#44751; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#44163;&#44284; &#46608; &#50668;&#47084;&#48516;&#51012; &#44592;&#50613;&#54616;&#47728; &#49772;&#51648; &#50506;&#44256; &#44592;&#46020;&#54616;&#45716; &#44163;&#51012; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#51096; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.1.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#46907; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#44040; &#49688; &#51080;&#45716; &#44600;&#51060; &#50676;&#47532;&#44592;&#47484; &#45720; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.1.11"><span class="label">11</span><span class="content">&#51060;&#52376;&#47100; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#44036;&#51208;&#55176; &#47564;&#45208;&#47140;&#44256; &#54616;&#45716; &#44163;&#51008; &#50689;&#51201;&#51064; &#52629;&#48373;&#51012; &#45208;&#45588;&#51004;&#47196;&#50024; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51012; &#44053;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.1.12"><span class="label">12</span><span class="content">&#45796;&#49884; &#47568;&#54644;&#49436; &#50668;&#47084;&#48516;&#44284; &#45236;&#44032; &#49436;&#47196;&#49436;&#47196; &#48127;&#51020;&#51012; &#53685;&#54644; &#55192;&#51012; &#50619;&#51004;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.1.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#45796;&#47480; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#51339;&#51008; &#44208;&#49892;&#51012; &#50619;&#51008; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436;&#46020; &#51339;&#51008; &#44208;&#49892;&#51012; &#50619;&#51004;&#47140;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#50668;&#47084; &#48264; &#44032;&#44256;&#51088; &#54664;&#45796;&#45716; &#44163;&#51012; &#50500;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51648;&#44552;&#44620;&#51648; &#44600;&#51060; &#47561;&#54784; &#46907;&#51012; &#51060;&#47336;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.1.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#47928;&#54868;&#51064;&#51060;&#44148; &#50556;&#47564;&#51064;&#51060;&#44148;, &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060;&#44148; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060;&#44148; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48730;&#51652; &#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#47196;&#47560;&#50640; &#51080;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172;&#46020; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#46104;&#44592;&#47484; &#44040;&#47581;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.1.16"><span class="label">16</span><span class="content">&#45208;&#45716; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#52376;&#51020;&#50640; &#50976;&#45824;&#51064;&#50640;&#44172;&#47564; &#54644;&#45817;&#46104;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#46020; &#51204;&#54028;&#46104;&#50612; &#47784;&#46304; &#48127;&#45716; &#49324;&#46988;&#46308;&#51012; &#44396;&#50896;&#54616;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.1.17"><span class="label">17</span><span class="content">&#51060; &#44592;&#49244; &#49548;&#49885;&#50640;&#45716; &#50724;&#51649; &#48127;&#51020;&#51004;&#47196;&#47564; 2&#54616;&#45208;&#45784;&#44284; &#50732;&#48148;&#47480; &#44288;&#44228;&#47484; &#44054;&#44172; &#46108;&#45796;&#45716; &#44163;&#51060; &#45208;&#53440;&#45208; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#49457;&#44221;&#50640; 3&#8220;&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48127;&#51020;&#51004;&#47196; &#49332; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#50416;&#51064; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48520;&#49692;&#51333;&#50640;&#49436; &#50724;&#45716; &#51453;&#51020;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.1.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#54620; &#54665;&#46041;&#51004;&#47196; &#51652;&#47532;&#47484; &#47561;&#45716; &#47784;&#46304; &#51396;&#51064;&#46308;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51060; &#54616;&#45720;&#50640;&#49436; &#45432;&#50668;&#50892;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.1.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50640; &#45824;&#54616;&#50668; &#50508; &#47564;&#54620; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#45208;&#53440;&#45236;&#49492;&#49436; &#44536;&#44163;&#51060; &#44536;&#46308;&#50640;&#44172; &#48516;&#47749;&#54644;&#51276;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#51012; &#52285;&#51312;&#54616;&#49888; &#44536;&#46412;&#48512;&#53552; &#48372;&#51060;&#51648; &#50506;&#45716; &#44536;&#51032; &#49549;&#49457;, &#44263; &#44536;&#51032; &#50689;&#50896;&#54616;&#49888; &#45733;&#47141;&#44284; &#49888;&#49457;&#51060; &#44536;&#44032; &#47564;&#46300;&#49888; &#47564;&#47932;&#51012; &#53685;&#54644; &#48516;&#47749;&#55176; &#45208;&#53440;&#45208;&#49436; &#50508;&#44172; &#46104;&#50632;&#51004;&#45768; &#51060;&#51228; &#44536;&#46308;&#51008; &#48320;&#47749;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.1.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#50508;&#47732;&#49436;&#46020; &#44536;&#48516;&#51012; &#54616;&#45208;&#45784;&#51004;&#47196;&#49436; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#51648; &#50506;&#44256; &#44048;&#49324;&#54616;&#51648;&#46020; &#50506;&#51004;&#47728; &#44536;&#46308;&#51032; &#49373;&#44033;&#51008; &#50424;&#47784;&#50630;&#44256; &#44536;&#46308;&#51032; &#50612;&#47532;&#49437;&#51008; &#47560;&#51020;&#51008; &#50612;&#46160;&#50892;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.1.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51008; &#49828;&#49828;&#47196; &#51648;&#54812;&#47196;&#50868; &#52404;&#54616;&#51648;&#47564; &#49324;&#49892;&#51008; &#50612;&#47532;&#49437;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.1.23"><span class="label">23</span><span class="content">&#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#50025;&#50612; &#50630;&#50612;&#51656; &#49324;&#46988;&#51060;&#45208; &#49352;&#45208; &#51664;&#49849;&#51060;&#45208; &#44592;&#50612;&#45796;&#45768;&#45716; &#46041;&#47932; &#54805;&#49345;&#51032; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51060; &#47560;&#51020;&#51032; &#51221;&#50837;&#45824;&#47196; &#52628;&#51105;&#54616;&#44172; &#49332;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#49512;&#44256; &#44536;&#46308;&#51008; &#49436;&#47196; &#47800;&#51012; &#45908;&#47101;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.1.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#51652;&#47532;&#47484; &#44144;&#51667;&#46108; &#44163;&#51004;&#47196; &#48148;&#44984;&#50632;&#44256; &#52285;&#51312;&#51452; &#54616;&#45208;&#45784;&#48372;&#45796;&#45716; &#44536;&#48516;&#51060; &#47564;&#46300;&#49888; &#44163;&#46308;&#51012; &#45908; &#44221;&#48176;&#54616;&#47728; &#49452;&#44220;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44600;&#51060;&#44600;&#51060; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.1.26"><span class="label">26</span><span class="content">&#51060;&#44163; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#48512;&#45124;&#47084;&#50868; &#51221;&#50837;&#45824;&#47196; &#49332;&#44172; &#48260;&#47140; &#46160;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#51088;&#46308;&#44620;&#51648;&#46020; &#51221;&#49345;&#51201;&#51064; &#49457;&#49373;&#54876;&#51012; &#48260;&#47532;&#44256; &#48320;&#53468;&#51201;&#51064; &#51667;&#51012; &#51600;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.1.27"><span class="label">27</span><span class="content">&#45224;&#51088;&#46308;&#46020; &#44536;&#50752; &#44057;&#51060; &#50668;&#51088;&#46308;&#44284;&#51032; &#51221;&#49345;&#51201;&#51064; &#49457;&#49373;&#54876;&#51012; &#48260;&#47532;&#44256; &#51088;&#44592;&#46308;&#45180;&#47532; &#49436;&#47196; &#51221;&#50837;&#51012; &#48520;&#53468;&#50864;&#47732;&#49436; &#48512;&#45124;&#47084;&#50868; &#51667;&#51012; &#54616;&#50668; &#44536; &#51096;&#47803;&#50640; &#45824;&#54620; &#47560;&#46405;&#54620; &#45824;&#44032;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.1.28"><span class="label">28</span><span class="content">&#49324;&#46988;&#46308;&#51060; 4&#54616;&#45208;&#45784;&#51012; &#50508;&#47140;&#44256; &#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#44536;&#46308;&#51060; &#48512;&#54056;&#54620; &#47560;&#51020;&#51004;&#47196; &#50501;&#54620; &#51068;&#51012; &#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.1.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#50728;&#44054; &#48512;&#51221;, &#52628;&#50501;, &#50837;&#49900;, &#50501;&#54620; &#49373;&#44033;, &#49884;&#44592;, &#49332;&#51064;, &#45796;&#53820;, &#49324;&#44592;, &#50501;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#49688;&#44400;&#44144;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.1.30"><span class="label">30</span><span class="content">&#49436;&#47196; &#54736;&#46895;&#44256; 5&#54616;&#45208;&#45784;&#51012; &#48120;&#50892;&#54616;&#44256; &#44148;&#48169;&#51648;&#44256; &#44368;&#47564;&#54616;&#47728; &#51088;&#46993;&#54616;&#44256; &#50501;&#54620; &#51068;&#51012; &#44984;&#47728;&#45236;&#44256; &#48512;&#47784;&#50640;&#44172; &#48520;&#49692;&#51333;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.1.31"><span class="label">31</span><span class="content">&#48120;&#47144;&#54616;&#47728; &#49888;&#51032;&#46020; &#51064;&#51221;&#46020; &#50630;&#44256; &#47924;&#51088;&#48708;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ROM.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ROM.1.32"><span class="label">32</span><span class="content">&#51060;&#47088; &#49885;&#51004;&#47196; &#49324;&#45716; &#49324;&#46988;&#51008; &#51453;&#51020;&#51012; &#45817;&#54620;&#45796;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#50508;&#47732;&#49436;&#46020; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#47564; &#51060;&#47088; &#51667;&#51012; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#47111;&#44172; &#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#50739;&#45796;&#44256; &#46160;&#46164;&#44620;&#51648; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
