<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="s"><span class="heading">&#51109;&#52264; &#48155;&#51012; &#54805;&#48268;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45224;&#51012; &#54032;&#45800;&#54616;&#44256; &#51080;&#49845;&#45768;&#44620;? &#44536;&#47111;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#51396;&#51064;&#51060; &#50500;&#45768;&#46972;&#44256; &#48320;&#47749; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#50780;&#45264;&#54616;&#47732; &#50668;&#47084;&#48516;&#46020; &#44536;&#46308;&#44284; &#46609;&#44057;&#51008; &#51068;&#51012; &#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#51221;&#51032;&#51032; &#49900;&#54032;&#51060; &#45236;&#47536;&#45796;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#51088;&#44592;&#46020; &#44057;&#51008; &#51068;&#51012; &#54616;&#47732;&#49436; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51012; &#54588;&#54624; &#49688; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#47196; &#51064;&#54644;&#49436; &#49324;&#46988;&#51060; &#54924;&#44060;&#54616;&#44172; &#46108;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#44256; &#50724;&#55176;&#47140; &#44536;&#48516;&#51032; &#45336;&#52824;&#45716; &#51088;&#48708;&#50752; &#45320;&#44536;&#47084;&#50880;&#44284; &#52280;&#51004;&#49900;&#51012; &#50629;&#49888;&#50668;&#44596;&#45800; &#47568;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#51008; &#44256;&#51665;&#51060; &#49464;&#44256; &#54924;&#44060;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#51221;&#51032;&#51032; &#49900;&#54032; &#45216;&#50640; &#48155;&#51012; &#54805;&#48268;&#51012; &#49828;&#49828;&#47196; &#49939;&#44256; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44536; &#54665;&#50948;&#45824;&#47196; &#44058;&#50500; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#52280;&#44256; &#44984;&#51456;&#55176; &#49440;&#54620; &#51068;&#51012; &#54616;&#47728; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#50025;&#51648; &#50506;&#51012; &#44163;&#51012; &#44396;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#50689;&#50896;&#54620; &#49373;&#47749;&#51004;&#47196; &#44058;&#50500; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#51060;&#44592;&#51201;&#51060;&#47728; &#51652;&#47532;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#48520;&#51032;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#48516;&#45432;&#50752; &#54805;&#48268;&#47196; &#44058;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#50976;&#45824;&#51064;&#49104;&#47564; &#50500;&#45768;&#46972; &#51060;&#48169;&#51064;&#44620;&#51648;&#46020; &#54872;&#46976;&#44284; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#54217;&#50504;&#51060; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#46020; &#50976;&#45824;&#51064;&#51060;&#45208; &#51060;&#48169;&#51064;&#51060; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;&#51012; &#52264;&#48324;&#54616;&#51648; &#50506;&#44256; &#46609;&#44057;&#51060; &#45824;&#54616;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#50984;&#48277; &#50630;&#51060; &#51396; &#51667;&#45716; &#49324;&#46988;&#51008; &#50984;&#48277;&#50640; &#44288;&#44228;&#50630;&#51060; &#47581;&#54616;&#44256; &#50984;&#48277; &#50500;&#47000;&#49436; &#51396; &#51667;&#45716; &#49324;&#46988;&#51008; &#50984;&#48277;&#51004;&#47196; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51012; &#49324;&#46988;&#51008; &#50984;&#48277;&#51012; &#46307;&#44592;&#47564; &#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#44536; &#50984;&#48277;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">&#50984;&#48277; &#50630;&#45716; &#51060;&#48169;&#51064;&#46308;&#51060; &#48376;&#45733;&#51201;&#51004;&#47196; &#50984;&#48277;&#51060; &#50836;&#44396;&#54616;&#45716; &#44163;&#51012; &#49892;&#52380;&#54616;&#47732; &#44536;&#46308;&#50640;&#44172; &#50984;&#48277;&#51060; &#50630;&#50612;&#46020; &#44536;&#46308; &#51088;&#49888;&#51060; &#51088;&#44592;&#50640;&#44172; &#50984;&#48277;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51032; &#54665;&#46041;&#51008; &#50984;&#48277;&#51060; &#50836;&#44396;&#54616;&#45716; &#51068;&#51060; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#47728; &#44536;&#46308;&#51032; &#50577;&#49900;&#46020; &#51060;&#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#51613;&#44144;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50780;&#45264;&#54616;&#47732; &#44536;&#46308;&#51032; &#49373;&#44033;&#51060; &#49436;&#47196; &#44256;&#48156;&#54616;&#47728; &#48320;&#47749;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#50640;&#49436; &#47568;&#54620; &#44163;&#52376;&#47100; &#54616;&#45208;&#45784;&#44760;&#49436; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54616;&#50668; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#48708;&#48128;&#51012; &#49900;&#54032;&#54616;&#49892; &#45216;&#51060; &#48152;&#46300;&#49884; &#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45824;&#51064; &#50668;&#47084;&#48516;&#51008; &#50612;&#46523;&#49845;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51008; &#50984;&#48277;&#51012; &#51032;&#51648;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#51088;&#46993;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#50984;&#48277;&#50640;&#49436; &#44368;&#54984;&#51012; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#50508;&#44256; &#52572;&#49345;&#51032; &#44163;&#51012; &#44032;&#47140;&#45244; &#51460; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516; &#51088;&#49888;&#51060; &#49548;&#44221;&#51032; &#44600;&#51105;&#51060;&#50836; &#50612;&#46160;&#50880;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#48731;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51032; &#44368;&#49324;&#50836; &#50612;&#47536; &#50500;&#51060;&#46308;&#51032; &#49440;&#49373;&#51060;&#46972;&#44256; &#48127;&#44256; &#51080;&#51004;&#47728; &#46608; &#51648;&#49885;&#44284; &#51652;&#47532;&#51032; &#47784;&#46304; &#45236;&#50857;&#51060; &#50984;&#48277;&#50640; &#45796; &#46308;&#50612; &#51080;&#45716; &#44163;&#51004;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#44536;&#47088; &#50668;&#47084;&#48516;&#51060; &#45224;&#51008; &#44032;&#47476;&#52824;&#47732;&#49436;&#46020; &#50780; &#50668;&#47084;&#48516; &#51088;&#49888;&#51008; &#44032;&#47476;&#52824;&#51648; &#47803;&#54633;&#45768;&#44620;? &#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#45716; &#50668;&#47084;&#48516;&#51060; &#46020;&#46161;&#51656;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#44036;&#51020;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#45716; &#50668;&#47084;&#48516;&#51060; &#44036;&#51020;&#54616;&#47728; &#50864;&#49345;&#51012; &#51648;&#44555;&#51648;&#44555;&#54616;&#44172; &#50668;&#44592;&#45716; &#50668;&#47084;&#48516;&#51060; &#49888;&#51204;&#51032; &#47932;&#44148;&#51012; &#54996;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#50984;&#48277;&#51012; &#51088;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;&#51060; &#50984;&#48277;&#51012; &#50612;&#44200; &#54616;&#45208;&#45784;&#51012; &#50837;&#46104;&#44172; &#54616;&#45796;&#45768; &#47568;&#51060;&#45208; &#46121;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content">&#44536;&#44163;&#51008; &#49457;&#44221;&#50640; &#8220;&#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51060; &#45320;&#55148; &#46412;&#47928;&#50640; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#47784;&#46021;&#51012; &#45817;&#54620;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46108; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#50984;&#48277;&#51012; &#51648;&#53412;&#47732; &#50668;&#47084;&#48516;&#51032; 2&#54624;&#47168;&#44032; &#44032;&#52824;&#44032; &#51080;&#51004;&#45208; &#50984;&#48277;&#51012; &#50612;&#44592;&#47732; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#46104;&#44256; &#47577;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51008; &#51060;&#48169;&#51064;&#51060;&#46972;&#46020; &#50984;&#48277;&#51012; &#51096; &#51648;&#53412;&#47732; &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#54624;&#47168;&#48155;&#51008; &#49324;&#46988;&#51004;&#47196; &#50668;&#44592;&#49884;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#48376;&#47000; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51008; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#51648;&#53416;&#45796;&#47732; &#50724;&#55176;&#47140; &#44536;&#44032; &#54624;&#47168;&#47484; &#48155;&#44256; &#50984;&#48277;&#51012; &#51096; &#50508;&#47732;&#49436;&#46020; &#44536;&#44163;&#51012; &#50612;&#44592;&#45716; &#50668;&#47084;&#48516;&#51012; &#54032;&#45800;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#50976;&#45824;&#51064;&#51004;&#47196; &#53468;&#50612;&#45228;&#45796;&#44256; &#54644;&#49436; &#52280; &#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#47728; &#50977;&#52404;&#50640; &#54624;&#47168;&#47484; &#48155;&#50520;&#45796;&#44256; &#54644;&#49436; &#52280; &#54624;&#47168;&#44032; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#50724;&#55176;&#47140; &#47560;&#51020;&#50640; &#52280;&#46108; &#48320;&#54868;&#47484; &#48155;&#51008; &#49324;&#46988;&#51060;&#46972;&#50556; &#52280; &#50976;&#45824;&#51064;&#51060;&#47728; &#44592;&#47197;&#46108; &#50984;&#48277;&#51060; &#50500;&#45772; &#49457;&#47161;&#45784;&#50640; &#51032;&#54620; &#47560;&#51020;&#51032; &#54624;&#47168;&#44032; &#51652;&#51221;&#54620; &#54624;&#47168;&#51077;&#45768;&#45796;. &#51060;&#47088; &#49324;&#46988;&#51008; &#52845;&#52268;&#51012; &#49324;&#46988;&#50640;&#44172;&#49436; &#48155;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#48155;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
