<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch3" data-usfm="ROM.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50976;&#45824;&#51064;&#51032; &#50976;&#51061;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.3.1"><span class="label">1</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50976;&#45824;&#51064;&#51032; &#45208;&#51008; &#51216;&#51060; &#47924;&#50631;&#51060;&#47728; &#54624;&#47168;&#51032; &#44032;&#52824;&#44032; &#47924;&#50631;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.3.2"><span class="label">2</span><span class="content">&#50668;&#47084; &#47784;&#47196; &#47566;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50864;&#49440; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47585;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.3.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#45936; &#47564;&#51068; &#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#48127;&#51648; &#50506;&#50520;&#51004;&#47732; &#50612;&#46523;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51060; &#48127;&#51648; &#50506;&#45716;&#45796;&#44256; &#54616;&#45208;&#45784;&#51032; &#49888;&#49892;&#54616;&#49900;&#51060; &#50612;&#46356; &#44032;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.3.4"><span class="label">4</span><span class="content">&#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#49464;&#49345; &#49324;&#46988;&#51060; &#45796; &#44144;&#51667;&#46104;&#50612;&#46020; &#54616;&#45208;&#45784;&#51008; &#51652;&#49892;&#54616;&#49901;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; &#8220;&#51452;&#51032; &#47568;&#50432;&#51008; &#50739;&#44256; &#51452;&#51032; &#49900;&#54032;&#51008; &#51221;&#45817;&#54633;&#45768;&#45796;&#8221;&#46972;&#44256; &#50416;&#50668; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.3.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#51032; &#48520;&#51032;&#44032; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#46300;&#47084;&#45236;&#47732; &#50612;&#46523;&#44172; &#46104;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47111;&#45796;&#44256; &#48268;&#51012; &#45236;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#48520;&#51032;&#54616;&#45796;&#44256; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? (&#45208;&#45716; &#49324;&#46988;&#51032; &#45436;&#47532;&#45824;&#47196; &#47568;&#54633;&#45768;&#45796;.)</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.3.6"><span class="label">6</span><span class="content">&#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#44536;&#47088; &#48516;&#51060;&#49884;&#46972;&#47732; &#50612;&#46523;&#44172; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49892; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.3.7"><span class="label">7</span><span class="content">&#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#8220;&#45208;&#51032; &#44144;&#51667;&#47568;&#47196; &#54616;&#45208;&#45784;&#51032; &#51652;&#47532;&#44032; &#45908;&#50865; &#46300;&#47084;&#45208;&#49436; &#44536;&#48516;&#44760; &#50689;&#44305;&#51060; &#46104;&#50632;&#45796;&#47732; &#50780; &#45236;&#44032; &#51396;&#51064; &#52712;&#44553;&#51012; &#48155;&#50500;&#50556; &#54616;&#45712;&#45264;?&#8221;&#44256; &#51452;&#51109;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.3.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#44032; &#8220;&#49440;&#51012; &#51060;&#47336;&#44592; &#50948;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#51088;&#8221;&#44256; &#47568;&#54664;&#45796;&#47732;&#49436; &#50864;&#47532;&#47484; &#54736;&#46895;&#44256; &#45796;&#45768;&#45716;&#45936; &#44536;&#46308;&#51008; &#45817;&#50672;&#55176; &#51396;&#51064; &#52712;&#44553;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#51060;&#48169;&#51064;&#48372;&#45796; &#45227;&#45800; &#47568;&#51077;&#45768;&#44620;? &#51204;&#54784; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060;&#48120; &#49440;&#50616;&#54620; &#44163;&#52376;&#47100; &#50976;&#45824;&#51064;&#51060;&#45208; &#51060;&#48169;&#51064;&#51060;&#45208; &#45796; &#44057;&#51008; &#51396;&#51064;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.3.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#51008; &#51060;&#47111;&#44172; &#44592;&#47197;&#46108; &#49457;&#44221; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. 2&#8220;&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#50630;&#51004;&#45768; &#54616;&#45208;&#46020; &#50630;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.3.11"><span class="label">11</span><span class="content">&#44648;&#45803;&#45716; &#49324;&#46988;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#51012; &#52286;&#45716; &#49324;&#46988;&#46020; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.3.12"><span class="label">12</span><span class="content">&#47784;&#46160; &#51652;&#47532;&#50640;&#49436; &#46496;&#45208; &#50424;&#47784;&#50630;&#44172; &#46104;&#50632;&#44256; &#49440;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#45768; &#54616;&#45208;&#46020; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.3.13"><span class="label">13</span><span class="content">3&#8220;&#44536;&#46308;&#51032; &#47785;&#44396;&#47693;&#51008; &#50676;&#47536; &#47924;&#45924; &#44057;&#51004;&#47728; &#44536;&#46308;&#51032; &#54784;&#47196;&#45716; &#45224;&#51012; &#49549;&#51064;&#45796;.&#8221; 4&#8220;&#44536;&#46308;&#51032; &#51077;&#49696;&#50640;&#45716; &#46021;&#49324;&#51032; &#46021;&#51060; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.3.14"><span class="label">14</span><span class="content">5&#44536;&#46308;&#51032; &#51077;&#50640;&#45716; &#51200;&#51452;&#50752; &#46021;&#49444;&#51060; &#44032;&#46301;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.3.15"><span class="label">15</span><span class="content">6&#8220;&#44536;&#46308;&#51008; &#49332;&#54644;&#54616;&#45716; &#44163;&#51012; &#51452;&#51200;&#54616;&#51648; &#50506;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.3.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#45716; &#44275;&#47560;&#45796; &#54028;&#47736;&#44284; &#48520;&#54665;&#51060; &#46244;&#46384;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.3.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#52280;&#46108; &#54217;&#50504;&#51060; &#47924;&#50631;&#51064;&#51648; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.3.18"><span class="label">18</span><span class="content">7&#8220;&#44536;&#46308;&#51032; &#45576; &#50526;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.3.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#50500;&#45716; &#45824;&#47196; &#50984;&#48277;&#51008; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#47564; &#51201;&#50857;&#46121;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50500;&#47924;&#46020; &#48320;&#47749;&#54616;&#51648; &#47803;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#54616;&#45208;&#45784; &#50526;&#50640; &#51396;&#51064;&#51004;&#47196; &#49436;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.3.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#44163;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50500;&#47924;&#46020; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#50984;&#48277;&#51008; &#45796;&#47564; &#50864;&#47532;&#44032; &#51396;&#51064;&#51060;&#46972;&#45716; &#49324;&#49892;&#51012; &#44648;&#45803;&#44172; &#54616;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46108;&#45796;</span></div><div class="p"><span class="verse v20" data-usfm="ROM.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#50984;&#48277;&#44284; &#44288;&#44228;&#50630;&#51060; 8&#54616;&#45208;&#45784;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51012; &#49688; &#51080;&#45716; &#44600;&#51060; &#50676;&#47160;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50984;&#48277;&#44284; &#50696;&#50616;&#51088;&#46308;&#50640; &#51032;&#54644;&#49436; &#51613;&#44144;&#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.3.22"><span class="label">22</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#49324;&#46988;&#51060;&#47732; &#45572;&#44396;&#45208; &#52264;&#48324; &#50630;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.3.23"><span class="label">23</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#51648;&#50612; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#54364;&#51456;&#50640; &#48120;&#52824;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.3.24"><span class="label">24</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47560;&#47144;&#54616;&#49888; &#44396;&#50896;&#51032; &#44600;&#51012; &#53685;&#54644; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44050; &#50630;&#51060; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.3.25"><span class="label">25</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#54588;&#47484; &#51396;&#50640;&#49436; &#44396;&#50896;&#54616;&#45716; &#51228;&#47932;&#47196; &#49340;&#51004;&#49884;&#44256; &#45572;&#44396;&#46304;&#51648; &#44536;&#48516;&#51012; &#48127;&#51004;&#47732; &#54616;&#45208;&#45784;&#44284; &#54868;&#47785;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#51648;&#44552;&#44620;&#51648; &#52280;&#51004;&#49900;&#51004;&#47196; &#44536;&#45285; &#51648;&#45208;&#52432;&#50772;&#45912; &#44284;&#44144;&#51032; &#47784;&#46304; &#51396;&#47484;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.3.26"><span class="label">26</span><span class="content">&#50724;&#45720;&#45216; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54644;&#44208;&#54616;&#49900;&#51004;&#47196; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#45208;&#53440;&#45236;&#49492;&#49436; &#51088;&#44592;&#46020; &#51032;&#47196;&#50864;&#49884;&#47728; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46020; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.3.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172;&#45716; &#51088;&#46993;&#54624; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#45716; &#44163;&#51060; &#50984;&#48277;&#51060;&#45208; &#54665;&#50948;&#47196; &#46104;&#45716; &#51068;&#51077;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;. &#50724;&#51649; &#48127;&#51020;&#51004;&#47196;&#47564; &#46104;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.3.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436;&#44032; &#50500;&#45768;&#46972; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46108;&#45796;&#45716; &#44208;&#47200;&#51012; &#45236;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.3.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50976;&#45824;&#51064;&#51032; &#54616;&#45208;&#45784;&#47564; &#46104;&#49901;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;. &#51060;&#48169;&#51064;&#51032; &#54616;&#45208;&#45784;&#46020; &#46104;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.3.30"><span class="label">30</span><span class="content">&#50724;&#51649; &#54620; &#48516;&#49104;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#51060;&#45208; &#48155;&#51648; &#50506;&#51008; &#49324;&#46988;&#51060;&#45208; &#45796; &#44057;&#51060; &#48127;&#51020;&#51004;&#47196;&#47564; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#54644; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.3.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#51004;&#45768; &#50984;&#48277;&#51008; &#45908; &#51060;&#49345; &#54596;&#50836; &#50630;&#45800; &#47568;&#51077;&#45768;&#44620;? &#51208;&#45824;&#47196; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50864;&#47532;&#45716; &#50984;&#48277;&#51012; &#45908;&#50865; &#46496;&#48155;&#46308;&#44172; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
