<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch4" data-usfm="ROM.4">
            <div class="label">4</div><div class="s"><span class="heading">&#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46108; &#50500;&#48652;&#46972;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#50640; &#45824;&#54644;&#49436;&#45716; &#50612;&#46500; &#44208;&#47200;&#51012; &#45236;&#47540; &#49688; &#51080;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.4.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#50500;&#48652;&#46972;&#54632;&#51060; &#54665;&#50948;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#45796;&#47732; &#51088;&#46993;&#54624; &#44163;&#51060; &#51080;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49324;&#49892; &#44536;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#46993;&#54624; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.4.3"><span class="label">3</span><span class="content">&#49457;&#44221;&#50640;&#45716; &#8220;&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#50632;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#51060; &#48127;&#51020; &#46412;&#47928;&#50640; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.4.4"><span class="label">4</span><span class="content">&#51068;&#54644;&#49436; &#48155;&#45716; &#49327;&#51008; &#51221;&#45817;&#54620; &#45824;&#44032;&#51060;&#51648; &#49440;&#47932;&#47196; &#44144;&#51200; &#48155;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47924; &#44277;&#47196;&#44032; &#50630;&#50612;&#46020; &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;&#51012; &#51032;&#47213;&#45796;&#44256; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#44536;&#51032; &#48127;&#51020;&#51060; &#51032;&#47196;&#50868; &#44163;&#51004;&#47196; &#51064;&#51221;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.4.6"><span class="label">6</span><span class="content">&#51060;&#52376;&#47100; &#44277;&#47196;&#44032; &#50630;&#50612;&#46020; &#54616;&#45208;&#45784;&#51060; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#54644; &#51452;&#45716; &#49324;&#46988;&#51032; &#54665;&#48373;&#50640; &#45824;&#54644;&#49436; &#45796;&#50967;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.4.7"><span class="label">7</span><span class="content">2&#8220;&#51096;&#47803;&#51012; &#50857;&#49436;&#48155;&#44256; &#54616;&#45208;&#45784;&#51060; &#51396;&#47484; &#45934;&#50612; &#51452;&#49888; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;!</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.4.8"><span class="label">8</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#51396;&#47484; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#46020; &#54665;&#48373;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.4.9"><span class="label">9</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#51060;&#47088; &#54665;&#48373;&#51008; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#47564;&#51060; &#45572;&#47540; &#49688; &#51080;&#45716; &#44163;&#51077;&#45768;&#44620;, &#50500;&#45768;&#47732; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54620; &#49324;&#46988;&#46020; &#45572;&#47540; &#49688; &#51080;&#45716; &#44163;&#51077;&#45768;&#44620;? &#50864;&#47532;&#45716; &#50500;&#48652;&#46972;&#54632;&#51060; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#45796;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.4.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#47732; &#50616;&#51228; &#50500;&#48652;&#46972;&#54632;&#51032; &#48127;&#51020;&#51060; &#51064;&#51221;&#51012; &#48155;&#50520;&#49845;&#45768;&#44620;? &#54624;&#47168;&#47484; &#48155;&#51008; &#54980;&#51077;&#45768;&#44620;, &#48155;&#44592; &#51204;&#51077;&#45768;&#44620;? &#44536;&#44163;&#51008; &#54624;&#47168;&#47484; &#48155;&#51008; &#54980;&#44032; &#50500;&#45768;&#46972; &#48155;&#44592; 3&#51204;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.4.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#54624;&#47168;&#47484; &#48155;&#44592; &#51204;&#50640; &#51060;&#48120; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51008; &#54364;&#47196;&#49436; &#54980;&#50640; &#54624;&#47168;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#44256;&#46020; &#54616;&#45208;&#45784;&#51012; &#48127;&#50612; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.4.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#46608; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51060;&#44592;&#46020; &#54633;&#45768;&#45796;. &#45796;&#49884; &#47568;&#54644;&#49436; &#44536;&#45716; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#46308;&#49104;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51060; &#54624;&#47168;&#47484; &#48155;&#44592; &#51204;&#50640; &#44032;&#51276;&#45912; &#48127;&#51020;&#51012; &#51335;&#50500; &#49324;&#45716; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#46020; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.4.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#54980;&#49552;&#50640;&#44172; &#50728; &#49464;&#49345;&#51012; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49888; &#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436;&#44032; &#50500;&#45768;&#46972; &#44536;&#44032; &#48127;&#44256; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.4.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#49464;&#49345;&#51012; &#50619;&#51012; &#49324;&#46988;&#46308;&#51060; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#46308;&#51060;&#46972;&#47732; &#48127;&#51020;&#51008; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#47728; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#46020; &#47924;&#44032;&#52824;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.4.15"><span class="label">15</span><span class="content">4&#50984;&#48277;&#51008; &#50500;&#47924;&#47532; &#51096; &#51648;&#53412;&#47140;&#44256; &#54644;&#46020; &#50612;&#44592;&#44592; &#47560;&#47144;&#51060;&#47728; &#44536; &#44208;&#44284;&#47196; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50880;&#47564; &#49324;&#44172; &#46121;&#45768;&#45796;. &#44536;&#47111;&#44592; &#46412;&#47928;&#50640; &#50984;&#48277;&#51060; &#50630;&#51004;&#47732; &#51088;&#50672;&#55176; &#50612;&#44592;&#45716; &#51068;&#46020; &#50630;&#44172; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536; &#50557;&#49549;&#51008; &#48127;&#51020;&#50640; &#44540;&#44144;&#54620; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536; &#50557;&#49549;&#51060; &#50500;&#48652;&#46972;&#54632;&#51032; &#47784;&#46304; &#54980;&#49552;&#46308;, &#44263; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#49104;&#47564; &#50500;&#45768;&#46972; &#50500;&#48652;&#46972;&#54632;&#52376;&#47100; &#48127;&#51020;&#51012; &#44032;&#51652; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44050; &#50630;&#51060; &#51452;&#49884;&#45716; &#49440;&#47932;&#51060; &#46104;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#50500;&#48652;&#46972;&#54632;&#51008; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.4.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#49457;&#44221;&#50640; 5&#8220;&#45236;&#44032; &#45320;&#47484; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51004;&#47196; &#49464;&#50912;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46108; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. &#44536;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50864;&#47532; &#51312;&#49345;&#51060; &#46108; &#44163;&#51077;&#45768;&#45796;. &#44536;&#44032; &#48127;&#51008; &#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#49324;&#46988;&#51012; &#49332;&#47532;&#49884;&#44256; &#50630;&#45716; &#44163;&#51012; &#51080;&#44172; &#54616;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.4.18"><span class="label">18</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#46020;&#51200;&#55176; &#48520;&#44032;&#45733;&#54620; &#44163;&#51012; &#48148;&#46972;&#44256; &#48127;&#50632;&#51004;&#48064;&#47196; 6&#8220;&#45348; &#54980;&#49552;&#46020; &#51200; &#48324;&#46308;&#52376;&#47100; &#47566;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#50557;&#49549;&#45824;&#47196; &#44536;&#45716; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.4.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#51088;&#44592; &#45208;&#51060;&#44032; &#48177; &#49464;&#44032; &#45796; &#46104;&#50612; &#47800;&#51008; &#51453;&#51008; &#44163;&#44284; &#45796;&#47492;&#51060; &#50630;&#50632;&#44256; &#44536;&#51032; &#50500;&#45236; &#49324;&#46972;&#46020; &#45208;&#51060;&#44032; &#47566;&#50500; &#46020;&#51200;&#55176; &#52636;&#49328;&#54624; &#49688; &#50630;&#45716; &#44163;&#51012; &#50508;&#44256;&#46020; &#48127;&#51020;&#51060; &#50557;&#54644;&#51648;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.4.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#48520;&#49888;&#50521;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#51032;&#49900;&#54616;&#51648; &#50506;&#44256; &#48127;&#51020;&#50640; &#45908;&#50865; &#44403;&#44172; &#49436;&#49436; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.4.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#51060;&#47336;&#49892; &#49688; &#51080;&#45796;&#44256; &#54869;&#49888;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.4.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; 7&#54616;&#45208;&#45784;&#51008; &#51060; &#48127;&#51020; &#46412;&#47928;&#50640; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.4.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#45796;&#45716; &#47568;&#51008; &#44536;&#50640;&#44172;&#47564; &#54616;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.4.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#50640;&#44172;&#46020; &#54616;&#49888; &#47568;&#50432;&#51077;&#45768;&#45796;. &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51012; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#50864;&#47532;&#45716; &#45796; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.4.25"><span class="label">25</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50864;&#47532; &#51396; &#46412;&#47928;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#49512;&#44256; &#50864;&#47532;&#44032; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44172; &#54616;&#49884;&#47140;&#44256; &#45796;&#49884; &#49332;&#50500;&#45208;&#49512;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
