<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s"><span class="heading">&#50984;&#48277;&#50640;&#49436;&#51032; &#54644;&#48169;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50984;&#48277;&#51012; &#50500;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#44032; &#47568;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#49324;&#46988;&#51060; &#49332;&#50500; &#51080;&#51012; &#46041;&#50504;&#50640;&#47564; &#50984;&#48277;&#51032; &#51648;&#48176;&#47484; &#48155;&#45716;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#44208;&#54844;&#54620; &#50668;&#51088;&#45716; &#45224;&#54200;&#51060; &#49332;&#50500; &#51080;&#51012; &#46041;&#50504;&#50640;&#45716; &#48277;&#51201;&#51004;&#47196; &#44536;&#50640;&#44172; &#47588;&#50668; &#51080;&#51648;&#47564; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#44536; &#48277;&#50640;&#49436; &#51088;&#50976;&#47213;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#45224;&#54200;&#51060; &#49332;&#50500; &#51080;&#45716;&#45936; &#45796;&#47480; &#45224;&#51088;&#50752; &#44208;&#54844;&#54616;&#47732; &#44536; &#50668;&#51088;&#45716; &#44036;&#51020;&#51396;&#47484; &#51667;&#44172; &#46104;&#51648;&#47564; &#45224;&#54200;&#51060; &#51453;&#51008; &#54980;&#50640;&#45716; &#45796;&#47480; &#45224;&#51088;&#50640;&#44172; &#49884;&#51665;&#51012; &#44032;&#46020; &#51396;&#44032; &#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50668;&#47084;&#48516;&#46020; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#51453;&#50632;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#45796;&#47480; &#48516;, &#44263; &#48512;&#54876;&#54616;&#49888; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51060; &#46104;&#50612; &#54616;&#45208;&#45784;&#51012; &#50948;&#54644; &#50676;&#47588;&#47484; &#47610;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#50977;&#49888;&#51032; &#51648;&#48176;&#47484; &#48155;&#51012; &#46412;&#50640;&#45716; &#50984;&#48277;&#50640; &#51032;&#54644; &#51068;&#50612;&#45212; &#51396;&#51032; &#50837;&#47581;&#51060; &#50864;&#47532; &#50504;&#50640;&#49436; &#51089;&#50857;&#54616;&#50668; &#51453;&#51020;&#50640; &#51060;&#47476;&#45716; &#50676;&#47588;&#47484; &#47610;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#50864;&#47532;&#44032; &#50621;&#47588;&#50688;&#45912; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#51453;&#44256; &#44144;&#44592;&#49436; &#54644;&#48169;&#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#50984;&#48277;&#50640; &#51032;&#54620; &#45217;&#51008; &#48169;&#48277;&#51060; &#50500;&#45768;&#46972; &#49457;&#47161;&#45784;&#51032; &#49352;&#47196;&#50868; &#48169;&#48277;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#47732; &#50984;&#48277;&#51060; &#51396;&#51077;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50984;&#48277;&#51060; &#50630;&#50632;&#45796;&#47732; &#45236;&#44032; &#51396;&#47484; &#50508;&#51648; &#47803;&#54664;&#51012; &#44163;&#51077;&#45768;&#45796;. &#47564;&#51068; &#50984;&#48277;&#51060; 2&#8220;&#53456;&#45236;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;&#47732; &#53456;&#50837;&#51060; &#47924;&#50631;&#51064;&#51648;&#46020; &#47792;&#46992;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#44032; &#44228;&#47749;&#51004;&#47196; &#44592;&#54924;&#47484; &#53960;&#53440;&#49436; &#45236; &#49549;&#50640; &#50728;&#44054; &#53456;&#49900;&#51012; &#51068;&#51004;&#53020; &#45459;&#50520;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50984;&#48277;&#51060; &#50630;&#51004;&#47732; &#51396;&#45716; &#51453;&#51008; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">3&#45236;&#44032; &#54620;&#46412;&#45716; &#50984;&#48277; &#50630;&#51060; &#49332;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44228;&#47749;&#51012; &#50508;&#44172; &#46104;&#51088; &#51396;&#45716; &#49332;&#50500;&#45208;&#44256; &#45208;&#45716; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#49373;&#47749;&#51012; &#51452;&#44592; &#50948;&#54620; &#44536; &#44228;&#47749;&#51060; &#50724;&#55176;&#47140; &#45208;&#50640;&#44172; &#51453;&#51020;&#51012; &#44032;&#51256;&#45796; &#51456; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#51396;&#44032; &#44228;&#47749;&#51004;&#47196; &#44592;&#54924;&#47484; &#53960;&#53440; &#45208;&#47484; &#49549;&#51060;&#44256; &#44536; &#44228;&#47749;&#51004;&#47196; &#45208;&#47484; &#51453;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50984;&#48277;&#44284; &#44228;&#47749;&#51008; &#45796; &#44144;&#47337;&#54616;&#44256; &#51032;&#47213;&#44256; &#49440;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#49440;&#54620; &#44163;&#51060; &#45208;&#50640;&#44172; &#51453;&#51020;&#51012; &#44032;&#51256;&#50772;&#45796;&#45716; &#47568;&#51077;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#49324;&#49892; &#45208;&#47484; &#51453;&#51064; &#44163;&#51008; &#51396;&#51077;&#45768;&#45796;. &#51396;&#44032; &#51396;&#47196;&#49436;&#51032; &#48376;&#49457;&#51012; &#46300;&#47084;&#45236;&#44592; &#50948;&#54644; &#49440;&#54620; &#44536;&#44163;&#51012; &#51060;&#50857;&#54616;&#50668; &#45208;&#47484; &#51453;&#50688;&#51004;&#45768; &#51396;&#45716; &#44228;&#47749;&#51004;&#47196; &#52384;&#51200;&#54616;&#44172; &#50501;&#54620; &#49457;&#44201;&#51012; &#46944;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#45208; &#51088;&#49888;&#51032; &#47784;&#49692;</span></div><div class="p"><span class="verse v13" data-usfm="ROM.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#50984;&#48277;&#51060; &#50689;&#51201;&#51064; &#44163;&#51060;&#46972;&#44256; &#50508;&#44256; &#51080;&#45716;&#45936; &#45208;&#45716; &#50977;&#49888;&#50640; &#49549;&#54620; &#49324;&#46988;&#51060; &#46104;&#50612; &#51396;&#51032; &#51333;&#51004;&#47196; &#54036;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#51060;&#54644;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#54616;&#51648; &#50506;&#44256; &#46020;&#47532;&#50612; &#50896;&#52824; &#50506;&#45716; &#44163;&#51012; &#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50506;&#45716; &#51068;&#51012; &#54616;&#44172; &#46104;&#47732; &#44536;&#44163;&#51008; &#50984;&#48277;&#51060; &#49440;&#54616;&#45796;&#45716; &#44163;&#51012; &#45236;&#44032; &#51064;&#51221;&#54616;&#45716; &#44163;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#44163;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#50500;&#45768;&#46972; &#45236; &#49549;&#50640; &#51080;&#45716; &#51396;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54616;&#44256; &#49910;&#50612;&#54616;&#47732;&#49436;&#46020; &#44536;&#44163;&#51012; &#49892;&#52380;&#54616;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#48372;&#47732; &#45208;&#51032; 4&#50715; &#49457;&#54408; &#49549;&#50640;&#45716; &#49440;&#54620; &#44163;&#51060; &#50630;&#51020;&#51012; &#50508; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#45236;&#44032; &#48148;&#46972;&#45716; &#49440;&#54620; &#51068;&#51008; &#54616;&#51648; &#50506;&#44256; &#50896;&#52824; &#50506;&#45716; &#50501;&#54620; &#51068;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50506;&#45716; &#44163;&#51012; &#54620;&#45796;&#47732; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#50500;&#45768;&#46972; &#45236; &#49549;&#50640; &#51080;&#45716; &#51396;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#50668;&#44592;&#49436; &#45208;&#45716; &#54616;&#45208;&#51032; &#50896;&#47532;&#47484; &#48156;&#44204;&#54664;&#45716;&#45936; &#44536;&#44163;&#51008; &#49440;&#54620; &#51068;&#51012; &#54616;&#47140;&#45716; &#45208;&#50640;&#44172; &#50501;&#51060; &#54632;&#44760; &#51080;&#45796;&#45716; &#49324;&#49892;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#45208;&#51032; 5&#45236;&#51201; &#51316;&#51116;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#51339;&#50500;&#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#45236; &#50977;&#52404;&#50640;&#45716; &#46608; &#45796;&#47480; &#48277;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51060; &#45236; &#47560;&#51020;&#44284; &#49912;&#50892;&#49436; &#45208;&#47484; &#50500;&#51649;&#46020; &#45236; &#50504;&#50640; &#51080;&#45716; &#51396;&#51032; &#51333;&#51004;&#47196; &#47564;&#46308;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#50500;&#50500;, &#45208;&#45716; &#50620;&#47560;&#45208; &#48708;&#52280;&#54620; &#49324;&#46988;&#51064;&#44032;&#50836;! &#45572;&#44032; &#51060; &#51453;&#51020;&#51032; &#47800;&#50640;&#49436; &#45208;&#47484; &#44396;&#54644; &#45236;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#45208;&#47484; &#44396;&#50896;&#54644; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54633;&#45768;&#45796;. &#50500;&#51649;&#46020; &#45236; &#47560;&#51020;&#51008; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#46384;&#47476;&#44256; &#50977;&#49888;&#51008; &#51396;&#51032; &#48277;&#51012; &#46384;&#47476;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
