<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch8" data-usfm="ROM.8">
            <div class="label">8</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.8.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#50976;&#51396; &#54032;&#44208;&#51060; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.8.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644;&#49436; &#49373;&#47749;&#51012; &#51452;&#49884;&#45716; &#49457;&#47161;&#45784;&#51032; &#45733;&#47141;&#51060; &#51396;&#50752; &#51453;&#51020;&#51032; &#44404;&#47112;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#54644;&#48169;&#49884;&#53020; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.8.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#51032; &#53440;&#46973;&#54620; &#49457;&#54408; &#46412;&#47928;&#50640; &#50984;&#48277;&#51060; &#50672;&#50557;&#54616;&#50668; &#54624; &#49688; &#50630;&#45716; &#44536;&#44163;&#51012; &#54616;&#45208;&#45784;&#51008; &#54616;&#49512;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51396;&#51032; &#47928;&#51228;&#47484; &#54644;&#44208;&#54616;&#49884;&#44592; &#50948;&#54644; &#51088;&#44592; &#50500;&#46308;&#51012; &#51396; &#47566;&#51008; &#51064;&#44036;&#51032; &#47784;&#50577;&#51004;&#47196; &#48372;&#45236;&#49884;&#44256; &#50864;&#47532;&#51032; &#51396;&#44050;&#51012; &#44536;&#50640;&#44172; &#45812;&#45817;&#49884;&#53412;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.8.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51008; &#50977;&#49888;&#51012; &#46384;&#46972; &#49332;&#51648; &#50506;&#44256; &#49457;&#47161;&#45784;&#51012; &#46384;&#46972; &#49324;&#45716; &#50864;&#47532;&#50640;&#44172; &#50984;&#48277;&#51032; &#50836;&#44396;&#47484; &#51060;&#47336;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.8.5"><span class="label">5</span><span class="content">&#50977;&#49888;&#51012; &#46384;&#46972; &#49324;&#45716; &#49324;&#46988;&#51008; &#50977;&#49888;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#51648;&#47564; &#49457;&#47161;&#45784;&#51012; &#46384;&#46972; &#49324;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51032; &#51068;&#51012; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.8.6"><span class="label">6</span><span class="content">&#50977;&#51201;&#51064; &#49373;&#44033;&#51008; &#51453;&#51020;&#51012; &#46907;&#54616;&#44256; &#50689;&#51201;&#51064; &#49373;&#44033;&#51008; &#49373;&#47749;&#44284; &#54217;&#50504;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.8.7"><span class="label">7</span><span class="content">&#50977;&#51201;&#51064; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#48277;&#50640; &#48373;&#51333;&#54616;&#51648;&#46020; &#50506;&#44256; &#46608; &#48373;&#51333;&#54624; &#49688;&#46020; &#50630;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#44284; &#50896;&#49688;&#44032; &#46104;&#44256; &#47577;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.8.8"><span class="label">8</span><span class="content">&#50977;&#49888;&#51032; &#51648;&#48176;&#47484; &#48155;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49352; &#49457;&#54408;&#51032; &#51648;&#48176;</span></div><div class="p"><span class="verse v8" data-usfm="ROM.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.8.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; 2&#49457;&#47161;&#45784;&#51060; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49884;&#47732; &#50668;&#47084;&#48516;&#51008; &#50977;&#49888;&#51032; &#51648;&#48176;&#47484; &#48155;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#49457;&#47161;&#45784;&#51032; &#51648;&#48176;&#47484; &#48155;&#49845;&#45768;&#45796;. &#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#51060; &#50630;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50668;&#47084;&#48516; &#50504;&#50640; &#49332;&#50500; &#44228;&#49884;&#47732; &#48708;&#47197; &#50668;&#47084;&#48516;&#51032; &#47800;&#51008; &#51396;&#47196; &#51453;&#50612; &#51080;&#51004;&#45208; &#50689;&#51008; &#51032;&#47196; &#51064;&#54644;&#49436; &#49332;&#50500; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.8.11"><span class="label">11</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#50696;&#49688;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49888; &#48516;&#51032; &#50689;&#51060; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49884;&#47732; &#44536;&#47532;&#49828;&#46020;&#47484; &#49332;&#47532;&#49888; &#44536;&#48516;&#51060; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49884;&#45716; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#51032; &#51453;&#51012; &#47800;&#46020; &#49332;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.8.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#48730;&#51652; &#49324;&#46988;&#46308;&#51060;&#51648;&#47564; &#50977;&#49888;&#51032; &#48730;&#51012; &#51648;&#44256; &#50977;&#49888;&#51012; &#46384;&#46972; &#49332;&#50500;&#49436;&#45716; &#50504; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.8.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50977;&#49888;&#51012; &#46384;&#46972; &#49332;&#47732; &#51453;&#51012; &#44163;&#51060;&#51648;&#47564; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#50977;&#51201;&#51064; &#50501;&#54620; &#54665;&#50948;&#47484; &#51453;&#51060;&#47732; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.8.14"><span class="label">14</span><span class="content">3&#49457;&#47161;&#45784;&#51032; &#51064;&#46020;&#47484; &#48155;&#45716; &#49324;&#46988;&#51008; &#45796; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.8.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45796;&#49884; &#46160;&#47140;&#50892;&#54644;&#50556; &#54624; &#51333;&#51032; &#50689;&#51012; &#48155;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; 4&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46104;&#44172; &#54616;&#45716; &#49457;&#47161;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#54616;&#45208;&#45784;&#51012; &#8220;&#45208;&#51032; &#50500;&#48260;&#51648;&#8221;&#46972;&#44256; &#48512;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.8.16"><span class="label">16</span><span class="content">&#48148;&#47196; &#44536; &#49457;&#47161;&#45784;&#51060; &#50864;&#47532; &#50689;&#44284; &#54632;&#44760; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972;&#45716; &#49324;&#49892;&#51012; &#51613;&#44144;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.8.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972;&#47732; &#54616;&#45208;&#45784;&#51032; &#49345;&#49549;&#51088;&#47196;&#49436; &#44536;&#47532;&#49828;&#46020;&#50752; &#44277;&#46041; &#49345;&#49549;&#51064;&#51060; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#50689;&#44305;&#51012; &#48155;&#51004;&#47140;&#47732; &#44536;&#48516;&#44284; &#54632;&#44760; &#44256;&#45212;&#46020; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.8.18"><span class="label">18</span><span class="content">&#51648;&#44552; &#50864;&#47532;&#44032; &#48155;&#45716; &#44256;&#45212;&#51008; &#50526;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45216; &#50689;&#44305;&#44284; &#51204;&#54784; &#48708;&#44368;&#44032; &#46104;&#51648; &#50506;&#45716;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.8.19"><span class="label">19</span><span class="content">&#47784;&#46304; &#54588;&#51312;&#47932;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#45208;&#53440;&#45208;&#44592;&#47484; &#50528;&#53440;&#44172; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.8.20"><span class="label">20</span><span class="content">&#54588;&#51312;&#47932;&#51060; &#54747;&#46108; &#44163;&#50640; &#48373;&#51333;&#54620; &#44163;&#51008; &#49828;&#49828;&#47196; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47111;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.8.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44163;&#46308;&#46020; &#50025;&#50612;&#51656; &#44163;&#51032; &#51333;&#49332;&#51060;&#50640;&#49436; &#48279;&#50612;&#45208; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51060; &#45572;&#47532;&#45716; &#50689;&#44305;&#49828;&#47088; &#51088;&#50976;&#47484; &#45572;&#47532;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.8.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#45716; &#51648;&#44552;&#44620;&#51648; &#47784;&#46304; &#54588;&#51312;&#47932;&#46308;&#51060; &#54632;&#44760; &#49888;&#51020;&#54616;&#47728; &#44256;&#53685;&#45817;&#54616;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.8.23"><span class="label">23</span><span class="content">&#51060;&#44163;&#49104;&#47564; &#50500;&#45768;&#46972; &#49457;&#47161;&#51012; &#52395;&#50676;&#47588;&#47196; &#48155;&#51008; &#50864;&#47532;&#44620;&#51648;&#46020; &#49549;&#51004;&#47196; &#49888;&#51020;&#54616;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46104;&#45716; &#44163;, &#44263; &#50864;&#47532; &#47800;&#51060; &#44396;&#50896;&#48155;&#44592;&#47484; &#44040;&#47581;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.8.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#55148;&#47581; &#44032;&#50868;&#45936;&#49436; &#44396;&#50896;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#48372;&#51060;&#45716; &#55148;&#47581;&#51008; &#55148;&#47581;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45576; &#50526;&#50640; &#48372;&#44256; &#51080;&#45716; &#44163;&#51012; &#45572;&#44032; &#48148;&#46972;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.8.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#48372;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#48148;&#46976;&#45796;&#47732; &#52280;&#44256; &#44536;&#44163;&#51012; &#44592;&#45796;&#47140;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.8.26"><span class="label">26</span><span class="content">&#49457;&#47161;&#45784;&#46020; &#50864;&#47532;&#51032; &#50672;&#50557;&#54632;&#51012; &#46020;&#50752;&#51452;&#49901;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#44592;&#46020;&#54644;&#50556; &#46112;&#51648; &#47784;&#47484; &#46412; &#49457;&#47161;&#45784;&#51060; &#47568;&#54624; &#49688; &#50630;&#45716; &#53444;&#49885;&#51004;&#47196; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.8.27"><span class="label">27</span><span class="content">&#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#49332;&#54588;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#49457;&#47161;&#45784;&#51032; &#49373;&#44033;&#51012; &#50500;&#49901;&#45768;&#45796;. &#51060;&#44163;&#51008; &#49457;&#47161;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972; &#49457;&#46020;&#46308;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.8.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44256; &#44536;&#48516;&#51032; &#44228;&#54925;&#45824;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44208;&#44397; &#47784;&#46304; &#51068;&#51060; &#50976;&#51061;&#54616;&#44172; &#46108;&#45796;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.8.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#48120;&#47532; &#50500;&#49888; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#50500;&#46308;&#51032; &#47784;&#49845;&#51012; &#45806;&#44172; &#54616;&#49884;&#47140;&#44256; &#44536;&#46308;&#51012; &#50696;&#51221;&#54616;&#49884;&#44256; &#44536;&#47532;&#49828;&#46020;&#44032; &#47566;&#51008; &#49457;&#46020;&#46308; &#44032;&#50868;&#45936; &#47567;&#50500;&#46308;&#51060; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.8.30"><span class="label">30</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50696;&#51221;&#54616;&#49888; &#49324;&#46988;&#46308;&#51012; &#48512;&#47476;&#49884;&#44256; &#48512;&#47476;&#49888; &#44536;&#46308;&#51012; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#54616;&#49884;&#44256; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#54616;&#49888; &#44536;&#46308;&#51012; &#46608;&#54620; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50689;&#50896;&#54616;&#49888; &#49324;&#46993;</span></div><div class="p"><span class="verse v30" data-usfm="ROM.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.8.31"><span class="label">31</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50864;&#47532;&#44032; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#47924;&#49832; &#47568;&#51012; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#54200;&#51060;&#49884;&#46972;&#47732; &#45572;&#44032; &#44048;&#55176; &#50864;&#47532;&#47484; &#45824;&#54637;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v31" data-usfm="ROM.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ROM.8.32"><span class="label">32</span><span class="content">&#51088;&#44592; &#50500;&#46308;&#44620;&#51648;&#46020; &#50500;&#45180;&#51648; &#50506;&#51004;&#49884;&#44256; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54644; &#45236;&#50612;&#51452;&#49888; &#54616;&#45208;&#45784;&#51060; &#50612;&#52236; &#44536; &#50500;&#46308;&#44284; &#54632;&#44760; &#45796;&#47480; &#47784;&#46304; &#44163;&#46020; &#50864;&#47532;&#50640;&#44172; &#50500;&#45196;&#50630;&#51060; &#51452;&#49884;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v32" data-usfm="ROM.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ROM.8.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#53469;&#54616;&#49888; &#49324;&#46988;&#46308;&#51012; &#45572;&#44032; &#44048;&#55176; &#44256;&#48156;&#54616;&#44192;&#49845;&#45768;&#44620;? &#50864;&#47532;&#47484; &#51032;&#47213;&#45796;&#44256; &#51064;&#51221;&#54616;&#49888; &#48516;&#51060; &#54616;&#45208;&#45784;&#51060;&#49888;&#45936;</span></span></div><div class="p"><span class="verse v33" data-usfm="ROM.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="ROM.8.34"><span class="label">34</span><span class="content">&#45572;&#44032; &#50864;&#47532;&#47484; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51008; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208;&#49492;&#49436; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640;&#49436; &#54637;&#49345; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="ROM.8.35"><span class="label">35</span><span class="content">&#44536;&#47088;&#45936; &#45572;&#44032; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#50640;&#49436; &#45130;&#45716;&#45800; &#47568;&#51077;&#45768;&#44620;? &#44256;&#45212;&#51077;&#45768;&#44620;? &#44340;&#47196;&#50880;&#51077;&#45768;&#44620;? &#54605;&#48149;&#51077;&#45768;&#44620;? &#44406;&#51452;&#47548;&#51077;&#45768;&#44620;? &#54736;&#48279;&#51020;&#51077;&#45768;&#44620;? &#50948;&#54744;&#51077;&#45768;&#44620;? &#52860;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.8.35"><span class="content">  </span></span><span class="verse v36" data-usfm="ROM.8.36"><span class="label">36</span><span class="content">&#51060;&#44163;&#51008; &#49457;&#44221;&#50640; 5&#8220;&#50864;&#47532;&#44032; &#51452;&#47484; &#50948;&#54644; &#54616;&#47336; &#51333;&#51068; &#51453;&#51020;&#51032; &#50948;&#54744;&#51012; &#45817;&#54616;&#44256; &#46020;&#49332;&#51109;&#51032; &#50577; &#44057;&#51008; &#52712;&#44553;&#51012; &#48155;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#54620; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ROM.8.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50864;&#47532;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#44144;&#46892;&#55176; &#51060;&#44609;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="ROM.8.37"><span class="content">  </span></span><span class="verse v38" data-usfm="ROM.8.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51453;&#51020;&#51060;&#45208; &#49373;&#47749;&#51060;&#45208; &#52380;&#49324;&#46308;&#51060;&#45208; &#51648;&#50725;&#51032; &#44428;&#49464;&#45208; &#54788;&#51116; &#51068;&#51060;&#45208; &#51109;&#47000; &#51068;&#51060;&#45208; &#45733;&#47141;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v38" data-usfm="ROM.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="ROM.8.39"><span class="label">39</span><span class="content">6&#45458;&#51008; &#44163;&#51060;&#45208; &#44618;&#51008; &#44163;&#51060;&#45208; &#44536; &#48150;&#50640; &#44536; &#50612;&#46500; &#54588;&#51312;&#47932;&#46020; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#50640;&#49436; &#50864;&#47532;&#47484; &#45130;&#51012; &#49688; &#50630;&#45796;&#44256; &#54869;&#49888;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
