<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkROM">
        <div class="chapter ch9" data-usfm="ROM.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#50976;&#49328;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.9.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45236;&#44032; &#51652;&#49892;&#51012; &#47568;&#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#51012; &#49457;&#47161; &#45784; &#50504;&#50640;&#49436; &#45236; &#50577;&#49900;&#51060; &#51613;&#44144;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="ROM.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="ROM.9.2"><span class="label">2</span><span class="content">&#45208;&#50640;&#44172;&#45716; &#53360; &#49836;&#54548;&#44284; &#44536;&#52824;&#51648; &#50506;&#45716; &#47560;&#51020;&#51032; &#44256;&#53685;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.9.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#45236; &#46041;&#51313;&#51060; &#44396;&#50896;&#47564; &#50619;&#45716;&#45796;&#47732; &#45236;&#44032; &#51200;&#51452;&#47484; &#48155;&#50500; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#46504;&#50612;&#51256; &#45208;&#44032;&#45716; &#54620;&#51060; &#51080;&#45908;&#46972;&#46020; &#45208;&#45716; &#44536;&#47111;&#44172; &#46104;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="ROM.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ROM.9.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#45236; &#46041;&#51313; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#49440;&#53469;&#54616;&#50668; &#50500;&#46308;&#47196; &#49340;&#51004;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#51088;&#44592; &#50689;&#44305;&#51012; &#45208;&#53440;&#45236;&#49512;&#51004;&#47728; &#44536;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256; &#50984;&#48277;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#46308;&#50640;&#44172;&#45716; &#49457;&#51204; &#50696;&#48176;&#50752; &#48155;&#51008; &#50557;&#49549;&#51060; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="ROM.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ROM.9.5"><span class="label">5</span><span class="content">&#54988;&#47469;&#54620; &#51312;&#49345;&#46308;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172;&#49436; &#50696;&#49688;&#45784;&#51060; &#50977;&#49888;&#51012; &#51077;&#44256; &#50724;&#49512;&#45716;&#45936; &#44536;&#48516;&#51008; &#50728; &#50864;&#51452;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#44600;&#51060;&#44600;&#51060; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.9.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51008; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51060;&#49828;&#46972;&#50648; &#51312;&#49345;&#51012; &#46160;&#50632;&#45796;&#44256; &#54644;&#49436; &#45796; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#50500;&#45768;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.9.7"><span class="label">7</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060;&#46972;&#44256; &#54644;&#49436; &#45796; &#44536;&#51032; &#51088;&#45376;&#44032; &#50500;&#45785;&#45768;&#45796;. &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51008; &#8220;&#51060;&#49325;&#51012; &#53685;&#54644;&#49436; &#45212; &#49324;&#46988;&#51060;&#46972;&#50556; 2&#45348; &#54980;&#49552;&#51004;&#47196; &#51064;&#51221;&#46112; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="ROM.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.9.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#50977;&#49888;&#51032; &#51088;&#45376;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#50557;&#49549;&#51032; &#51088;&#45376;&#46972;&#50556; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060; &#46108;&#45796;&#45716; &#47568;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.9.9"><span class="label">9</span><span class="content">&#44536; &#50557;&#49549;&#51008; 3&#8220;&#45236;&#45380; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#45320;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#45768; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#45716; &#47568;&#50432;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ROM.9.10"><span class="label">10</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#50864;&#47532; &#51312;&#49345; &#51060;&#49325;&#44284; &#44208;&#54844;&#54616;&#50668; &#49933;&#46181;&#51060;&#47484; &#51076;&#49888;&#54620; &#47532;&#48652;&#44032;&#51032; &#44221;&#50864;&#46020; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.9.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="ROM.9.11+ROM.9.12"><span class="label">11-12</span><span class="content">&#50500;&#44592;&#44032; &#50500;&#51649; &#45208;&#44592; &#51204;, &#49440;&#54620; &#51068;&#51060;&#45208; &#50501;&#54620; &#51068;&#51012; &#54616;&#44592;&#46020; &#51204;&#50640; &#54616;&#45208;&#45784;&#44760; &#49436;&#45716; &#47532;&#48652;&#44032;&#50640;&#44172; 4&#8220;&#54805;&#51060; &#46041;&#49373;&#51012; &#49452;&#44600; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#49440;&#53469;&#51032; &#54364;&#51456;&#51060; &#54665;&#50948;&#50640; &#51080;&#51648; &#50506;&#44256; &#44536;&#48516;&#51032; &#46907;&#50640; &#51080;&#51020;&#51012; &#45208;&#53440;&#45236;&#49884;&#47140;&#45716; &#44163;&#51060;&#47728; </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="ROM.9.11+ROM.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.9.13"><span class="label">13</span><span class="content">&#46608; &#44536;&#44163;&#51008; &#49457;&#44221;&#50640; 5&#8220;&#45236;&#44032; &#50556;&#44273;&#51008; &#49324;&#46993;&#54616;&#50688;&#44256; &#50640;&#49436;&#45716; &#48120;&#50892;&#54616;&#50688;&#45796;&#8221;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#44284;&#46020; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ROM.9.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#44277;&#54217;&#52824; &#50506;&#51004;&#49884;&#45796;&#45716; &#47568;&#51077;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.9.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#49464;&#50640;&#44172; 6&#8220;&#45208;&#45716; &#51008;&#54812; &#48288;&#54400; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44256; &#48520;&#49933;&#55176; &#50668;&#44600; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44600; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.9.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; 7&#54616;&#45208;&#45784;&#51032; &#52629;&#48373;&#51008; &#49324;&#46988;&#51060; &#50896;&#54616;&#44144;&#45208; &#45432;&#47141;&#54620;&#45796;&#44256; &#54644;&#49436; &#48155;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#48708;&#47484; &#48288;&#54392;&#49492;&#50556; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="ROM.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.9.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#48148;&#47196;&#50640;&#44172; 8&#8220;&#45236;&#44032; &#45320;&#47484; &#49464;&#50868; &#44163;&#51008; &#45236; &#45733;&#47141;&#51012; &#45320;&#50640;&#44172; &#48372;&#50668; &#45236; &#51060;&#47492;&#51060; &#50728; &#49464;&#49345;&#50640; &#45328;&#47532; &#54140;&#51648;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.9.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51088;&#44592;&#44032; &#50896;&#54616;&#49884;&#45716; &#45824;&#47196; &#50612;&#46500; &#49324;&#46988;&#51008; &#48520;&#49933;&#55176; &#50668;&#44592;&#49884;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#50756;&#44256;&#54616;&#44172; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="ROM.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="ROM.9.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#50612;&#51704;&#49436; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51096;&#47803;&#51060; &#51080;&#45796;&#44256; &#45208;&#47924;&#46972;&#49901;&#45768;&#44620;? &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#44144;&#50669;&#54624; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221;&#46972;&#44256; &#51656;&#47928;&#54624; &#49324;&#46988;&#51060; &#51080;&#51012;&#51648; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="ROM.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="ROM.9.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#45572;&#44400;&#45936; &#44048;&#55176; &#54616;&#45208;&#45784;&#44760; &#54637;&#51032;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#47564;&#46308;&#50612;&#51652; &#47932;&#44148;&#51060; &#44536;&#44163;&#51012; &#47564;&#46304; &#51088;&#50640;&#44172; &#8220;&#50780; &#45208;&#47484; &#51060;&#47111;&#44172; &#47564;&#46308;&#50632;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.9.21"><span class="label">21</span><span class="content">&#53664;&#44592;&#51109;&#51060;&#44032; &#44057;&#51008; &#55129;&#51004;&#47196; &#44480;&#54616;&#44172; &#50416;&#51068; &#44536;&#47495;&#44284; &#52380;&#54616;&#44172; &#50416;&#51068; &#44536;&#47495;&#51012; &#47564;&#46308; &#44428;&#47532;&#44032; &#50630;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="ROM.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ROM.9.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#45432;&#50668;&#50864;&#49900;&#51012; &#48372;&#51060;&#44256; &#51088;&#44592; &#45733;&#47141;&#51012; &#50508;&#44172; &#54616;&#44256; &#49910;&#50632;&#51648;&#47564; &#44536;&#47000;&#46020; &#47736;&#47581;&#48155;&#44592;&#47196; &#46104;&#50612; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#48268;&#54616;&#49884;&#51648; &#50506;&#44256; &#45320;&#44536;&#47101;&#44172; &#52280;&#50500; &#51452;&#49512;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v22" data-usfm="ROM.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ROM.9.23"><span class="label">23</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51060; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#50689;&#44305;&#51012; &#48155;&#46020;&#47197; &#48120;&#47532; &#51456;&#48708;&#54616;&#49888; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#48516;&#51032; &#54413;&#49457;&#54620; &#50689;&#44305;&#51012; &#50508;&#47532;&#49884;&#44592; &#50948;&#54644; &#44536;&#47111;&#44172; &#54616;&#49512;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.9.24"><span class="label">24</span><span class="content">&#50976;&#45824;&#51064; &#44032;&#50868;&#45936;&#49436;&#49104;&#47564;&#51060; &#50500;&#45768;&#46972; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436;&#46020; &#48520;&#47084;&#45236;&#49888; &#50864;&#47532;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#44536;&#47111;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.9.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#54840;&#49464;&#50500;&#51032; &#50696;&#50616;&#49436;&#50640; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#44284; &#44057;&#49845;&#45768;&#45796;. 9&#8220;&#45236;&#44032; &#45236; &#48177;&#49457;&#51060; &#50500;&#45772; &#49324;&#46988;&#46308;&#51012; &#8216;&#45236; &#48177;&#49457;&#8217;&#51060;&#46972; &#48512;&#47476;&#44256; &#45236;&#44032; &#49324;&#46993;&#54616;&#51648; &#50506;&#51008; &#51088;&#47484; &#8216;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#8217;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.9.26"><span class="label">26</span><span class="content">10&#8220;&#8216;&#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#45796;&#8217;&#46972;&#44256; &#54620; &#48148;&#47196; &#44536; &#44275;&#50640;&#49436; &#45320;&#55148;&#44032; &#8216;&#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#8217;&#46972;&#45716; &#47568;&#51012; &#46307;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="ROM.9.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49324;&#50556;&#46020; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#50808;&#52452;&#49845;&#45768;&#45796;. 11&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#49688;&#44032; &#48148;&#45796;&#51032; &#47784;&#47000;&#50508;&#52376;&#47100; &#47566;&#51012;&#51648;&#46972;&#46020; &#45224;&#51008; &#49324;&#46988;&#47564; &#44396;&#50896;&#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.9.28"><span class="label">28</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#51060; &#46405;&#50640;&#49436; &#52384;&#51200;&#54616;&#44172; &#49549;&#55176; &#51060;&#47336;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ROM.9.29"><span class="label">29</span><span class="content">&#46608; &#51060;&#49324;&#50556;&#45716; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#50688;&#49845;&#45768;&#45796;. 12&#8220;&#47564;&#51068; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#50472;&#47484; &#45224;&#44200; &#46160;&#51648; &#50506;&#51004;&#49512;&#45908;&#46972;&#47732; &#50864;&#47532;&#45716; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#52376;&#47100; &#46104;&#50632;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="ROM.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="ROM.9.30"><span class="label">30</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568;&#51012; &#54644;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;? &#54616;&#45208;&#45784;&#51012; &#52286;&#51648; &#50506;&#45912; &#51060;&#48169;&#51064;&#46308;&#51008; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v30" data-usfm="ROM.9.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.9.31"><span class="label">31</span><span class="content">&#50984;&#48277;&#51012; &#51648;&#53412;&#47140;&#44256; &#50528;&#50416;&#45912; &#51060;&#49828;&#46972;&#50648;&#51008; &#44536; &#51064;&#51221;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="ROM.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="ROM.9.32"><span class="label">32</span><span class="content">&#50780; &#44536;&#47111;&#49845;&#45768;&#44620;? &#44536;&#46308;&#51008; &#48127;&#51020;&#51060; &#50500;&#45772; &#54665;&#50948;&#47196; &#44536;&#44163;&#51012; &#52628;&#44396;&#54616;&#45796;&#44032; &#51109;&#50528;&#47932;&#50640; &#44152;&#47140; &#45336;&#50612;&#51652; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="ROM.9.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ROM.9.33"><span class="label">33</span><span class="content">&#51060;&#44163;&#51008; &#49457;&#44221;&#50640; 13&#8220;&#48372;&#46972;! &#45236;&#44032; &#44152;&#47140; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#46028;&#44284; &#48148;&#50948;&#47484; &#49884;&#50728;&#50640; &#46164;&#45796;. &#44536;&#47084;&#45208; &#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#50416;&#51064; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
