<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch10" data-usfm="1CO.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.10.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50715;&#45216; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#44202;&#51008; &#51068;&#51012; &#51082;&#50612;&#49436;&#45716; &#50504; &#46104;&#44192;&#49845;&#45768;&#45796;. &#47784;&#49464; &#46412;&#50640; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#47784;&#46160; &#44396;&#47492;&#51032; &#51064; &#46020;&#47484; &#48155;&#50500; &#54861;&#54644;&#47484; &#44148;&#45340;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.10.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#47784;&#46160; &#47784;&#49464;&#47484; &#46384;&#46972; &#44396;&#47492;&#44284; &#48148;&#45796; &#44032;&#50868;&#45936;&#49436; 2&#49464;&#47168;&#47484; &#48155;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.10.3"><span class="label">3</span><span class="content">&#46609;&#44057;&#51060; &#49888;&#47161;&#54620; &#50577;&#49885;&#51012; &#47673;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.10.4"><span class="label">4</span><span class="content">&#46609;&#44057;&#51060; &#49888;&#47161;&#54620; &#47932;&#51012; &#47560;&#49512;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51060; &#47932;&#51012; &#49888;&#47161;&#54620; &#48148;&#50948;&#50640;&#49436; &#47560;&#49512;&#45716;&#45936; &#44536; &#48148;&#50948;&#45716; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#49512;&#45912; &#44536;&#47532;&#49828;&#46020;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.10.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#46308; &#45824;&#48512;&#48516;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#51648; &#50506;&#51004;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47736;&#47581;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.10.6"><span class="label">6</span><span class="content">&#51060;&#47088; &#51068;&#51008; &#50864;&#47532;&#50640;&#44172; &#44144;&#50872;&#51060; &#46104;&#50612; &#50864;&#47532;&#46020; &#44536;&#46308;&#52376;&#47100; &#50501;&#51012; &#51339;&#50500;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;&#45716; &#44163;&#51012; &#44221;&#44256;&#54644; &#51452;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.10.7"><span class="label">7</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#52376;&#47100; &#50668;&#47084;&#48516;&#51008; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#49457;&#44221;&#50640;&#46020; 3&#8220;&#48177;&#49457;&#51060; &#50505;&#50500;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#51068;&#50612;&#45208; &#45212;&#51105;&#54616;&#44172; &#46832;&#45440;&#50520;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.10.8"><span class="label">8</span><span class="content">&#46608; &#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#44036;&#51020;&#54616;&#45796;&#44032; &#54616;&#47336;&#50640; 23,000&#47749;&#51060;&#45208; &#51453;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#46308;&#52376;&#47100; &#44036;&#51020;&#54616;&#51648; &#47577;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.10.9"><span class="label">9</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; 4&#51452;&#45784;&#51012; &#49884;&#54744;&#54616;&#45796;&#44032; &#48192;&#50640;&#44172; &#47932;&#47140; &#51453;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#46308;&#52376;&#47100; &#51452;&#45784;&#51012; &#49884;&#54744;&#54616;&#51648; &#47577;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.10.10"><span class="label">10</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#48520;&#54217;&#54616;&#45796;&#44032; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50640;&#44172; &#47736;&#47581;&#45817;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#46308;&#52376;&#47100; &#48520;&#54217;&#54616;&#51648; &#47577;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.10.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#45817;&#54620; &#51060;&#47088; &#51068;&#46308;&#51008; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; &#48376;&#48372;&#44592;&#44032; &#46104;&#50632;&#51004;&#47728; &#49464;&#49345; &#45149;&#45216;&#51012; &#45576; &#50526;&#50640; &#46164; &#50864;&#47532;&#50640;&#44172; &#54616;&#45208;&#51032; &#44221;&#44256;&#47196;&#49436; &#44592;&#47197;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.10.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49440; &#51460;&#47196; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#51008; &#45336;&#50612;&#51656;&#44620; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.10.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45817;&#54620; &#49884;&#54744;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#45817;&#54616;&#45716; &#49884;&#54744;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#49888;&#49892;&#54616;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#44048;&#45817;&#54624; &#49688; &#50630;&#45716; &#49884;&#54744;&#45817;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#50668;&#47084;&#48516;&#51060; &#49884;&#54744;&#51012; &#45817;&#54624; &#46412;&#50640; &#54588;&#54624; &#44600;&#51012; &#47560;&#47144;&#54644; &#51452;&#49492;&#49436; &#44048;&#45817;&#54624; &#49688; &#51080;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v13" data-usfm="1CO.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.10.14"><span class="label">14</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#50864;&#49345; &#49709;&#48176;&#54616;&#45716; &#51068;&#51012; &#54588;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.10.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#51648;&#44033; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#45236;&#44032; &#54616;&#45716; &#47568;&#51012; &#49828;&#49828;&#47196; &#54032;&#45800;&#54644; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.10.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#44048;&#49324;&#54616;&#47728; &#48155;&#45716; &#52629;&#48373;&#51032; &#51092;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588;&#50640; &#52280;&#50668;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#44620;? &#46608; &#50864;&#47532;&#44032; &#46524;&#45716; &#48757;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#50640; &#52280;&#50668;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.10.17"><span class="label">17</span><span class="content">&#48757;&#51060; &#54616;&#45208;&#51064;&#45936; &#50864;&#47532;&#44032; &#45796; &#44536; &#48757;&#51012; &#54632;&#44760; &#45208;&#45600; &#47673;&#51004;&#48064;&#47196; &#50864;&#47532; &#47566;&#51008; &#49324;&#46988;&#46308;&#51008; &#54620;&#47800;&#51060; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.10.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#48372;&#49901;&#49884;&#50724;. &#51228;&#47932;&#51012; &#47673;&#45716; &#49324;&#46988;&#46308;&#51060; &#51228;&#45800;&#50640; &#52280;&#50668;&#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.10.19"><span class="label">19</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50864;&#49345;&#51032; &#51228;&#47932;&#51060;&#45208; &#50864;&#49345;&#51008; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.10.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#48169;&#51064;&#46308;&#51060; &#51228;&#49324;&#54616;&#45716; &#44163;&#51008; &#44480;&#49888;&#50640;&#44172; &#54616;&#45716; &#44163;&#51060;&#51648; &#54616;&#45208;&#45784;&#50640;&#44172; &#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#44480;&#49888;&#46308;&#44284; &#49324;&#44480;&#45716; &#44163;&#51012; &#50896;&#52824; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.10.21"><span class="label">21</span><span class="content">&#51452;&#45784;&#51032; &#51092;&#51012; &#47560;&#49884;&#45716; &#50668;&#47084;&#48516;&#51060; &#44480;&#49888;&#46308;&#51032; &#51092;&#51012; &#47560;&#49892; &#49688;&#45716; &#50630;&#51004;&#47728; &#51452;&#45784;&#51032; &#49885;&#53441;&#50640; &#52280;&#50668;&#54616;&#45716; &#50668;&#47084;&#48516;&#51060; &#44480;&#49888;&#46308;&#51032; &#49885;&#53441;&#50640; &#52280;&#50668;&#54624; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.10.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#51452;&#45784;&#51012; 5&#45432;&#50685;&#44172; &#54644;&#49436;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;? &#50864;&#47532;&#44032; &#51452;&#45784;&#48372;&#45796; &#44053;&#54616;&#45800; &#47568;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.10.23"><span class="label">23</span><span class="content">&#47924;&#50631;&#51060;&#46304; &#54624; &#49688; &#51080;&#45716; &#51088;&#50976;&#44032; &#51080;&#45796;&#44256; &#54644;&#49436; &#44536;&#44163;&#51060; &#45796; &#50976;&#51061;&#54620; &#44163;&#51060; &#50500;&#45768;&#47728; &#46608; &#44536;&#44163;&#51060; &#45796; &#45909;&#51012; &#49464;&#50864;&#45716; &#44163;&#46020; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.10.24"><span class="label">24</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#50976;&#51061;&#51012; &#49373;&#44033;&#54616;&#51648; &#47568;&#44256; &#45224;&#51032; &#50976;&#51061;&#51012; &#49373;&#44033;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.10.25"><span class="label">25</span><span class="content">&#49884;&#51109;&#50640;&#49436; &#54028;&#45716; &#44256;&#44592;&#45716; &#47924;&#50631;&#51060;&#46304; &#50577;&#49900;&#50640; &#44144;&#47532;&#45196;&#50630;&#51060; &#47673;&#50612;&#46020; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.10.26"><span class="label">26</span><span class="content">&#51060;&#44163;&#51008; &#46405;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#45796; &#51452;&#45784;&#51032; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.10.27"><span class="label">27</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48520;&#49888;&#51088;&#51032; &#52488;&#45824;&#47484; &#48155;&#44256; &#44032;&#44144;&#46304; &#52264;&#47140; &#51452;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#50577;&#49900;&#50640; &#44144;&#47532;&#45196;&#50630;&#51060; &#47673;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.10.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45572;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44536; &#51020;&#49885;&#51060; &#50864;&#49345;&#50640;&#44172; &#48148;&#52432;&#51276;&#45912; &#44163;&#51060;&#46972;&#44256; &#54616;&#44144;&#46304; &#47568;&#54620; &#49324;&#46988;&#44284; &#50577;&#49900;&#51012; &#50948;&#54644; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.10.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#45716; &#50577;&#49900;&#51008; &#50668;&#47084;&#48516;&#51032; &#50577;&#49900;&#51060; &#50500;&#45768;&#46972; &#45796;&#47480; &#49324;&#46988;&#51032; &#50577;&#49900;&#51077;&#45768;&#45796;. &#45236; &#51088;&#50976;&#44032; &#45224;&#51032; &#50577;&#49900;&#51004;&#47196; &#54032;&#45800;&#51012; &#48155;&#50500;&#50556; &#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.10.30"><span class="label">30</span><span class="content">&#44048;&#49324;&#54616;&#44256; &#47673;&#51004;&#47732;&#49436; &#50780; &#45236;&#44032; &#44048;&#49324;&#54616;&#45716; &#44536; &#51020;&#49885; &#46412;&#47928;&#50640; &#45224;&#51032; &#48708;&#45212;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.10.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47673;&#46304;&#51648; &#47560;&#49884;&#46304;&#51648; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#47784;&#46304; &#44163;&#51012; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50948;&#54644; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.10.32"><span class="label">32</span><span class="content">&#50976;&#45824;&#51064;&#50640;&#44172;&#45208; &#51060;&#48169;&#51064;&#50640;&#44172;&#45208; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50640; &#50668;&#47084;&#48516;&#51008; &#44144;&#52824;&#45716; &#46028;&#51060; &#46104;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CO.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.10.33"><span class="label">33</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#45208;&#52376;&#47100; &#47588;&#49324;&#50640; &#47784;&#46304; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#46020;&#47197; &#45432;&#47141;&#54616;&#49901;&#49884;&#50724;. &#45208;&#45716; &#45236; &#51088;&#49888;&#51032; &#50976;&#51061;&#51012; &#49373;&#44033;&#54616;&#51648; &#50506;&#44256; &#47566;&#51008; &#49324;&#46988;&#46308;&#51032; &#50976;&#51061;&#51012; &#49373;&#44033;&#54616;&#50668; &#44536;&#46308;&#51060; &#44396;&#50896;&#51012; &#50619;&#46020;&#47197; &#50528;&#50416;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
