<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50696;&#50616;&#44284; &#48169;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49324;&#46993;&#51012; &#52628;&#44396;&#54616;&#44256; &#50689;&#51201;&#51064; &#49440;&#47932;&#51012; &#49324;&#47784;&#54616;&#47728; &#53945;&#48324;&#55176; &#50696;&#50616;&#51012; &#54616; &#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#48169;&#50616;&#51012; &#54616;&#45716; &#51088;&#45716; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50500;&#47924;&#46020; &#44536;&#51032; &#47568;&#51012; &#50508;&#50500;&#46308;&#51012; &#49688; &#50630;&#45716;&#45936;&#46020; &#44536;&#45716; &#50689;&#51004;&#47196; &#49888;&#48708;&#54620; &#44163;&#51012; &#47568;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#50616;&#54616;&#45716; &#51088;&#45716; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50668; &#45909;&#51012; &#49464;&#50864;&#44256; &#44201;&#47140;&#54616;&#47728; &#50948;&#47196;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#48169;&#50616;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#45909;&#51012; &#49464;&#50864;&#51648;&#47564; &#50696;&#50616;&#54616;&#45716; &#49324;&#46988;&#51008; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50881;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#47784;&#46160; &#48169;&#50616;&#54616;&#44592;&#47484; &#48148;&#46972;&#51648;&#47564; &#50696;&#50616;&#54616;&#44592;&#47484; &#45908;&#50865; &#48148;&#46989;&#45768;&#45796;. &#48169;&#50616;&#51012; &#53685;&#50669;&#54616;&#50668; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50864;&#51648; &#50506;&#51004;&#47732; &#48169;&#50616;&#54616;&#45716; &#49324;&#46988;&#48372;&#45796;&#45716; &#50696;&#50616;&#54616;&#45716; &#49324;&#46988;&#51060; &#45908; &#45227;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#49436; &#48169;&#50616;&#51004;&#47196;&#47564; &#47568;&#54616;&#44256; &#44228;&#49884;&#45208; &#51648;&#49885;&#51060;&#45208; &#50696;&#50616;&#51060;&#45208; &#44368;&#54984;&#51012; &#47568;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#50668;&#47084;&#48516;&#50640;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#46104;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#54588;&#47532;&#45208; &#44144;&#47928;&#44256;&#50752; &#44057;&#51008; &#49373;&#47749; &#50630;&#45716; &#44163;&#51060; &#49548;&#47532;&#47484; &#45244; &#46412; &#47749;&#54869;&#54616;&#44172; &#44396;&#48324;&#46108; &#49548;&#47532;&#47484; &#45236;&#51648; &#50506;&#51004;&#47732; &#54588;&#47532; &#48512;&#45716; &#44163;&#51064;&#51648; &#44144;&#47928;&#44256; &#53440;&#45716; &#44163;&#51064;&#51648; &#50612;&#46523;&#44172; &#50508;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#45208;&#54036;&#51060; &#48516;&#47749;&#54620; &#49548;&#47532;&#47484; &#45236;&#51648; &#50506;&#51004;&#47732; &#45572;&#44032; &#51204;&#51137; &#51456;&#48708;&#47484; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#54784;&#47196; &#50508;&#50500;&#46307;&#44592; &#49772;&#50868; &#47568;&#51012; &#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#44536; &#47568;&#51012; &#45572;&#44032; &#51060;&#54644;&#54616;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47111;&#44172; &#46104;&#47732; &#44208;&#44397; &#54728;&#44277;&#50640;&#45796; &#47568;&#54616;&#45716; &#49480;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#49464;&#49345;&#50640;&#45716; &#49688;&#47566;&#51008; &#47568;&#51060; &#51080;&#51004;&#45208; &#46907; &#50630;&#45716; &#47568;&#51008; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#50612;&#46500; &#49324;&#46988;&#51032; &#47568;&#51012; &#50508;&#50500;&#46307;&#51648; &#47803;&#54620;&#45796;&#47732; &#45236;&#44032; &#47568;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#50808;&#44397;&#51064;&#52376;&#47100; &#46104;&#44256; &#44536;&#46020; &#45208;&#50640;&#44172; &#50808;&#44397;&#51064;&#52376;&#47100; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#46020; &#50689;&#51201;&#51064; &#49440;&#47932;&#51012; &#49324;&#47784;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#48064;&#47196; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50864;&#44592; &#50948;&#54644; &#52572;&#49440;&#51012; &#45796;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#48169;&#50616;&#54616;&#45716; &#49324;&#46988;&#51008; &#53685;&#50669;&#54616;&#46020;&#47197; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#48169;&#50616;&#51004;&#47196; &#44592;&#46020;&#54620;&#45796;&#47732; &#45236; &#50689;&#51008; &#44592;&#46020;&#54616;&#51648;&#47564; &#45236; &#47560;&#51020;&#51008; &#50676;&#47588;&#47484; &#47610;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#50689;&#51004;&#47196; &#44592;&#46020;&#54616;&#47732;&#49436; &#47560;&#51020;&#51004;&#47196; &#44592;&#46020;&#54616;&#44256; &#50689;&#51004;&#47196; &#52268;&#49569;&#54616;&#47732;&#49436; &#47560;&#51020;&#51004;&#47196; &#52268;&#49569;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50689;&#51004;&#47196;&#47564; &#52268;&#50577;&#54616;&#44256; &#44048;&#49324;&#54620;&#45796;&#47732; &#48169;&#50616;&#51012; &#47784;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#51032; &#47568;&#51012; &#50508;&#50500;&#46307;&#51648; &#47803;&#54616;&#45716;&#45936; &#50612;&#46523;&#44172; &#50668;&#47084;&#48516;&#51032; &#44048;&#49324;&#50640; &#8216;&#50500;&#47704;&#8217; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#50500;&#47924;&#47532; &#44048;&#49324;&#50752; &#52268;&#50577;&#51012; &#54988;&#47469;&#54616;&#44172; &#46300;&#47160;&#45796; &#54616;&#45908;&#46972;&#46020; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172;&#45716; &#50976;&#51061;&#51060; &#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#48372;&#45796; &#48169;&#50616;&#51012; &#45908; &#47566;&#51060; &#54616;&#45716; &#44163;&#51012; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#44368;&#54924;&#50640;&#49436; &#51068;&#47564; &#47560;&#46356; &#48169;&#50616;&#51012; &#54616;&#45716; &#44163;&#48372;&#45796; &#50724;&#55176;&#47140; &#45224;&#51012; &#44032;&#47476;&#52824;&#44592; &#50948;&#54644; &#50508;&#50500;&#46308;&#51012; &#49688; &#51080;&#45716; &#45796;&#49455; &#47560;&#46356; &#47568;&#51012; &#54616;&#44256; &#49910;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50500;&#51060;&#46308;&#52376;&#47100; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50501;&#50640; &#45824;&#54644;&#49436;&#45716; &#50612;&#47536; &#50500;&#51060;&#44032; &#46104;&#44256; &#49373;&#44033;&#54616;&#45716; &#51068;&#50640;&#45716; &#50612;&#47480;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#50984;&#48277;&#50640;&#49436;&#46020; 2&#8220;&#50508;&#50500;&#46308;&#51012; &#49688; &#50630;&#45716; &#51060;&#49345;&#54620; &#47568;&#51012; &#51648;&#44740;&#50668;&#45824;&#45716; &#50808;&#44397; &#49324;&#46988;&#51012; &#53685;&#54644; &#45236;&#44032; &#51060; &#48177;&#49457;&#50640;&#44172; &#47568;&#54644;&#46020; &#44536;&#46308;&#51008; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48169;&#50616;&#51008; &#48127;&#45716; &#49324;&#46988;&#51012; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51012; &#50948;&#54620; &#54364;&#51060;&#47728; &#48152;&#47732;&#50640; &#50696;&#50616;&#51008; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51012; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#48127;&#45716; &#49324;&#46988;&#51012; &#50948;&#54620; &#54364;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#47564;&#51068; &#50728; &#44368;&#54924;&#44032; &#47784;&#50668;&#49436; &#47784;&#46160; &#48169;&#50616;&#51012; &#54616;&#44256; &#51080;&#51012; &#46412; &#44536;&#44163;&#51012; &#47784;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060;&#45208; &#48520;&#49888;&#51088;&#46308;&#51060; &#46308;&#50612;&#50752;&#49436; &#50668;&#47084;&#48516;&#51012; &#48372;&#47732; &#48120;&#52452;&#45796;&#44256; &#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#46304; &#49324;&#46988;&#51060; &#50696;&#50616;&#54616;&#44256; &#51080;&#51012; &#46412; &#48520;&#49888;&#51088;&#45208; &#48169;&#50616;&#51012; &#47784;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060; &#46308;&#50612;&#50724;&#47732; &#44536;&#46308;&#51032; &#47568;&#50640; &#50577;&#49900;&#51032; &#44032;&#52293;&#51012; &#48155;&#44256; &#51088;&#44592;&#44032; &#51396;&#51064;&#51060;&#46972;&#45716; &#44163;&#51012; &#44648;&#45803;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#51088;&#44592; &#49549;&#50640; &#49704;&#51008; &#44163;&#44620;&#51648; &#46300;&#47084;&#45208;&#44172; &#46104;&#50612; &#47560;&#52840;&#45236; &#8220;&#54616;&#45208;&#45784;&#44760;&#49436; &#51221;&#47568; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;&#8221; &#54616;&#47728; &#47924;&#47502;&#51012; &#44999;&#44256; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50696;&#48176; &#44508;&#52825;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51060; &#54632;&#44760; &#47784;&#50668; &#50696;&#48176;&#54624; &#46412;&#50640; &#52268;&#49569;&#54616;&#46304;&#51648; &#44032;&#47476;&#52824;&#46304;&#51648; &#44228;&#49884;&#47484; &#47568;&#54616;&#46304;&#51648; &#48169;&#50616;&#51012; &#54616;&#46304;&#51648; &#44536;&#44163;&#51012; &#53685;&#50669;&#54616;&#46304;&#51648; &#51060; &#47784;&#46304; &#44163;&#51012; &#44368;&#54924;&#51032; &#45909;&#51012; &#49464;&#50864;&#44592; &#50948;&#54644; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#48169;&#50616;&#51012; &#54616;&#47140;&#47732; &#46160; &#49324;&#46988;&#51060;&#45208; &#47566;&#50500;&#50556; &#49464; &#49324;&#46988;&#51060; &#52264;&#47168;&#45824;&#47196; &#54616;&#44256; &#54620; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#53685;&#50669;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#53685;&#50669;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#51004;&#47732; &#44368;&#54924;&#50640;&#49436;&#45716; &#51312;&#50857;&#55176; &#54616;&#44256; &#51088;&#44592; &#51088;&#49888;&#44284; &#54616;&#45208;&#45784;&#44760;&#47564; &#47568;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#50696;&#50616;&#46020; &#46160;&#49464; &#49324;&#46988;&#47564; &#54616;&#44256; &#45796;&#47480; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; 3&#49352;&#44200; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#51088;&#47532;&#50640; &#50505;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#44228;&#49884;&#44032; &#45236;&#47160;&#51012; &#46412;&#50640;&#45716; &#47676;&#51200; &#47568;&#54616;&#45912; &#49324;&#46988;&#51008; &#51312;&#50857;&#55176; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#44536;&#47111;&#44172; &#54616;&#47732; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51060; &#52264;&#47168;&#47196; &#47784;&#46160; &#50696;&#50616;&#54624; &#49688; &#51080;&#44172; &#46104;&#48064;&#47196; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#48176;&#50864;&#44256; &#50857;&#44592;&#47484; &#50619;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#50696;&#50616;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#51088;&#49888;&#51012; &#45796;&#49828;&#47540; &#49688; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CO.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47924;&#51656;&#49436;&#51032; &#54616;&#45208;&#45784;&#51060; &#50500;&#45768;&#46972; &#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#48064;&#47196; &#49457;&#46020;&#46308;&#51060; &#47784;&#51060;&#45716; &#44368;&#54924;&#45716; &#47784;&#46160; &#44536;&#47111;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#51088;&#46308;&#51008; &#44368;&#54924;&#50640;&#49436; &#47568;&#54616;&#45716; &#44163;&#51060; &#54728;&#46973;&#46104;&#51648; &#50506;&#50520;&#51004;&#45768; &#51312;&#50857;&#55176; &#54616;&#49901;&#49884;&#50724;. &#50984;&#48277;&#50640;&#46020; &#50668;&#51088;&#45716; &#45224;&#51088;&#50640;&#44172; &#48373;&#51333;&#54616;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1CO.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#47564;&#51068; &#50508;&#44256; &#49910;&#51008; &#44163;&#51060; &#51080;&#51004;&#47732; &#51665;&#50640;&#49436; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;. &#50668;&#51088;&#44032; &#44368;&#54924;&#50640;&#49436; &#47568;&#54616;&#45716; &#44163;&#51008; &#48512;&#45124;&#47084;&#50868; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#50896;&#47000; &#50668;&#47084;&#48516;&#50640;&#44172;&#49436; &#45208;&#50772;&#49845;&#45768;&#44620;? &#50668;&#47084;&#48516;&#47564; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#50696;&#50616;&#51088;&#45208; &#50689;&#51201;&#51064; &#49440;&#47932;&#51012; &#48155;&#51008; &#51088;&#47196; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#51008; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#54620; &#47568;&#51060; &#51452;&#45784;&#51032; &#47749;&#47161;&#51060;&#46972;&#45716; &#44163;&#51012; &#50500;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1CO.14.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51060;&#44163;&#51012; &#51064;&#51221;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#46020; &#51064;&#51221;&#48155;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1CO.14.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50696;&#50616;&#54616;&#45716; &#44163;&#51012; &#49324;&#47784;&#54616;&#45908;&#46972;&#46020; &#48169;&#50616;&#54616;&#45716; &#44163;&#51012; &#47561;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1CO.14.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#45796;&#47564; &#51060; &#47784;&#46304; &#44163;&#51012; &#51201;&#45817;&#54616;&#44256; &#51656;&#49436; &#51080;&#44172; &#54616;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
