<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch1" data-usfm="1CO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#49324;&#46020;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#45208; &#48148;&#50872;&#44284; &#48127;&#51020;&#51032; &#54805;&#51228; &#49548;&#49828;&#45936;&#45348;&#45716; </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.1.2"><span class="label">2</span><span class="content">&#44256;&#47536;&#46020;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44144;&#47337;&#54632;&#51012; &#51077;&#50612; &#49457;&#46020;&#44032; &#46108; &#49324;&#46988;&#46308;&#44284; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#51452;&#45784;&#51004;&#47196; &#48127;&#44256; &#44536; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#44033;&#52376;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.1.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44368;&#54924; &#50504;&#51032; &#48516;&#51137;</span></div><div class="p"><span class="verse v3" data-usfm="1CO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.1.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#50640;&#44172; &#51008;&#54812;&#47484; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760; &#45720; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.1.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#47568;&#44284; &#51648;&#49885;&#51012; &#54252;&#54632;&#54616;&#50668; &#47784;&#46304; &#51068;&#50640; &#54413;&#49457;&#54620; &#48373;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.1.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54620; &#47568;&#50432;&#51012; &#44403;&#44172; &#48127;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.1.7"><span class="label">7</span><span class="content">&#47784;&#46304; &#50689;&#51201;&#51064; &#52629;&#48373;&#51012; &#45572;&#47532;&#47732;&#49436; &#45796;&#49884; &#50724;&#49892; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.1.8"><span class="label">8</span><span class="content">&#44536;&#48516;&#51008; &#51116;&#47548;&#54616;&#49884;&#45716; &#45216;&#50640; &#50668;&#47084;&#48516;&#51060; &#55136; &#50630;&#45716; &#51088;&#44032; &#46104;&#46020;&#47197; &#45149;&#44620;&#51648; &#51648;&#53020; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.1.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#48520;&#47084; &#44536;&#51032; &#50500;&#46308; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#44368;&#51228;&#54616;&#44172; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#49888;&#49892;&#54616;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.1.10"><span class="label">10</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#44428;&#54633;&#45768;&#45796;. &#48512;&#46356; &#49436;&#47196; &#44040;&#46972;&#51648;&#51648; &#47568;&#44256; 2&#51032;&#44204;&#51012; &#47784;&#50500; &#54620;&#47560;&#51020; &#54620;&#46907;&#51004;&#47196; &#44403;&#44172; &#50672;&#54633;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.1.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#44544;&#47196;&#50640;&#51032; &#51665;&#50640;&#49436; &#50728; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45796;&#53820;&#51060; &#51080;&#45796;&#45716; &#49548;&#49885;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.1.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51200;&#47560;&#45796; &#8220;&#45208;&#45716; &#48148;&#50872;&#54028;&#45796;&#8221;, &#8220;&#45208;&#45716; &#50500;&#48380;&#47196;&#54028;&#45796;&#8221;, &#8220;&#45208;&#45716; &#48288;&#46300;&#47196;&#54028;&#45796;&#8221;, &#8220;&#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#54028;&#45796;&#8221; &#54616;&#44256; &#47568;&#54620;&#45796;&#45768;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.1.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44032; &#44536;&#47111;&#44172; &#45208;&#45572;&#50612;&#51276;&#49845;&#45768;&#44620;? &#48148;&#50872;&#51060; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#54804;&#49845;&#45768;&#44620;? &#50500;&#45768;&#47732; &#50668;&#47084;&#48516;&#51060; &#48148;&#50872;&#51032; &#51060;&#47492;&#51004;&#47196; 3&#49464;&#47168;&#47484; &#48155;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.1.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#44536;&#47532;&#49828;&#48372;&#50752; &#44032;&#51060;&#50724; &#50808;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; 4&#49464;&#47168;&#47484; &#51452;&#51648; &#50506;&#51008; &#44163;&#51012; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#50500;&#47924;&#46020; &#45236; &#51060;&#47492;&#51004;&#47196; &#49464;&#47168;&#47484; &#48155;&#50520;&#45796;&#44256; &#47568;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.1.16"><span class="label">16</span><span class="content">&#49828;&#45936;&#48148;&#45208;&#51032; &#44032;&#51313;&#50640;&#44172; &#49464;&#47168;&#47484; &#51452;&#44596; &#54664;&#51648;&#47564; &#44536; &#48150;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#49464;&#47168;&#47484; &#51456; &#44592;&#50613;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.1.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#49464;&#47168;&#47484; &#51452;&#46972;&#44256; &#45208;&#47484; &#48372;&#45236;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#46972;&#44256; &#45208;&#47484; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51064;&#44036;&#51032; &#51648;&#54812;&#47196;&#50868; &#47568;&#47196; &#54616;&#51648; &#50506;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#44032; &#54747;&#46104;&#51648; &#50506;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#44284; &#51648;&#54812;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;</span></div><div class="p"><span class="verse v17" data-usfm="1CO.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.1.18"><span class="label">18</span><span class="content">&#49901;&#51088;&#44032;&#51032; 5&#51652;&#47532;&#44032; &#47736;&#47581;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#50612;&#47532;&#49437;&#51008; &#44163;&#51060;&#51648;&#47564; &#44396;&#50896;&#48155;&#51008; &#50864;&#47532;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.1.19"><span class="label">19</span><span class="content">&#49457;&#44221;&#50640;&#46020; 6&#8220;&#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#51648;&#54812;&#47484; &#50630;&#50528;&#44256; &#52509;&#47749;&#54620; &#49324;&#46988;&#46308;&#51032; &#52509;&#47749;&#51012; &#50424;&#47784;&#50630;&#44172; &#54624; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.1.20"><span class="label">20</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728; &#54617;&#51088;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#51060; &#49884;&#45824;&#50640; &#52384;&#54617;&#51088;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#51648;&#54812;&#47484; &#50612;&#47532;&#49437;&#44172; &#54616;&#49884;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.1.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#51648;&#54812;&#47196;&#45716; &#51088;&#44592;&#47484; &#50508;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#50724;&#55176;&#47140; &#44536;&#46308;&#51032; &#45576;&#50640; &#50612;&#47532;&#49437;&#44172; &#48372;&#51060;&#45716; &#51204;&#46020;&#51032; &#47568;&#50432;&#51004;&#47196; &#48127;&#45716; &#49324;&#46988;&#51012; &#44396;&#50896;&#54616;&#47140; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.1.22"><span class="label">22</span><span class="content">&#50976;&#45824;&#51064;&#51008; &#44592;&#51201;&#51012; &#48372;&#44592; &#50896;&#54616;&#44256; &#44536;&#47532;&#49828; &#49324;&#46988;&#51008; &#51648;&#54812;&#47484; &#52286;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.1.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#45716; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51060; &#50976;&#45824;&#51064;&#50640;&#44172;&#45716; &#44144;&#52824;&#45716; &#46028;&#51060;&#47728; &#51060;&#48169;&#51064;&#50640;&#44172;&#45716; &#50612;&#47532;&#49437;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.1.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#50640;&#44172;&#45716; &#50976;&#45824;&#51064;&#51060;&#45208; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#45208; &#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#44284; &#51648;&#54812;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.1.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#51060; &#48372;&#44592;&#50640; &#54616;&#45208;&#45784;&#51032; &#50612;&#47532;&#49437;&#51020;&#51008; &#49324;&#46988;&#51032; &#51648;&#54812;&#48372;&#45796; &#51648;&#54812;&#47213;&#44256; &#49324;&#46988;&#51060; &#48372;&#44592;&#50640; &#54616;&#45208;&#45784;&#51032; &#50672;&#50557;&#54632;&#51008; &#49324;&#46988;&#51032; &#44053;&#54620; &#44163;&#48372;&#45796; &#44053;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.1.26"><span class="label">26</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49512;&#51012; &#46412; &#50668;&#47084;&#48516;&#51060; &#50612;&#46496;&#54664;&#45716;&#51648;&#47484; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#49901;&#49884;&#50724;. &#51064;&#44036;&#51201;&#51004;&#47196; &#48380; &#46412; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#45716; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#46020; &#47566;&#51648; &#50506;&#50520;&#44256; &#50976;&#45733;&#54620; &#49324;&#46988;&#46020; &#47566;&#51648; &#50506;&#50520;&#51004;&#47728; &#44032;&#47928;&#51060; &#51339;&#51008; &#49324;&#46988;&#46020; &#47566;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.1.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#49464;&#49345;&#51032; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#44284; &#44053;&#54620; &#49324;&#46988;&#46308;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#49884;&#47140;&#44256; &#50612;&#47532;&#49437;&#44256; &#50557;&#54620; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.1.28"><span class="label">28</span><span class="content">&#49464;&#49345;&#51060; &#45824;&#45800;&#54620; &#51064;&#47932;&#47196; &#50668;&#44592;&#45716; &#49324;&#46988;&#46308;&#51012; &#54805;&#54200;&#50630;&#51060; &#45230;&#52628;&#47140;&#44256; &#52380;&#54620; &#49324;&#46988;&#44284; &#47736;&#49884;&#48155;&#45716; &#49324;&#46988;&#44284; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.1.29"><span class="label">29</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#47924;&#46020; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#46993;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.1.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784; &#46412;&#47928;&#50640; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640; &#51080;&#44172; &#46104;&#50632;&#45716;&#45936; &#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#44760;&#47196;&#48512;&#53552; &#50752;&#49436; 7&#50864;&#47532;&#51032; &#51648;&#54812;&#44032; &#46104;&#49512;&#44256; &#46608; &#50864;&#47532;&#47484; &#51032;&#47213;&#44172; &#54616;&#44256; &#44144;&#47337;&#54616;&#44172; &#54616;&#47728; &#50864;&#47532; &#51396;&#44050;&#51012; &#51648;&#48520;&#54616;&#50668; &#50864;&#47532;&#47484; &#44396;&#50896;&#54644; &#51452;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.1.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#44163;&#51008; &#49457;&#44221;&#51032; 8&#8220;&#51088;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#51452; &#50504;&#50640;&#49436; &#51088;&#46993;&#54616;&#46972;&#8221;&#45716; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
