<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch15" data-usfm="1CO.15">
            <div class="label">15</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#54876;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.15.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#50640; &#45824;&#54616;&#50668; &#45796;&#49884; &#54620;&#48264; &#50668;&#47084; &#48516;&#51012; &#44648;&#50864;&#52824;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#48155;&#50500; &#44536; &#50948;&#50640; &#50668;&#47084;&#48516;&#51032; &#49888;&#50521;&#51012; &#44403;&#44172; &#49464;&#50912;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.15.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45236;&#44032; &#51204;&#54620; &#47568;&#51012; &#44403;&#44172; &#51648;&#53412;&#44256; &#54747;&#46104;&#51060; &#48127;&#51648; &#50506;&#50520;&#51004;&#47732; &#44536; &#44592;&#49244; &#49548;&#49885;&#51004;&#47196; &#50668;&#47084;&#48516;&#51008; &#44396;&#50896;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.15.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#45236;&#44032; &#48155;&#51008; &#44032;&#51109; &#51473;&#50836;&#54620; &#44163;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49457;&#44221; &#47568;&#50432;&#45824;&#47196; &#50864;&#47532; &#51396;&#47484; &#50948;&#54644; &#51453;&#51004;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.15.4"><span class="label">4</span><span class="content">&#47924;&#45924;&#50640; &#47931;&#55176;&#49512;&#45796;&#44032; 3&#51068; &#47564;&#50640; &#45796;&#49884; &#49332;&#50500;&#45208;&#49512;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.15.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#48516;&#51008; &#48288;&#46300;&#47196;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#44256; &#44536; &#54980; &#50676;&#46160; &#51228;&#51088;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.15.6"><span class="label">6</span><span class="content">&#44536; &#45796;&#51020;&#50640;&#45716; 500&#47749;&#51060; &#45336;&#45716; &#54805;&#51228;&#46308;&#50640;&#44172; &#51068;&#49884;&#50640; &#45208;&#53440;&#45208;&#49512;&#45716;&#45936; &#44536;&#46308; &#44032;&#50868;&#45936;&#45716; &#51453;&#51008; &#49324;&#46988;&#46020; &#51080;&#51648;&#47564; &#45824;&#48512;&#48516;&#51032; &#49324;&#46988;&#46308;&#51060; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.15.7"><span class="label">7</span><span class="content">&#44536; &#54980;&#50640;&#45716; &#50556;&#44256;&#48372;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#44256; &#44536; &#45796;&#51020;&#50640;&#45716; &#47784;&#46304; &#49324;&#46020;&#46308;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.15.8"><span class="label">8</span><span class="content">&#47592; &#45208;&#51473;&#50640;&#45716; &#48512;&#51313;&#54616;&#44592; &#51677;&#51060; &#50630;&#45716; &#45236;&#44172;&#46020; &#45208;&#53440;&#45208;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.15.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#49324;&#46020;&#46308; &#51473;&#50640; &#44032;&#51109; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51060;&#47728; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#48149;&#54644;&#54664;&#44592; &#46412;&#47928;&#50640; &#49324;&#46020;&#46972;&#44256; &#48520;&#47540; &#51088;&#44201;&#47560;&#51200; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.15.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#45720;&#45216; &#45236;&#44032; &#51060;&#47111;&#44172; &#46108; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#46108; &#44163;&#51060;&#47728; &#45236;&#44172; &#51452;&#49888; &#44536;&#48516;&#51032; &#51008;&#54812;&#44032; &#54747;&#46104;&#51648; &#50506;&#50500; &#45236;&#44032; &#45796;&#47480; &#47784;&#46304; &#49324;&#46020;&#46308;&#48372;&#45796; &#45908; &#47566;&#51060; &#51068;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47111;&#51648;&#47564; &#44536;&#44163;&#51008; &#45236;&#44032; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#50752; &#54632;&#44760;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.15.11"><span class="label">11</span><span class="content">&#51068;&#54620; &#49324;&#46988;&#51060; &#45208;&#46304; &#44536;&#46308;&#51060;&#46304; &#50864;&#47532;&#44032; &#45796; &#48512;&#54876;&#51032; &#49548;&#49885;&#51012; &#51204;&#54616;&#50688;&#44256; &#50668;&#47084;&#48516;&#46020; &#51060;&#44163;&#51012; &#48127;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50864;&#47532;&#51032; &#48512;&#54876;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.15.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51008; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#49512;&#45796;&#44256; &#51204;&#54028;&#46104;&#50632;&#45716;&#45936; &#50612;&#51704;&#49436; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#45716; &#51453;&#51008; &#49324;&#46988;&#51032; &#48512;&#54876;&#51060; &#50630;&#45796;&#44256; &#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.15.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#51453;&#51008; &#49324;&#46988;&#51032; &#48512;&#54876;&#51060; &#50630;&#45796;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#46020; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54616;&#49512;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.15.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54616;&#49512;&#45796;&#47732; &#50864;&#47532;&#51032; &#51204;&#46020;&#50752; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51008; &#54747;&#46104;&#44256; &#47577;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.15.15"><span class="label">15</span><span class="content">&#45908;&#44396;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#49884; &#49332;&#47532;&#49512;&#45796;&#44256; &#50864;&#47532;&#44032; &#51613;&#44144;&#54664;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#44144;&#51667; &#51613;&#51064;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#47564;&#51068; &#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54620;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45796;&#49884; &#49332;&#47532;&#51648; &#50506;&#51004;&#49512;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.15.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54620;&#45796;&#47732; &#44536;&#47532;&#49828;&#46020;&#46020; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54616;&#49512;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.15.17"><span class="label">17</span><span class="content">&#46608; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54616;&#49512;&#45796;&#47732; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#46020; &#54747;&#46104;&#44256; &#50668;&#47084;&#48516;&#51008; &#50668;&#51204;&#55176; &#51396; &#44032;&#50868;&#45936; &#51080;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.15.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; 2&#51453;&#51008; &#49324;&#46988;&#46308;&#46020; &#47581;&#54664;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.15.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#48148;&#46972;&#45716; &#44163;&#51060; &#51060; &#49464;&#49345;&#49104;&#51060;&#46972;&#47732; &#50864;&#47532;&#45716; &#44536; &#45572;&#44396;&#48372;&#45796;&#46020; &#48520;&#49933;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.15.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208; &#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#52395;&#50676;&#47588;&#44032; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.15.21"><span class="label">21</span><span class="content">&#51453;&#51020;&#51060; &#54620; &#49324;&#46988;&#51012; &#53685;&#54644;&#49436; &#50728; &#44163;&#52376;&#47100; &#51453;&#51008; &#49324;&#46988;&#51032; &#48512;&#54876;&#46020; &#54620; &#49324;&#46988;&#51012; &#53685;&#54644;&#49436; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.15.22"><span class="label">22</span><span class="content">&#50500;&#45812;&#51032; &#51396;&#47196; &#47784;&#46304; &#49324;&#46988;&#51060; &#51453;&#51008; &#44163;&#44057;&#51060; 3&#44536;&#47532;&#49828;&#46020;&#47196; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.15.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#48512;&#54876;&#50640;&#45716; &#44033;&#51088; &#51088;&#44592; &#52264;&#47168;&#44032; &#51080;&#49845;&#45768;&#45796;. &#52395;&#51704;&#45716; &#52395;&#50676;&#47588;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#51060;&#44256; &#45796;&#51020;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49892; &#46412; &#44536;&#48516;&#51012; &#48127;&#50632;&#45912; &#47784;&#46304; &#49457;&#46020;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.15.24"><span class="label">24</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49464;&#49345;&#51032; &#51333;&#47568;&#51060; &#50732; &#44163;&#51060;&#47728; &#44536;&#46412; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; 4&#50689;&#44228;&#50752; &#51648;&#49345;&#51032; &#47784;&#46304; &#53685;&#52824;&#44428;&#44284; &#44428;&#49464;&#50752; &#45733;&#47141;&#51012; &#50630;&#50528; &#48260;&#47532;&#44256; &#45208;&#46972;&#47484; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#45336;&#44200; &#46300;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.15.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#51088;&#44592; &#48156; &#50500;&#47000; &#44404;&#48373;&#49884;&#53420; &#46412;&#44620;&#51648; &#50773;&#51004;&#47196;&#49436; &#45796;&#49828;&#47532;&#49492;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.15.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#47736;&#47581;&#48155;&#51012; &#52572;&#54980;&#51032; &#50896;&#49688;&#45716; &#51453;&#51020;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.15.27"><span class="label">27</span><span class="content">&#49457;&#44221;&#51008; 5&#8220;&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#44163;&#51012; &#44536;&#51032; &#48156; &#50500;&#47000; &#48373;&#51333;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#47568;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47784;&#46304; &#44163;&#51012; &#44536;&#51032; &#48156; &#50500;&#47000; &#48373;&#51333;&#54616;&#44172; &#54616;&#49512;&#45796;&#44256; &#47568;&#54624; &#46412; &#47784;&#46304; &#44163;&#51012; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#49888; &#54616;&#45208;&#45784;&#51008; &#50668;&#44592;&#50640; &#54252;&#54632;&#46104;&#51648; &#50506;&#51008; &#44163;&#51060; &#48516;&#47749;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.15.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#54616;&#49888; &#46412;&#50640;&#45716; &#50500;&#46308; &#51088;&#49888;&#46020; &#47784;&#46304; &#44163;&#51012; &#44536;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#49888; &#48516;&#50640;&#44172; &#48373;&#51333;&#54616;&#44172; &#46104;&#50612; &#44208;&#44397; &#54616;&#45208;&#45784;&#47564;&#51060; &#47564;&#47932;&#51012; &#45796;&#49828;&#47532;&#49884;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.15.29"><span class="label">29</span><span class="content">&#47564;&#51068; &#48512;&#54876;&#51060; &#50630;&#45796;&#47732; &#51453;&#51008; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; 6&#49464;&#47168;&#48155;&#45716; &#49324;&#46988;&#46308;&#51060; &#47924;&#50631;&#51012; &#54616;&#44192;&#49845;&#45768;&#44620;? &#51453;&#51008; &#49324;&#46988;&#51060; &#49332;&#50500;&#45208;&#51648; &#47803;&#54620;&#45796;&#47732; &#50612;&#51704;&#49436; &#44536;&#46308;&#51012; &#50948;&#54644; &#49464;&#47168;&#47484; &#48155;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.15.30"><span class="label">30</span><span class="content">&#46608; &#47924;&#50631; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#45130;&#51076;&#50630;&#45716; &#50948;&#54744;&#51012; &#45817;&#54644;&#50556; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.15.31"><span class="label">31</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#49373;&#44033;&#54616;&#45716; &#44163;&#47564;&#53372; &#54869;&#49892;&#54616;&#44172; &#47568;&#54616;&#51648;&#47564; &#45208;&#45716; &#45216;&#47560;&#45796; &#51453;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.15.32"><span class="label">32</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#51064;&#44036;&#51201;&#51064; &#49373;&#44033;&#51004;&#47196; &#50640;&#48288;&#49548;&#50640;&#49436; &#49324;&#45208;&#50868; &#51664;&#49849;&#46308;&#44284; &#49912;&#50912;&#45796;&#47732; &#45236;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#50632;&#44192;&#49845;&#45768;&#44620;? &#47564;&#51068; &#51453;&#51008; &#49324;&#46988;&#51060; &#45796;&#49884; &#49332;&#50500;&#45208;&#51648; &#47803;&#54620;&#45796;&#47732; 7&#8220;&#45236;&#51068; &#51453;&#51012; &#53584;&#45936; &#47673;&#44256; &#47560;&#49884;&#51088;&#8221; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.15.33"><span class="label">33</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50501;&#54620; &#52828;&#44396;&#50752; &#49324;&#44480;&#47732; &#51339;&#51008; &#48260;&#47495;&#47560;&#51200; &#44536;&#47476;&#52824;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.15.34"><span class="label">34</span><span class="content">&#51221;&#49888;&#51012; &#46609;&#48148;&#47196; &#52264;&#47532;&#44256; &#51396;&#47484; &#51667;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#50500;&#51649;&#46020; &#54616;&#45208;&#45784;&#51012; &#51228;&#45824;&#47196; &#50508;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#44592;&#50640; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140;&#44256; &#51060;&#47088; &#47568;&#51012; &#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48512;&#54876;&#51032; &#47800;</span></div><div class="p"><span class="verse v34" data-usfm="1CO.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CO.15.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#8220;&#51453;&#51008; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#45796;&#49884; &#49332;&#50500;&#45208;&#47728; &#50612;&#46500; &#47800;&#51012; &#44054;&#44172; &#46121;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#45716; &#49324;&#46988;&#51060; &#51080;&#51012;&#51648; &#47784;&#47476;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.15.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.15.36"><span class="label">36</span><span class="content">&#44536;&#44163;&#51008; &#50612;&#47532;&#49437;&#51008; &#51656;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#49100;&#47532;&#45716; &#50472;&#44032; &#51453;&#51648; &#50506;&#51004;&#47732; &#49332;&#50500;&#45208;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.15.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.15.37"><span class="label">37</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#49100;&#47532;&#45716; &#44163;&#51008; &#54805;&#52404;&#47484; &#44054;&#52632; &#49885;&#47932;&#51060; &#50500;&#45768;&#46972; &#48128;&#51060;&#45208; &#44536; &#48150;&#51032; &#45796;&#47480; &#50472;&#50519;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1CO.15.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CO.15.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#44032; &#50896;&#54616;&#49884;&#45716; &#45824;&#47196; &#44536; &#50472;&#50519; &#54616;&#45208;&#54616;&#45208;&#50640; &#48376;&#47000;&#51032; &#54805;&#52404;&#47484; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1CO.15.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CO.15.39"><span class="label">39</span><span class="content">&#50977;&#52404;&#46972;&#44256; &#54644;&#49436; &#45796; &#44057;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51032; &#50977;&#52404;&#50752; &#51664;&#49849;&#51032; &#50977;&#52404;&#50752; &#49352;&#51032; &#50977;&#52404;&#50752; &#47932;&#44256;&#44592;&#51032; &#50977;&#52404;&#44032; &#44033;&#44033; &#45796;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1CO.15.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CO.15.40"><span class="label">40</span><span class="content">&#54616;&#45720;&#51032; &#54805;&#52404;&#46020; &#51080;&#44256; &#46405;&#51032; &#54805;&#52404;&#46020; &#51080;&#51004;&#45208; &#44536; &#50689;&#44305;&#51060; &#44033;&#44033; &#45796;&#47476;&#47728;</span></span></div><div class="p"><span class="verse v40" data-usfm="1CO.15.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1CO.15.41"><span class="label">41</span><span class="content">&#54644;&#50752; &#45804;&#44284; &#48324;&#51032; &#50689;&#44305;&#51060; &#45796;&#47476;&#44256; &#48324;&#44284; &#48324;&#51032; &#50689;&#44305;&#46020; &#45796; &#45796;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="1CO.15.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CO.15.42"><span class="label">42</span><span class="content">&#51453;&#51008; &#49324;&#46988;&#46308;&#51032; &#48512;&#54876;&#46020; &#51060;&#50752; &#44057;&#49845;&#45768;&#45796;. &#47800;&#51008; &#47931;&#55176;&#47732; &#50025;&#51648;&#47564; &#50025;&#51648; &#50506;&#51012; &#44163;&#51004;&#47196; &#45796;&#49884; &#49332;&#50500;&#45225;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="1CO.15.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1CO.15.43"><span class="label">43</span><span class="content">&#52380;&#54620; &#47800;&#51004;&#47196; &#47931;&#55176;&#51648;&#47564; &#50689;&#44305;&#49828;&#47084;&#50868; &#47800;&#51004;&#47196; &#45796;&#49884; &#49332;&#50500;&#45208;&#47728; &#50557;&#54620; &#47800;&#51004;&#47196; &#47931;&#55176;&#51648;&#47564; &#44053;&#54620; &#47800;&#51004;&#47196; &#45796;&#49884; &#49341;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="1CO.15.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1CO.15.44"><span class="label">44</span><span class="content">&#50977;&#52404;&#51032; &#47800;&#51004;&#47196; &#47931;&#55176;&#51648;&#47564; &#50689;&#51032; &#47800;&#51004;&#47196; &#45796;&#49884; &#49332;&#50500;&#45225;&#45768;&#45796;. &#50977;&#52404;&#51032; &#47800;&#51060; &#51080;&#51004;&#47732; &#50689;&#51032; &#47800;&#46020; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="1CO.15.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1CO.15.45"><span class="label">45</span><span class="content">&#49457;&#44221;&#50640; 8&#8220;&#52395; &#49324;&#46988; &#50500;&#45812;&#51008; &#49328; 9&#51316;&#51116;&#44032; &#46104;&#50632;&#45796;&#8221;&#46972;&#44256; &#50416;&#50668; &#51080;&#51004;&#45208; &#47560;&#51648;&#47561; &#50500;&#45812;&#51064; &#44536;&#47532;&#49828;&#46020;&#45716; &#49373;&#47749;&#51012; &#51452;&#49884;&#45716; &#50689;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="1CO.15.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1CO.15.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#45208; &#50689;&#51201;&#51064; &#44163;&#48372;&#45796; &#50977;&#51201;&#51064; &#44163;&#51060; &#47676;&#51200; &#50772;&#51004;&#47728; &#44536; &#45796;&#51020;&#50640; &#50689;&#51201;&#51064; &#44163;&#51060; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="1CO.15.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1CO.15.47"><span class="label">47</span><span class="content">&#52395; &#49324;&#46988; &#50500;&#45812;&#51008; &#46405;&#50640;&#49436; &#55129;&#51004;&#47196; &#48730;&#50612;&#51276;&#51648;&#47564; &#46168;&#51704; &#49324;&#46988; &#50696;&#49688;&#45784;&#51008; &#54616;&#45720;&#50640;&#49436; &#50724;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="1CO.15.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1CO.15.48"><span class="label">48</span><span class="content">&#55129;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51008; &#55129;&#51004;&#47196; &#47564;&#46308;&#50612;&#51652; &#50500;&#45812;&#44284; &#44057;&#44256; &#54616;&#45720;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51008; &#54616;&#45720;&#50640;&#49436; &#50724;&#49888; &#44536;&#47532;&#49828;&#46020;&#50752; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="1CO.15.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1CO.15.49"><span class="label">49</span><span class="content">&#50864;&#47532;&#44032; &#51648;&#44552;&#51008; &#55129;&#51004;&#47196; &#48730;&#51008; &#49324;&#46988;&#51032; &#47800;&#51012; &#51648;&#45768;&#44256; &#51080;&#51004;&#45208; &#50616;&#51232;&#44032;&#45716; &#54616;&#45720;&#50640;&#49436; &#50724;&#49888; &#44536;&#47532;&#49828;&#46020;&#50752; &#44057;&#51008; &#47800;&#51012; &#44054;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="1CO.15.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1CO.15.50"><span class="label">50</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#49332;&#44284; &#54588;&#45716; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#47932;&#47140;&#48155;&#51012; &#49688; &#50630;&#51004;&#47728; &#46608; &#50025;&#51012; &#44163;&#51008; &#50025;&#51648; &#50506;&#51012; &#44163;&#51012; &#47932;&#47140;&#48155;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="1CO.15.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1CO.15.51"><span class="label">51</span><span class="content">&#45236;&#44032; &#51060;&#51228; &#54620; &#44032;&#51648; &#48708;&#48128;&#51012; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50864;&#47532;&#44032; &#51453;&#51648; &#50506;&#44256; &#47784;&#46160; &#48320;&#54868;&#46108;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="1CO.15.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1CO.15.52"><span class="label">52</span><span class="content">&#47560;&#51648;&#47561; &#45208;&#54036; &#49548;&#47532;&#44032; &#50872;&#47540; &#46412; &#45576; &#44636;&#51677;&#54624; &#49324;&#51060;&#50640; &#51453;&#51008; &#49324;&#46988;&#46308;&#51060; &#50025;&#51648; &#50506;&#51012; &#49324;&#46988;&#51004;&#47196; &#45796;&#49884; &#49332;&#50500;&#45216; &#44163;&#51060;&#47728; &#50864;&#47532;&#45716; &#47784;&#46160; &#48320;&#54868;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="1CO.15.52"><span class="content">  </span></span><span class="verse v53" data-usfm="1CO.15.53"><span class="label">53</span><span class="content">&#51060; &#50025;&#51012; &#44163;&#51060; &#50025;&#51648; &#50506;&#51012; &#47800;&#51012; &#51077;&#44256; &#51060; &#51453;&#51012; &#44163;&#51060; &#51453;&#51648; &#50506;&#51012; &#47800;&#51012; &#51077;&#51012; &#49688;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="1CO.15.53"><span class="content">  </span></span><span class="verse v54" data-usfm="1CO.15.54"><span class="label">54</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45216; &#46412;&#50640;&#45716; 10&#8220;&#49849;&#47532;&#44032; &#51453;&#51020;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;&#8221;&#46972;&#45716; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="1CO.15.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1CO.15.55"><span class="label">55</span><span class="content">11&#8220;&#51453;&#51020;&#50500;, &#45320;&#51032; &#49849;&#47532;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;? &#51453;&#51020;&#50500;, &#45348;&#44032; &#50136;&#45716; &#44163;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v55" data-usfm="1CO.15.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1CO.15.56"><span class="label">56</span><span class="content">&#51453;&#51020;&#51060; &#50136;&#45716; &#44163;&#51008; &#51396;&#51060;&#47728; &#51396;&#51032; &#55192;&#51008; &#50984;&#48277;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="1CO.15.56"><span class="content">  </span></span><span class="verse v57" data-usfm="1CO.15.57"><span class="label">57</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="1CO.15.57"><span class="content">  </span></span><span class="verse v58" data-usfm="1CO.15.58"><span class="label">58</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#44403;&#44172; &#49436;&#49436; &#55124;&#46308;&#47532;&#51648; &#47568;&#44256; &#54637;&#49345; &#51452;&#45784;&#51032; &#51068;&#50640; &#50676;&#49900;&#51012; &#45796;&#54616;&#49901;&#49884;&#50724;. &#51452;&#45784;&#51012; &#50948;&#54620; &#50668;&#47084;&#48516;&#51032; &#49688;&#44256;&#45716; &#44208;&#53076; &#54747;&#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
