<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch16" data-usfm="1CO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#47560;&#51648;&#47561; &#44368;&#54984;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.16.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#44368;&#54924; &#49457;&#46020;&#46308;&#51012; &#46037;&#44592; &#50948;&#54620; &#54732;&#44552;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#44040;&#46972;&#46356;&#50500;&#51032; &#50668;&#47084; &#44368;&#54924;&#50640; &#51648;&#49884;&#54620; &#44163;&#44284; &#44057;&#51060; &#50668;&#47084;&#48516;&#46020; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.16.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51068;&#50836;&#51068;&#47560;&#45796; &#44033;&#51088; &#51088;&#44592; &#49688;&#51077;&#50640; &#46384;&#46972; &#50620;&#47560;&#50473; &#46384;&#47196; &#46524;&#50612; &#45459;&#50500;&#49436; &#45236;&#44032; &#44040; &#46412; &#54732;&#44552;&#51012; &#44144;&#46160;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.16.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#44536; &#44275;&#50640; &#44032;&#47732; &#50668;&#47084;&#48516;&#51060; &#51064;&#51221;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236; &#49548;&#44060; &#54200;&#51648;&#47484; &#51452;&#44256; &#44536;&#46308;&#51012; &#48372;&#45236;&#49436; &#50668;&#47084;&#48516;&#51032; &#54732;&#44552;&#51012; &#50696;&#47336;&#49332;&#47128;&#50640; &#51204;&#54616;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.16.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#45208;&#46020; &#44032;&#45716; &#44163;&#51060; &#51339;&#45796;&#47732; &#44536;&#46308;&#44284; &#54632;&#44760; &#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.16.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47560;&#52992;&#46020;&#45768;&#50500;&#47484; &#51648;&#45208;&#44032;&#50556; &#54616;&#48064;&#47196; &#44536; &#44275;&#50640; &#46308;&#47480; &#54980;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172;&#47196; &#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.16.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#50620;&#47560; &#46041;&#50504; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51648;&#45236;&#44172; &#46112; &#44163; &#44057;&#49845;&#45768;&#45796;. &#50612;&#51788;&#47732; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44200;&#50872;&#51012; &#48372;&#45236;&#44172; &#46112;&#51648;&#46020; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45236;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#50668;&#47084;&#48516;&#51032; &#46020;&#50880;&#51012; &#48155;&#50500; &#50668;&#54665;&#51012; &#44228;&#49549;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.16.7"><span class="label">7</span><span class="content">&#51648;&#44552;&#51008; &#51648;&#45208;&#45716; &#44600;&#50640; &#50668;&#47084;&#48516;&#51012; &#47564;&#45208;&#44256; &#49910;&#51008; &#49373;&#44033;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51452;&#45784;&#51060; &#54728;&#46973;&#54616;&#49884;&#47732; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#50620;&#47560; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#44256; &#49910;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.16.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#49692;&#51208;&#44620;&#51648;&#45716; &#45236;&#44032; &#50640;&#48288;&#49548;&#50640; &#47672;&#47932;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.16.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44032; &#54952;&#44284;&#51201;&#51004;&#47196; &#51068;&#54624; &#49688; &#51080;&#45716; &#53360; &#47928;&#51060; &#54876;&#51677; &#50676;&#47140; &#51080;&#44256; &#46608; &#45208;&#47484; &#45824;&#51201;&#54616;&#45716; &#49324;&#46988;&#46308;&#46020; &#47566;&#51060; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.16.10"><span class="label">10</span><span class="content">&#46356;&#47784;&#45936;&#44032; &#44536;&#47532;&#47196; &#44032;&#44144;&#46304; &#50500;&#47924; &#44145;&#51221; &#50630;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51648;&#45244; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#46020; &#45208;&#52376;&#47100; &#51452;&#45784;&#51032; &#51068;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.16.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50500;&#47924;&#46020; &#44536;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47568;&#44256; &#54217;&#50504;&#55176; &#48372;&#45236; &#45236;&#44172; &#46028;&#50500;&#50724;&#44172; &#54616;&#49901;&#49884;&#50724;. &#45208;&#45716; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#44536;&#44032; &#46028;&#50500;&#50724;&#44592;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.16.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#54805;&#51228; &#50500;&#48380;&#47196;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#44536;&#50640;&#44172; &#45796;&#47480; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#46972;&#44256; &#50668;&#47084; &#48264; &#44428;&#54664;&#51004;&#45208; &#51648;&#44552;&#51008; &#44040; &#47560;&#51020;&#51060; &#50630;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44592;&#54924;&#44032; &#51080;&#51004;&#47732; &#44032;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.16.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51221;&#49888;&#51012; &#52264;&#47532;&#44256; &#48127;&#51020;&#50640; &#44403;&#44172; &#49436;&#49436; &#45224;&#51088;&#45813;&#44172; &#44053;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.16.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#51068;&#51012; &#49324;&#46993;&#51004;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.16.15"><span class="label">15</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#49828;&#45936;&#48148;&#45208;&#51032; &#44032;&#51221;&#51008; &#50500;&#44032;&#50556; &#51648;&#48169;&#50640;&#49436; &#51228;&#51068; &#47676;&#51200; &#48127;&#50632;&#51004;&#47728; &#46608; &#49457;&#46020;&#46308;&#51012; &#49452;&#44592;&#45716; &#51068;&#50640; &#47800; &#48148;&#52432; &#51068;&#54644; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.16.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060;&#47088; &#49324;&#46988;&#46308;&#44284; &#46608; &#44536;&#46308;&#44284; &#54632;&#44760; &#51068;&#54616;&#47728; &#49688;&#44256;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.16.17"><span class="label">17</span><span class="content">&#49828;&#45936;&#48148;&#45208;&#50752; &#48652;&#46300;&#45208;&#46020;&#50752; &#50500;&#44032;&#51060;&#44256;&#44032; &#50752;&#49436; &#44592;&#49257;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51060; &#47803;&#45796; &#54620; &#44163;&#51012; &#48372;&#52649;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.16.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#45208;&#50752; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51012; &#49884;&#50896;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536;&#47088; &#49324;&#46988;&#46308;&#50640;&#44172; 2&#44256;&#47577;&#44172; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.16.19"><span class="label">19</span><span class="content">&#50500;&#49884;&#50500;&#51032; &#50668;&#47084; &#44368;&#54924;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. &#50500;&#44404;&#46972;&#50752; &#48652;&#47532;&#49828;&#44032;&#44032; &#44536;&#46308;&#51032; &#51665;&#50640;&#49436; &#47784;&#51060;&#45716; &#44368;&#54924; &#49457;&#46020;&#46308;&#44284; &#54632;&#44760; &#51452; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51652;&#49900;&#51004;&#47196; &#47928;&#50504;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.16.20"><span class="label">20</span><span class="content">&#51060; &#44275;&#50640; &#51080;&#45716; &#47784;&#46304; &#54805;&#51228;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; 3&#51452;&#45784; &#50504;&#50640;&#49436; &#46384;&#46907;&#54620; &#51064;&#49324;&#47484; &#49436;&#47196; &#45208;&#45572;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.16.21"><span class="label">21</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#49552;&#49688; &#51060; &#47928;&#50504;&#51032; &#44544;&#51012; &#50433;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.16.22"><span class="label">22</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#51452;&#45784;&#51012; &#49324;&#46993;&#54616;&#51648; &#50506;&#51004;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;. 4&#47560;&#46972;&#45208;&#45796;&#9472;&#50864;&#47532; &#51452;&#45784;&#51060; &#50724;&#49901;&#45768;&#45796;!</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.16.23"><span class="label">23</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.16.24"><span class="label">24</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640; &#51080;&#45716; &#50668;&#47084;&#48516; &#47784;&#46160;&#50640;&#44172; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. 5&#50500;&#47704;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
