<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch12" data-usfm="1CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#49457;&#47161;&#45784;&#51060; &#51452;&#49884;&#45716; &#51008;&#54812;&#51032; &#49440;&#47932;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.12.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#50689;&#51201;&#51064; &#49440;&#47932;&#50640; &#45824;&#54616;&#50668; &#47784;&#47476;&#45716; &#44163;&#51012; &#50896;&#52824; &#50506; &#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.12.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45908; &#51096; &#50508;&#44192;&#51648;&#47564; &#50668;&#47084;&#48516;&#51060; &#51060;&#48169;&#51064;&#51060;&#50632;&#51012; &#46412;&#45716; &#47568; &#47803;&#54616;&#45716; &#50864;&#49345;&#50640;&#44172; &#51060;&#47532;&#51200;&#47532; &#45132;&#47140;&#45796;&#45396;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.12.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#50689;&#51004;&#47196; &#47568;&#54616;&#45716; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#51012; &#51200;&#51452;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#49457;&#47161;&#45784;&#51032; &#46020;&#50880; &#50630;&#51060;&#45716; &#50500;&#47924;&#46020; &#50696;&#49688;&#45784;&#51012; &#51452;&#45784;&#51060;&#46972;&#44256; &#47568;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.12.4"><span class="label">4</span><span class="content">&#51008;&#54812;&#51032; &#49440;&#47932;&#51008; &#50668;&#47084; &#44032;&#51648;&#44032; &#51080;&#51648;&#47564; &#49457;&#47161;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.12.5"><span class="label">5</span><span class="content">&#49452;&#44592;&#45716; &#51068;&#51008; &#50668;&#47084; &#44032;&#51648;&#44032; &#51080;&#51648;&#47564; &#51452;&#45784;&#46020; &#54620; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.12.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#54644;&#50556; &#54624; &#51068;&#51008; &#50668;&#47084; &#44032;&#51648;&#44032; &#51080;&#51648;&#47564; &#47784;&#46304; &#49324;&#46988; &#50504;&#50640;&#49436; &#51068;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.12.7"><span class="label">7</span><span class="content">&#44033; &#49324;&#46988;&#50640;&#44172; &#49457;&#47161;&#45784;&#51060; &#44228;&#49884;&#45716; &#51613;&#44144;&#47484; &#51452;&#49888; &#44163;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.12.8"><span class="label">8</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#49457;&#47161;&#45784;&#51060; &#51648;&#54812;&#51032; &#47568;&#50432;&#51012; &#51452;&#49884;&#44256; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#44057;&#51008; &#49457;&#47161;&#45784;&#51060; &#51648;&#49885;&#51032; &#47568;&#50432;&#51012;,</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.12.9"><span class="label">9</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#48127;&#51020;&#51012;, &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#48337; &#44256;&#52824;&#45716; &#45733;&#47141;&#51012;,</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.12.10"><span class="label">10</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#44592;&#51201; &#54665;&#54616;&#45716; &#45733;&#47141;&#51012;, &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#50696;&#50616;&#54616;&#45716; &#45733;&#47141;&#51012;, &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#50689;&#46308;&#51012; &#48516;&#48324;&#54616;&#45716; &#45733;&#47141;&#51012;, &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#50668;&#47084; &#44032;&#51648; &#48169;&#50616;&#54616;&#45716; &#45733;&#47141;&#51012;, &#50612;&#46500; &#49324;&#46988;&#50640;&#44172;&#45716; &#48169;&#50616;&#51012; &#53685;&#50669;&#54616;&#45716; &#45733;&#47141;&#51012; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.12.11"><span class="label">11</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#44057;&#51008; &#54620; &#49457;&#47161;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51077;&#45768;&#45796;. &#49457;&#47161;&#45784;&#51008; &#51088;&#44592;&#44032; &#50896;&#54616;&#49884;&#45716; &#45824;&#47196; &#44033; &#49324;&#46988;&#50640;&#44172; &#51060;&#47088; &#51008;&#54812;&#51032; &#49440;&#47932;&#51012; &#45208;&#45572;&#50612; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54620; &#47800;&#44284; &#47566;&#51008; &#51648;&#52404;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.12.12"><span class="label">12</span><span class="content">&#47800;&#51008; &#54616;&#45208;&#51060;&#51648;&#47564; &#47566;&#51008; &#51648;&#52404;&#44032; &#51080;&#44256; &#47800;&#51032; &#51648;&#52404;&#44032; &#47566;&#50500;&#46020; &#44536;&#44163;&#51060; &#45796; &#54620; &#47800;&#51064; &#44163;&#44284; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#46020; &#44536;&#50752; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.12.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#50976;&#45824;&#51064;&#51060;&#46304; &#51060;&#48169;&#51064;&#51060;&#46304; &#51333;&#51060;&#46304; &#51088;&#50976;&#51064;&#51060;&#46304; &#47784;&#46160; &#54620; &#49457;&#47161;&#45784;&#51004;&#47196; 2&#49464;&#47168;&#47484; &#48155;&#50500; &#54620; &#47800;&#51060; &#46104;&#50632;&#44256; &#54620; &#49457;&#47161;&#45784;&#51012; &#47784;&#49884;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.12.14"><span class="label">14</span><span class="content">&#47800;&#51008; &#54620; &#51648;&#52404;&#47196; &#46104;&#50612; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#47566;&#51008; &#51648;&#52404;&#47196; &#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.12.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#48156;&#51060; &#8220;&#45208;&#45716; &#49552;&#51060; &#50500;&#45768;&#48064;&#47196; &#47800;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45796;&#8221;&#46972;&#44256; &#47568;&#54620;&#45796; &#54644;&#49436; &#47800;&#50640; &#49549;&#54616;&#51648; &#50506;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.12.16"><span class="label">16</span><span class="content">&#46608; &#44480;&#44032; &#8220;&#45208;&#45716; &#45576;&#51060; &#50500;&#45768;&#48064;&#47196; &#47800;&#50640; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45796;&#8221;&#46972;&#44256; &#47568;&#54620;&#45796; &#54644;&#49436; &#47800;&#50640; &#49549;&#54616;&#51648; &#50506;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.12.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#50728; &#47800;&#51060; &#45796; &#45576;&#51060;&#46972;&#47732; &#50612;&#46523;&#44172; &#46308;&#51004;&#47728; &#50728; &#47800;&#51060; &#45796; &#44480;&#46972;&#47732; &#50612;&#46523;&#44172; &#45252;&#49352;&#47484; &#47585;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.12.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592;&#44032; &#50896;&#54616;&#49884;&#45716; &#45824;&#47196; &#54620; &#47800;&#50640; &#50668;&#47084; &#44032;&#51648; &#45796;&#47480; &#51648;&#52404;&#47484; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.12.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#47784;&#46160; &#54620; &#51648;&#52404;&#49104;&#51060;&#46972;&#47732; &#47800;&#51008; &#50612;&#46356;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.12.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#51648;&#52404;&#45716; &#47566;&#50500;&#46020; &#47800;&#51008; &#54616;&#45208;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.12.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45576;&#51060; &#49552;&#50640;&#44172; &#8220;&#45320;&#45716; &#45236;&#44172; &#54596;&#50836; &#50630;&#45796;&#8221;&#44256; &#54616;&#44144;&#45208; &#47672;&#47532;&#44032; &#48156;&#50640;&#44172; &#8220;&#45320;&#45716; &#45236;&#44172; &#54596;&#50836; &#50630;&#45796;&#8221;&#44256; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.12.22"><span class="label">22</span><span class="content">&#47800; &#44032;&#50868;&#45936; &#50557;&#54644; &#48372;&#51060;&#45716; &#51648;&#52404;&#44032; &#50724;&#55176;&#47140; &#45908; &#54596;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.12.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#45716; &#47800; &#44032;&#50868;&#45936;&#49436; &#48324;&#47196; &#51473;&#50836;&#54616;&#44172; &#49373;&#44033;&#46104;&#51648; &#50506;&#45716; &#48512;&#48516;&#51012; &#45908;&#50865; &#51473;&#50836;&#54616;&#44172; &#50668;&#44592;&#44256; &#46608; &#48324;&#47196; &#50500;&#47492;&#45813;&#51648; &#47803;&#54620; &#48512;&#48516;&#51012; &#45908;&#50865; &#50500;&#47492;&#45813;&#44172; &#44984;&#48137;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.12.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47492;&#45796;&#50868; &#48512;&#48516;&#50640; &#45824;&#54644;&#49436;&#45716; &#44536;&#47092; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#51060;&#52376;&#47100; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#54616;&#52270;&#51008; &#48512;&#48516;&#51012; &#45908;&#50865; &#44480;&#54616;&#44172; &#50668;&#44200; &#47800;&#51032; &#51312;&#54868;&#47484; &#51060;&#47336;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.12.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#47800; &#50504;&#50640; &#48516;&#50676;&#51060; &#50630;&#51060; &#47784;&#46304; &#51648;&#52404;&#44032; &#49436;&#47196; &#46020;&#50752; &#45208;&#44040; &#49688; &#51080;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.12.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#54620; &#51648;&#52404;&#44032; &#44256;&#53685;&#51012; &#45817;&#54616;&#47732; &#47784;&#46304; &#51648;&#52404;&#46020; &#54632;&#44760; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#54620; &#51648;&#52404;&#44032; &#50689;&#44305;&#51012; &#48155;&#51004;&#47732; &#47784;&#46304; &#51648;&#52404;&#46020; &#54632;&#44760; &#44592;&#48848;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.12.27"><span class="label">27</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51060;&#47728; &#50668;&#47084;&#48516; &#54620; &#49324;&#46988; &#54620; &#49324;&#46988;&#51008; &#44536; &#47800;&#51032; &#44033; &#51648;&#52404;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.12.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44368;&#54924; &#50504;&#50640; &#51060;&#47088; &#51648;&#52404;&#46308;&#51012; &#49464;&#50864;&#49512;&#45716;&#45936; &#52395;&#51704;&#45716; &#49324;&#46020;&#50836; &#46168;&#51704;&#45716; &#50696;&#50616;&#51088;&#51060;&#47728; &#49483;&#51704;&#45716; &#44368;&#49324;&#50836; &#44536; &#45796;&#51020;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;, &#45796;&#51020;&#51008; &#48337; &#44256;&#52824;&#45716; &#49324;&#46988;, &#45224;&#51012; &#46037;&#45716; &#49324;&#46988;, &#45796;&#49828;&#47532;&#45716; &#49324;&#46988;, &#48169;&#50616;&#51012; &#54616;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.12.29"><span class="label">29</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#49324;&#46020;&#45208; &#50696;&#50616;&#51088;&#45208; &#44368;&#49324;&#45208; &#44592;&#51201;&#51012; &#48288;&#54392;&#45716; &#49324;&#46988;&#51008; &#46112; &#49688; &#50630;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.12.30"><span class="label">30</span><span class="content">&#46608; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#48337;&#51012; &#44256;&#52824;&#44144;&#45208; &#48169;&#50616;&#51012; &#54616;&#44144;&#45208; &#53685;&#50669;&#54624; &#49688;&#46020; &#50630;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.12.31"><span class="label">31</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45908;&#50865; &#53360; &#51008;&#54812;&#51032; &#49440;&#47932;&#51012; &#49324;&#47784;&#54616;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#45908; &#51339;&#51008; &#44600;&#51012; &#48372;&#50668; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
