<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch11" data-usfm="1CO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50668;&#51088;&#51032; &#51648;&#50948;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.11.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#48376;&#48155;&#45716; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#46020; &#45208;&#47484; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.11.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47784;&#46304; &#51068;&#50640; &#45208;&#47484; &#44592;&#50613;&#54616;&#44256; &#45236;&#44032; &#51204;&#54644; &#51456; &#44368;&#54984;&#51012; &#44536;&#45824;&#47196; &#51096; &#51648;&#53412;&#44256; &#51080;&#51004;&#45768; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#52845;&#52268;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.11.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#51060;&#44163;&#51012; &#50508;&#44592; &#48148;&#46989;&#45768;&#45796;. &#47784;&#46304; &#45224;&#51088;&#51032; &#47672;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#51060;&#44256; &#50668;&#51088;&#51032; &#47672;&#47532;&#45716; &#45224;&#51088;&#51060;&#47728; &#44536;&#47532;&#49828;&#46020;&#51032; &#47672;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.11.4"><span class="label">4</span><span class="content">&#45224;&#51088;&#44032; &#47672;&#47532;&#50640; &#47924;&#50631;&#51012; &#50416;&#44256; &#44592;&#46020;&#54616;&#44144;&#45208; 2&#47568;&#50432;&#51012; &#51204;&#54616;&#47732; &#44536;&#51032; &#47672;&#47532;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#50837;&#46104;&#44172; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.11.5"><span class="label">5</span><span class="content">&#46608; &#50668;&#51088;&#44032; &#47672;&#47532;&#50640; &#50500;&#47924;&#44163;&#46020; &#50416;&#51648; &#50506;&#44256; &#44592;&#46020;&#54616;&#44144;&#45208; &#47568;&#50432;&#51012; &#51204;&#54616;&#47732; &#44536;&#45376;&#51032; &#47672;&#47532;&#51064; &#51228; &#45224;&#54200;&#51012; &#50837;&#46104;&#44172; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;. &#50500;&#47924;&#44163;&#46020; &#50416;&#51648; &#50506;&#51008; &#50668;&#51088;&#51032; &#47672;&#47532;&#45716; &#48124; &#44163;&#51060;&#45208; &#45796;&#47492;&#51060; &#50630;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.11.6"><span class="label">6</span><span class="content">&#50668;&#51088;&#44032; &#47672;&#47532;&#50640; &#50500;&#47924;&#44163;&#46020; &#50416;&#51648; &#50506;&#51004;&#47140;&#44144;&#46304; &#47672;&#47532;&#47484; &#44622;&#50500; &#48260;&#47532;&#49901;&#49884;&#50724;. &#47564;&#51068; &#44622;&#44144;&#45208; &#48120;&#45716; &#44163;&#51060; &#50668;&#51088;&#50640;&#44172; &#48512;&#45124;&#47084;&#50880;&#51060; &#46108;&#45796;&#47732; &#47672;&#47532;&#50640; &#47924;&#50631;&#51012; &#50416;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.11.7"><span class="label">7</span><span class="content">&#45224;&#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#47784;&#49845;&#44284; &#50689;&#44305;&#51012; &#51648;&#45396;&#44592; &#46412;&#47928;&#50640; &#47672;&#47532;&#50640; &#50500;&#47924;&#44163;&#46020; &#50424; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#51088;&#45716; &#45224;&#51088;&#51032; &#50689;&#44305;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.11.8"><span class="label">8</span><span class="content">&#45224;&#51088;&#44032; &#50668;&#51088;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#51088;&#44032; &#45224;&#51088;&#50640;&#44172;&#49436; &#45228;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.11.9"><span class="label">9</span><span class="content">&#45224;&#51088;&#44032; &#50668;&#51088;&#47484; &#50948;&#54644; &#52285;&#51312;&#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#51088;&#44032; &#45224;&#51088;&#47484; &#50948;&#54644; &#52285;&#51312;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#51088;&#45716; &#52380;&#49324;&#46308; &#46412;&#47928;&#50640; &#45224;&#51088;&#51032; &#44428;&#49464; &#50500;&#47000; &#51080;&#45796;&#45716; &#54364;&#47196; &#47672;&#47532;&#50640; &#49688;&#44148;&#51012; &#50024;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.11.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784; &#50504;&#50640;&#49436;&#45716; &#45224;&#51088; &#50630;&#51060; &#50668;&#51088;&#44032; &#51080;&#51012; &#49688; &#50630;&#44256; &#50668;&#51088; &#50630;&#51060; &#45224;&#51088;&#46020; &#51080;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.11.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51008; &#50668;&#51088;&#44032; &#45224;&#51088;&#50640;&#44172;&#49436; &#52285;&#51312;&#46108; &#44163;&#44284; &#44057;&#51060; &#45224;&#51088;&#46020; &#50668;&#51088;&#47484; &#53685;&#54616;&#50668; &#53468;&#50612;&#45228;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#47784;&#46304; &#44163;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.11.13"><span class="label">13</span><span class="content">&#50668;&#51088;&#44032; &#47672;&#47532;&#50640; &#50500;&#47924;&#44163;&#46020; &#50416;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#45716; &#44163;&#51060; &#50739;&#51008; &#51068;&#51064;&#51648; &#50668;&#47084;&#48516;&#51008; &#49828;&#49828;&#47196; &#54032;&#45800;&#54644; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.11.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#45224;&#51088;&#44032; &#44596; &#47672;&#47532;&#47484; &#54616;&#44256; &#45796;&#45768;&#47732; &#44536;&#44163;&#51060; &#51088;&#44592;&#50640;&#44172; &#49688;&#52824;&#44032; &#46108;&#45796;&#45716; &#44163;&#51012; &#48376;&#49457;&#51060; &#44032;&#47476;&#52824;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.11.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#51088;&#51032; &#44596; &#47672;&#47532;&#45716; &#51088;&#44592;&#50640;&#44172; &#51088;&#46993;&#51060; &#46121;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#51088;&#51032; &#44596; &#47672;&#47532;&#44032; &#50416;&#45716; &#44163;&#51012; &#45824;&#49888;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.11.16"><span class="label">16</span><span class="content">&#48708;&#47197; &#50612;&#46500; &#49324;&#46988;&#51060; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#47928;&#51228;&#47484; &#49340;&#45716;&#45796; &#54616;&#50668;&#46020; &#50864;&#47532;&#50640;&#44172;&#50752; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50640;&#45716; &#50668;&#51088;&#44032; &#47672;&#47532;&#50640; &#50500;&#47924;&#44163;&#46020; &#50416;&#51648; &#50506;&#44256; &#44592;&#46020;&#54616;&#44144;&#45208; &#47568;&#50432;&#51012; &#51204;&#54616;&#45716; &#44536;&#47088; &#44288;&#49845;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49457;&#52268;&#50640; &#45824;&#54620; &#47928;&#51228;</span></div><div class="p"><span class="verse v16" data-usfm="1CO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.11.17"><span class="label">17</span><span class="content">&#45796;&#51020;&#51032; &#51648;&#49884; &#49324;&#54637;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#52845;&#52268;&#54624; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#47784;&#51076;&#51060; &#50976;&#51061;&#51060; &#46104;&#51648; &#47803;&#54616;&#44256; &#50724;&#55176;&#47140; &#54644;&#44032; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.11.18"><span class="label">18</span><span class="content">&#50864;&#49440; &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#47784;&#51060;&#45716; &#44368;&#54924; &#50504;&#50640; &#48516;&#50676;&#51060; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51080;&#45716;&#45936; &#50612;&#45712; &#51221;&#46020; &#44536;&#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#45208;&#45716; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.11.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44536;&#47088; &#45817;&#54028;&#44032; &#51080;&#44172; &#46112; &#46412;&#45716; &#54616;&#45208;&#45784;&#51032; &#51064;&#51221;&#51012; &#48155;&#45716; &#49324;&#46988;&#51060; &#48152;&#46300;&#49884; &#46300;&#47084;&#45208;&#44592; &#47560;&#47144;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.11.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#54632;&#44760; &#47784;&#50668;&#49436; &#47673;&#45716; &#44536;&#44163;&#51008; &#51652;&#51221;&#54620; &#49457;&#52268;&#51060;&#46972;&#44256; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.11.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44032;&#51256;&#50728; &#51020;&#49885;&#51012; &#45208;&#45600; &#47673;&#51648; &#50506;&#44256; &#44033;&#51088; &#51088;&#44592; &#44163;&#51012; &#47676;&#51200; &#47673;&#50612; &#48260;&#47532;&#48064;&#47196; &#50612;&#46500; &#49324;&#46988;&#51008; &#48176;&#44032; &#44256;&#54532;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#52712;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.11.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#47673;&#44256; &#47560;&#49892; &#51665;&#51060; &#50630;&#49845;&#45768;&#44620;? &#50612;&#51704;&#49436; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#48512;&#45124;&#47101;&#44172; &#54633;&#45768;&#44620;? &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47924;&#49832; &#47568;&#51012; &#54616;&#44192;&#49845;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51012; &#52845;&#52268;&#54616;&#47532;&#46972;&#44256; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;. &#45208;&#47196;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#52845;&#52268;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.11.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54620; &#44163;&#51008; &#51452;&#45784;&#50640;&#44172; &#48155;&#51008; &#44163;&#51077;&#45768;&#45796;. &#51452; &#50696;&#49688;&#45784;&#51008; &#54036;&#47532;&#49884;&#45912; &#45216; &#48164;&#50640; &#48757;&#51012; &#46308;&#50612;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.11.24"><span class="label">24</span><span class="content">&#44048;&#49324; &#44592;&#46020;&#47484; &#46300;&#47532;&#44256; &#46524;&#50612;&#49436; &#51228;&#51088;&#46308;&#50640;&#44172; &#51452;&#49884;&#47728; &#8220;&#51060;&#44163;&#51008; &#45320;&#55148;&#47484; &#50948;&#54620; &#45236; &#47800;&#51060;&#45796;. &#45320;&#55148;&#45716; &#51060;&#44163;&#51012; &#54665;&#54616;&#50668; &#45208;&#47484; &#44592;&#45392;&#54616;&#46972;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.11.25"><span class="label">25</span><span class="content">&#46608; &#51200;&#45377;&#51012; &#51105;&#49688;&#49888; &#54980;&#50640; &#47560;&#52268;&#44032;&#51648;&#47196; &#51092;&#51012; &#46308;&#44256; &#8220;&#51060; &#51092;&#51008; &#45236; &#54588;&#47196; &#49464;&#50864;&#45716; &#49352; &#44228;&#50557;&#51060;&#45796;. &#51060;&#44163;&#51012; &#54665;&#54616;&#50668; &#47560;&#49892; &#46412;&#47560;&#45796; &#45208;&#47484; &#44592;&#45392;&#54616;&#46972;&#8221; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.11.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#48757;&#51012; &#47673;&#44256; &#51060; &#51092;&#51012; &#47560;&#49892; &#46412;&#47560;&#45796; &#51452;&#45784;&#51032; &#51453;&#51004;&#49900;&#51012; &#44536;&#48516;&#51060; &#50724;&#49892; &#46412;&#44620;&#51648; &#51204;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.11.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#54632;&#48512;&#47196; &#51452;&#45784;&#51032; &#48757;&#51012; &#47673;&#44256; &#51092;&#51012; &#47560;&#49884;&#47732; &#44536;&#48516;&#51032; &#47800;&#44284; &#54588;&#50640; &#45824;&#54616;&#50668; &#51396;&#47484; &#51667;&#44172; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.11.28"><span class="label">28</span><span class="content">&#46384;&#46972;&#49436; &#50668;&#47084;&#48516;&#51008; &#51088;&#49888;&#51012; &#49332;&#54592; &#54980;&#50640; &#44536; &#48757;&#51012; &#47673;&#44256; &#44536; &#51092;&#51012; &#47560;&#49492;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.11.29"><span class="label">29</span><span class="content">&#51452;&#45784;&#51032; &#47800;&#51012; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#44256; &#47673;&#44256; &#47560;&#49884;&#45716; &#49324;&#46988;&#51008; 3&#51088;&#44592;&#44032; &#48155;&#51012; &#49900;&#54032;&#51012; &#49828;&#49828;&#47196; &#48520;&#47084;&#46308;&#51060;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.11.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#45716; &#50557;&#54620; &#49324;&#46988;&#44284; &#48337;&#46304; &#49324;&#46988;&#51060; &#47566;&#44256; &#51060;&#48120; &#51453;&#51008; &#49324;&#46988;&#46020; &#47566;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.11.31"><span class="label">31</span><span class="content">&#50864;&#47532;&#44032; &#49457;&#52268;&#50640; &#52280;&#50668;&#54616;&#44592; &#51204;&#50640; &#47676;&#51200; &#51088;&#49888;&#51012; &#49332;&#54588;&#47732; &#49900;&#54032;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.11.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#51452;&#45784;&#44760; &#49900;&#54032;&#51012; &#48155;&#45716; &#44163;&#51008; &#49464;&#49345;&#44284; &#54632;&#44760; &#50976;&#51396; &#54032;&#44208;&#51012; &#48155;&#51648; &#50506;&#44592; &#50948;&#54644; &#51669;&#44228;&#47484; &#48155;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1CO.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.11.33"><span class="label">33</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#49457;&#52268;&#51012; &#50948;&#54644; &#47784;&#51068; &#46412; &#49436;&#47196; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.11.34"><span class="label">34</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#48176;&#44032; &#44256;&#54536; &#49324;&#46988;&#51008; &#51665;&#50640;&#49436; &#47673;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#47784;&#51076;&#51060; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51012; &#48155;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;. &#44536; &#48150;&#51032; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#44536; &#44275;&#50640; &#44032;&#49436; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
