<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#48120;&#49689;&#51032; &#44208;&#44284;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#50689;&#51201;&#51064; &#49324;&#46988;&#51012; &#45824;&#54616;&#46319;&#51060; &#47568;&#54624; &#49688;&#44032; &#50630;&#50612;&#49436; &#49464; &#49549;&#51201;&#51064; &#49324;&#46988;, &#44263; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50612;&#47536; &#50500;&#51060;&#47484; &#45824;&#54616;&#46319; &#47568;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51222;&#51012; &#47673;&#51060;&#44256; &#45800;&#45800;&#54620; &#51020;&#49885;&#51012; &#47673;&#51060;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44536;&#44163;&#51012; &#49548;&#54868;&#49884;&#53420; &#45733;&#47141;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51648;&#44552;&#46020; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#50500;&#51649;&#46020; &#50668;&#47084;&#48516;&#51008; &#49464;&#49345; &#49324;&#46988;&#46308;&#52376;&#47100; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49884;&#44592;&#50752; &#45796;&#53820;&#51060; &#51080;&#45716;&#45936; &#50612;&#52236; &#50977;&#51201;&#51064; &#49464;&#49345; &#49324;&#46988;&#46308;&#52376;&#47100; &#54665;&#46041;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;&#44256; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#45208;&#45716; &#48148;&#50872;&#54028;&#45796;&#8221;, &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#45208;&#45716; &#50500;&#48380;&#47196;&#54028;&#45796;&#8221; &#54616;&#44256; &#47568;&#54620;&#45796;&#45768; &#50668;&#47084;&#48516;&#51060; &#49464;&#49345; &#49324;&#46988;&#44284; &#45796;&#47484; &#44172; &#47924;&#50631;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50500;&#48380;&#47196;&#45716; &#47924;&#50631;&#51060;&#47728; &#48148;&#50872;&#51008; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50864;&#47532;&#45716; &#51452;&#45784;&#51060; &#49884;&#53412;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#48127;&#44172; &#54620; &#51333;&#46308;&#50640; &#51648;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#49900;&#50632;&#44256; &#50500;&#48380;&#47196;&#45716; &#47932;&#51012; &#51452;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51088;&#46972;&#44172; &#54616;&#49888; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49900;&#45716; &#49324;&#46988;&#44284; &#47932;&#51012; &#51452;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#51648;&#47564; &#51088;&#46972;&#45208;&#44172; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#44032;&#51109; &#51473;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#49900;&#45716; &#49324;&#46988;&#44284; &#47932;&#51012; &#51452;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#51060;&#47728; &#44033;&#51088; &#51088;&#44592;&#44032; &#51068;&#54620; &#45824;&#47196; &#49345;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51068;&#51012; &#54616;&#45716; &#46041;&#50669;&#51088;&#46308;&#51060;&#50836; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#48173;&#51060;&#47728; &#44148;&#47932;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#51648;&#54812;&#47196;&#50868; &#54988;&#47469;&#54620; &#44148;&#52629;&#44032;&#44032; &#46104;&#50612; &#44592;&#52488;&#47484; &#45459;&#50520;&#51004;&#47728; &#45796;&#47480; &#49324;&#46988;&#51008; &#44536; &#50948;&#50640; &#44148;&#47932;&#51012; &#49464;&#50864;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44148;&#47932;&#51012; &#49464;&#50864;&#45716; &#48169;&#48277;&#50640; &#45824;&#54616;&#50668; &#44033;&#51088;&#44032; &#51452;&#51032;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#51060;&#48120; &#45459;&#51064; &#44592;&#52488;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51060;&#49884;&#48064;&#47196; &#50500;&#47924;&#46020; &#45796;&#47480; &#44592;&#52488;&#47484; &#45459;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#51060; &#44592;&#52488; &#50948;&#50640; &#44148;&#47932;&#51012; &#49464;&#50872; &#46412; &#44552;&#51060;&#45208; &#51008;&#51060;&#45208; &#48372;&#49437;&#51004;&#47196; &#49464;&#50864;&#45716; &#49324;&#46988;&#46020; &#51080;&#44256; &#45208;&#47924;&#45208; &#54400;&#51060;&#45208; &#51674;&#51004;&#47196; &#49464;&#50864;&#45716; &#49324;&#46988;&#46020; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#49900;&#54032; &#45216;&#50640;&#45716; &#44033;&#51088;&#51032; &#51068;&#54620; &#44208;&#44284;&#44032; &#48520;&#47196; &#49884;&#54744;&#51012; &#48155;&#50500; &#48157;&#54784;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#49464;&#50868; &#44163;&#51060; &#48520;&#50640; &#53440;&#51648; &#50506;&#44256; &#45224;&#50500; &#51080;&#51004;&#47732; &#49345;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#44536;&#44163;&#51060; &#53440; &#48260;&#47532;&#47732; &#49345;&#51012; &#51075;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47088; &#49324;&#46988;&#51008; &#44396;&#50896;&#51012; &#50619;&#50612;&#46020; &#47560;&#52824; &#48520; &#49549;&#50640;&#49436; &#44036;&#49888;&#55176; &#54756;&#52432; &#45208;&#50728; &#44163;&#44284; &#44057;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51064; &#44163;&#44284; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49888;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51012; &#45908;&#47101;&#55176;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988;&#51012; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#51060; &#44144;&#47337;&#54616;&#47728; &#50668;&#47084;&#48516; &#51088;&#49888;&#46020; &#48148;&#47196; &#44536;&#47088; &#49457;&#51204;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50500;&#47924;&#46020; &#51088;&#44592;&#47484; &#49549;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#51060; &#49464;&#49345;&#50640;&#49436; &#51648;&#54812;&#47213;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#47732; &#51221;&#47568; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#44592; &#50948;&#54644;&#49436;&#45716; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#51060; &#49464;&#49345;&#51032; &#51648;&#54812;&#45716; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#50612;&#47532;&#49437;&#51008; &#44163;&#51077;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; 2&#8220;&#54616;&#45208;&#45784;&#51060; &#50557;&#49325;&#48736;&#47480; &#51088;&#47484; &#51088;&#44592; &#44928;&#50640; &#48736;&#51648;&#44172; &#54616;&#49888;&#45796;&#8221; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#46608; 3&#8220;&#51452;&#45784;&#51008; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51032; &#49373;&#44033;&#51060; &#54747;&#46108; &#44163;&#51012; &#50500;&#49888;&#45796;&#8221;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50500;&#47924;&#46020; &#49324;&#46988;&#51012; &#51088;&#46993;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#47564;&#47932;&#51060; &#45796; &#50668;&#47084;&#48516;&#51032; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#48148;&#50872;&#51060;&#46304; &#50500;&#48380;&#47196;&#46304; &#48288;&#46300;&#47196;&#46304; &#47784;&#46160; &#50668;&#47084;&#48516;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644; &#51316;&#51116;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#47728; &#50728; &#49464;&#44228;&#49104;&#47564; &#50500;&#45768;&#46972; &#49373;&#47749;&#51060;&#45208; &#51453;&#51020;&#51060;&#45208; &#54788;&#51116; &#51068;&#51060;&#45208; &#51109;&#47000; &#51068;&#51060; &#45796; &#50668;&#47084;&#48516;&#50640;&#44172; &#49549;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#47728; &#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
