<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#49324;&#46988;&#46308;&#51008; &#47560;&#46405;&#55176; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#51068;&#44988;&#51060;&#47728; &#54616;&#45208;&#45784;&#51032; &#48708;&#48128;&#51012; &#47585;&#51008; &#49324;&#46988;&#51004;&#47196; &#50668;&#44200;&#50556; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#44163;&#51012; &#47585;&#51008; &#49324;&#46988;&#50640;&#44172; &#50836;&#44396;&#46104;&#45716; &#44163;&#51008; &#52649;&#49457;&#46108; &#51088;&#47196; &#51064;&#51221;&#51012; &#48155;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060;&#45208; &#45796;&#47480; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#54032;&#45800;&#48155;&#45716; &#44163;&#51012; &#45824;&#49688;&#47213;&#51648; &#50506;&#44172; &#49373;&#44033;&#54616;&#47728; &#45208;&#46020; &#45208; &#51088;&#49888;&#51012; &#54032;&#45800;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#50577;&#49900;&#50640; &#44032;&#52293;&#51012; &#48155;&#45716; &#51068;&#51008; &#50630;&#51648;&#47564; &#44536;&#47111;&#45796;&#44256; &#51396;&#44032; &#50630;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#50724;&#51649; &#45208;&#47484; &#54032;&#45800;&#54616;&#49884;&#45716; &#48516;&#51008; &#51452;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#52572;&#54980;&#51032; &#49900;&#54032; &#46412;&#44620;&#51648; &#50500;&#47924;&#44163;&#46020; &#54032;&#45800;&#54616;&#51648; &#47568;&#44256; &#51452;&#45784;&#51060; &#50724;&#49892; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;. &#51452;&#45784;&#51060; &#50724;&#49884;&#47732; &#50612;&#46176; &#49549;&#50640; &#44048;&#52628;&#50612;&#51652; &#44163;&#51012; &#48157;&#54784;&#45236;&#44256; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#49549; &#49373;&#44033;&#51012; &#46300;&#47084;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536; &#46412;&#50640;&#45716; &#44033; &#49324;&#46988;&#51060; &#54616;&#45208;&#45784;&#44760; &#52845;&#52268;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#46020;&#51032; &#44368;&#54984;</span></div><div class="p"><span class="verse v5" data-usfm="1CO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54616;&#50668; &#45208; &#51088;&#49888;&#44284; &#50500;&#48380;&#47196;&#51032; &#44221;&#50864;&#47484; &#46308;&#50612;&#49436; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44592;&#47197;&#46108; &#47568;&#50432;&#51032; &#48276;&#50948;&#47484; &#45336;&#50612;&#49436;&#51648; &#47568;&#46972;&#45716; &#47568;&#51032; &#51032;&#48120;&#47484; &#50864;&#47532;&#50640;&#44172; &#48176;&#50892;&#49436; &#50612;&#46500; &#49324;&#46988;&#51008; &#51088;&#46993;&#54616;&#44256; &#50612;&#46500; &#49324;&#46988;&#51008; &#47736;&#49884;&#54616;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#45572;&#44032; &#50668;&#47084;&#48516;&#51012; &#45224;&#45804;&#47532; &#46832;&#50612;&#45208;&#44172; &#54616;&#50688;&#49845;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51060; &#44032;&#51652; &#44163; &#51473;&#50640; &#54616;&#45208;&#45784;&#50640;&#44172; &#48155;&#51648; &#50506;&#51008; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51060; &#44032;&#51652; &#44163;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172; &#48155;&#51008; &#44163;&#51060;&#46972;&#47732; &#50612;&#51704;&#49436; &#48155;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#51088;&#46993;&#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50896;&#54616;&#45716; &#44163;&#51012; &#51060;&#48120; &#45796; &#50619;&#50632;&#44256; &#51060;&#48120; &#48512;&#50836;&#54644;&#51276;&#51004;&#47728; &#50864;&#47532; &#50630;&#51060;&#46020; &#50773;&#45432;&#47495; &#54616;&#44256; &#51080;&#45796;&#44256; &#48976;&#45236;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#51221;&#47568; &#50773;&#51060; &#46104;&#50632;&#45796;&#47732; &#51339;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532;&#46020; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#50773;&#45432;&#47495; &#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#49373;&#44033;&#54616;&#44592;&#50640;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#49324;&#46020;&#46308;&#51012; &#49324;&#54805;&#51109;&#51032; &#51396;&#49688;&#46308;&#52376;&#47100; &#51228;&#51068; &#52380;&#54620; &#51088;&#47532;&#50640; &#49464;&#50864;&#49492;&#49436; &#50864;&#47532;&#44032; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#44284; &#52380;&#49324;&#46308;&#50640;&#44172; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46104;&#50632;&#51004;&#45208; &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#46104;&#50632;&#44256; &#50864;&#47532;&#45716; &#50557;&#54616;&#45208; &#50668;&#47084;&#48516;&#51008; &#44053;&#54616;&#47728; &#50668;&#47084;&#48516;&#51008; &#51316;&#44221;&#51012; &#48155;&#51004;&#45208; &#50864;&#47532;&#45716; &#52380;&#45824;&#47484; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#48148;&#47196; &#51060; &#49884;&#44036;&#44620;&#51648; &#50864;&#47532;&#45716; &#44406;&#51452;&#47532;&#44256; &#47785;&#47560;&#47476;&#44256; &#54736;&#48279;&#44256; &#47588;&#47582;&#51004;&#47728; &#51665; &#50630;&#51060; &#46496;&#46028;&#50500;&#45796;&#45768;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#49373;&#54876;&#48708;&#47484; &#50948;&#54644; &#49688;&#44256;&#54616;&#47728; &#49552;&#49688; &#51068;&#54644; &#50772;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50837;&#51012; &#50619;&#50612;&#47673;&#50612;&#46020; &#52629;&#48373;&#54616;&#44256; &#54605;&#48149;&#51012; &#45817;&#54644;&#46020; &#52280;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#48708;&#48169;&#51012; &#48155;&#50500;&#46020; &#51339;&#51008; &#47568;&#47196; &#45804;&#47000;&#45768; &#51648;&#44552;&#44620;&#51648; &#50864;&#47532;&#44032; &#49464;&#49345;&#51032; &#50416;&#47112;&#44592;&#50752; &#47564;&#47932;&#51032; &#52236;&#44732;&#44592;&#52376;&#47100; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#50416;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#45376;&#52376;&#47100; &#54984;&#44228;&#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#49828;&#49849;&#51008; &#50620;&#47560;&#46304;&#51648; &#47784;&#49892; &#49688; &#51080;&#51004;&#45208; &#50500;&#48260;&#51648;&#45716; &#47566;&#51060; &#47784;&#49892; &#49688; &#50630;&#49845;&#45768;&#45796;. &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54632;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#50500;&#48260;&#51648;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44428;&#54633;&#45768;&#45796;. &#45208;&#47484; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#51060;&#47088; &#51060;&#50976; &#46412;&#47928;&#50640; &#45236;&#44032; &#51452;&#45784; &#50504;&#50640;&#49436; &#49888;&#49892;&#54620; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308; &#46356;&#47784;&#45936;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45256;&#51004;&#45768; &#45236;&#44032; &#44033;&#52376;&#51032; &#47784;&#46304; &#44368;&#54924;&#50640;&#49436; &#44032;&#47476;&#52824;&#45716; &#44163;&#44284; &#51068;&#52824;&#54616;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436;&#51032; &#45236; &#54665;&#46041; &#50896;&#47532;&#47484; &#44536;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#45716; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#51648; &#50506;&#51012; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#44256; &#44368;&#47564;&#54644;&#51652; &#49324;&#46988;&#46308;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#44760;&#49436; &#50896;&#54616;&#49884;&#47732; &#45236;&#44032; &#49549;&#55176; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#49436; &#44536; &#44368;&#47564;&#54620; &#49324;&#46988;&#46308;&#51032; &#47568;&#51060; &#50500;&#45768;&#46972; &#44536;&#46308;&#51032; &#45733;&#47141;&#51012; &#50508;&#50500;&#48372;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47568;&#50640; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45733;&#47141;&#50640; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50612;&#45712; &#44163;&#51012; &#45908; &#50896;&#54616;&#49901;&#45768;&#44620;? &#45236;&#44032; &#47588;&#47484; &#44032;&#51648;&#44256; &#44032;&#45716; &#44163;&#51012; &#50896;&#54616;&#49901;&#45768;&#44620;? &#50500;&#45768;&#47732; &#49324;&#46993;&#44284; &#48512;&#46300;&#47084;&#50868; &#47560;&#51020;&#51004;&#47196; &#44032;&#45716; &#44163;&#51012; &#50896;&#54616;&#49901;&#45768;&#44620;? </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
