<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch5" data-usfm="1CO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48148;&#50872;&#51060; &#52636;&#44368;&#47484; &#47749;&#47161;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.5.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#51020;&#54665;&#51060; &#51080;&#45796;&#45716; &#49548;&#47928;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#50612;&#46500; &#49324;&#46988;&#51060; &#44228;&#47784;&#50752; &#54632;&#44760; &#49332;&#44256; &#51080;&#45796;&#45768; &#44536;&#47088; &#51667;&#51008; &#51060;&#48169;&#51064;&#46308; &#51473;&#50640;&#49436;&#46020; &#50630;&#45716; &#51068;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.5.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#46020; &#50668;&#47084;&#48516;&#51008; &#51096;&#45212; &#52404;&#54624; &#49688; &#51080;&#49845;&#45768;&#44620;? &#50724;&#55176;&#47140; &#48708;&#53685;&#54620; &#47560;&#51020;&#51004;&#47196; &#44536;&#47088; &#49324;&#46988;&#51012; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51923;&#50500;&#45236;&#50556; &#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48708;&#47197; &#47800;&#51008; &#46496;&#45208; &#51080;&#51004;&#45208; &#47560;&#51020;&#51008; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#47560;&#52824; &#44536; &#44275;&#50640; &#51080;&#45716; &#44163;&#52376;&#47100; &#51060;&#47088; &#51667;&#51012; &#54620; &#49324;&#46988;&#51012; &#51060;&#48120; &#52376;&#48268;&#54616;&#44592;&#47196; &#44208;&#51221;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.5.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47784;&#51060;&#44256; &#45236;&#44032; &#50689;&#51004;&#47196; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.5.5"><span class="label">5</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#51012; &#49324;&#53444;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#50977;&#52404;&#45716; &#54028;&#47736;&#46104;&#45908;&#46972;&#46020; &#50689;&#51008; &#51452;&#45784;&#51060; &#51116;&#47548;&#54616;&#49884;&#45716; &#45216;&#50640; &#44396;&#50896;&#48155;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.5.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51088;&#46993;&#54616;&#45716; &#44163;&#51008; &#51339;&#51008; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51201;&#51008; &#45572;&#47337;&#51060; &#48152;&#51453; &#45929;&#50612;&#47532; &#51204;&#52404;&#47484; &#48512;&#54400;&#44172; &#54620;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.5.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45572;&#47337; &#50630;&#45716; &#49352; &#48152;&#51453; &#45929;&#50612;&#47532;&#44032; &#46104;&#44592; &#50948;&#54644;&#49436; &#51396;&#50501;&#51032; &#47925;&#51008; &#45572;&#47337;&#51012; &#48260;&#47532;&#49901;&#49884;&#50724;. &#50864;&#47532;&#51032; &#50976;&#50900;&#51208; &#50577;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#55148;&#49373;&#51032; &#51228;&#47932;&#51060; &#46104;&#49512;&#51004;&#48064;&#47196; &#49324;&#49892; &#50668;&#47084;&#48516;&#51008; &#45572;&#47337;&#51060; &#50630;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.5.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50501;&#51032;&#50752; &#51396;&#50501;&#51032; &#47925;&#51008; &#45572;&#47337;&#51060; &#50500;&#45768;&#46972; &#49692;&#44208;&#44284; &#51652;&#49892;&#51032; &#45572;&#47337; &#50630;&#45716; &#48757;&#51004;&#47196; &#50976;&#50900;&#51208;&#51012; &#51648;&#53429;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.5.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#50420; &#54200;&#51648;&#50640; &#51020;&#46976;&#54620; &#49324;&#46988;&#46308;&#44284; &#49324;&#44480;&#51648; &#47568;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.5.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51008; &#51060; &#49464;&#49345;&#51032; &#51020;&#46976;&#54620; &#49324;&#46988;&#46308;&#44284; &#53456;&#50837;&#51060; &#47566;&#51008; &#49324;&#46988;&#46308;&#44284; &#49324;&#44592;&#44988;&#44284; &#50864;&#49345; &#49709;&#48176;&#51088;&#50752; &#44057;&#51008; &#48520;&#49888;&#51088;&#46308;&#51012; &#51204;&#54784; &#45824;&#54616;&#51648; &#47568;&#46972;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47140;&#47732; &#50668;&#47084;&#48516;&#51008; &#49464;&#49345; &#48150;&#51004;&#47196; &#45208;&#44032;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.5.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51008; &#48127;&#45716;&#45796;&#44256; &#54616;&#47732;&#49436;&#46020; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#44256; &#53456;&#50837;&#51012; &#48512;&#47532;&#44256; &#50864;&#49345;&#51012; &#49709;&#48176;&#54616;&#47728; &#50837;&#49444;&#51012; &#51068;&#49340;&#44256; &#49696; &#52712;&#54616;&#44256; &#49324;&#44592;&#52824;&#45716; &#49324;&#46988;&#46308;&#44284; &#49324;&#44480;&#51648; &#47568;&#44256; &#44536;&#47088; &#49324;&#46988;&#46308;&#44284;&#45716; &#51020; &#49885;&#46020; &#44057;&#51060; &#47673;&#51648; &#47568;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.5.12"><span class="label">12</span><span class="content">&#44368;&#54924; &#48150;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#45236;&#44032; &#54032;&#45800;&#54624; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;&#47564; &#44368;&#54924; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#54032;&#45800;&#54644;&#49436; &#52376;&#47532;&#54644;&#50556; &#46104;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.5.13"><span class="label">13</span><span class="content">&#44368;&#54924; &#48150;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#54032;&#45800;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#50501;&#54620; &#49324;&#46988;&#51008; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51923;&#50500;&#45236;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
