<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch6" data-usfm="1CO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#49464;&#49345; &#48277;&#51221;&#50640; &#49548;&#49569;&#54616;&#51648; &#47568;&#50500;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.6.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45796;&#53820;&#51060; &#49373;&#44220;&#51012; &#46412; &#50780; &#49457;&#46020;&#46308; &#50526;&#50640;&#49436; &#54644;&#44208;&#51667;&#51648; &#50506;&#44256; &#49464;&#49345; &#48277;&#51221; &#50640; &#54840;&#49548;&#54633;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.6.2"><span class="label">2</span><span class="content">&#49457;&#46020;&#44032; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#44172; &#46108;&#45796;&#45716; &#44163;&#51012; &#50668;&#47084;&#48516;&#51008; &#47784;&#47476;&#49901;&#45768;&#44620;? &#50728; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#44172; &#46112; &#50668;&#47084;&#48516;&#51060; &#44536; &#51221;&#46020;&#51032; &#49324;&#44148; &#54616;&#45208;&#46020; &#54644;&#44208;&#54624; &#45733;&#47141;&#51060; &#50630;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.6.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#52380;&#49324;&#46308;&#46020; &#49900;&#54032;&#54616;&#47532;&#46972;&#45716; &#44163;&#51012; &#50668;&#47084;&#48516;&#51008; &#47784;&#47476;&#49901;&#45768;&#44620;? &#44536;&#47111;&#45796;&#47732; &#51060; &#49464;&#49345; &#51068;&#52196;&#51060;&#50556; &#47568;&#54624; &#44172; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.6.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#44536;&#47088; &#47928;&#51228;&#44032; &#49373;&#44220;&#51012; &#46412; &#44368;&#54924;&#50640;&#49436; &#48324;&#47196; &#45824;&#45800;&#54616;&#44172; &#50668;&#44592;&#51648; &#50506;&#45716; &#49464;&#49345; &#49324;&#46988;&#46308;&#51012; &#51116;&#54032;&#44288;&#51004;&#47196; &#49464;&#50892;&#49436;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.6.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#48512;&#45124;&#47101;&#44172; &#54616;&#47140;&#44256; &#51060; &#47568;&#51012; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#45716; &#49888;&#51088;&#46308;&#44036;&#51032; &#47928;&#51228;&#47484; &#54644;&#44208;&#54644; &#51460; &#47564;&#54620; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#44536;&#47111;&#44172;&#46020; &#50630;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.6.6"><span class="label">6</span><span class="content">&#49888;&#51088;&#44032; &#49888;&#51088;&#47484; &#44256;&#49548;&#54616;&#50668;, &#44536;&#44163;&#46020; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#44845; &#51116;&#54032;&#51012; &#48155;&#50500;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.6.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#49436;&#47196; &#49548;&#49569;&#54616;&#45716; &#44163;&#51008; &#49457;&#46020;&#47196;&#49436; &#51060;&#48120; &#49892;&#54056;&#54664;&#45796;&#45716; &#44163;&#51012; &#47568;&#54644; &#51452;&#45716; &#44163;&#51077;&#45768;&#45796;. &#52264;&#46972;&#47532; &#50668;&#47084;&#48516;&#51060; &#49552;&#54644;&#47484; &#48372;&#44144;&#45208; &#49549;&#45716; &#44163;&#51060; &#45908; &#45227;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.6.8"><span class="label">8</span><span class="content">&#44536;&#47088;&#45936; &#50668;&#47084;&#48516;&#51008; &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#50640;&#44172; &#54588;&#54644;&#47484; &#51452;&#44256; &#54805;&#51228;&#47484; &#49549;&#51060;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#49324;&#46988;</span></div><div class="p"><span class="verse v8" data-usfm="1CO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.6.9"><span class="label">9</span><span class="content">&#51032;&#47213;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54620;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51020;&#46976;&#54620; &#49324;&#46988;&#44284; &#50864;&#49345; &#49709;&#48176;&#51088;&#50752; &#44036;&#51020;&#54616;&#45716; &#49324;&#46988;&#44284; &#50668;&#51088;&#47484; &#51339;&#50500;&#54616;&#45716; &#49324;&#46988;&#44284; &#46041;&#49457; &#50672;&#50528;&#51088;&#50752;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.6.10"><span class="label">10</span><span class="content">&#46020;&#46161;&#44284; &#53456;&#50837;&#51060; &#47566;&#51008; &#49324;&#46988;&#44284; &#49696; &#52712;&#54616;&#45716; &#49324;&#46988;&#44284; &#50837;&#49444;&#51012; &#51068;&#49340;&#45716; &#49324;&#46988;&#44284; &#52265;&#52712;&#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.6.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#46020; &#51060;&#47088; &#49324;&#46988;&#46308;&#51060; &#51080;&#50632;&#51004;&#45208; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#44284; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51004;&#47196; &#51396;&#50640;&#49436; &#50491;&#51020;&#51012; &#48155;&#44256; &#44144;&#47337;&#54616;&#44172; &#46104;&#50612; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.6.12"><span class="label">12</span><span class="content">&#47924;&#50631;&#51060;&#46304;&#51648; &#54624; &#49688; &#51080;&#45716; &#51088;&#50976;&#44032; &#51080;&#45796;&#44256; &#54644;&#49436; &#47784;&#46304; &#44163;&#51060; &#45796; &#50976;&#51061;&#54620; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#45208;&#46020; &#47924;&#49832; &#51068;&#51060;&#46304;&#51648; &#47560;&#51020;&#45824;&#47196; &#54624; &#49688; &#51080;&#51648;&#47564; &#45208;&#45716; &#44536; &#50612;&#46500; &#44163;&#50640;&#46020; &#51648;&#48176;&#47484; &#48155;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.6.13"><span class="label">13</span><span class="content">&#51020;&#49885;&#51008; &#48176;&#47484; &#50948;&#54644; &#51080;&#44256; &#48176;&#45716; &#51020;&#49885;&#51012; &#50948;&#54644; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#45796; &#50630;&#50528; &#48260;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;. &#47800;&#51008; &#51020;&#46976;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#51452;&#45784;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51060;&#47728; &#51452;&#45784;&#51008; &#47800;&#51012; &#50948;&#54644; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.6.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51452;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49512;&#51004;&#45768; &#50864;&#47532;&#46020; &#44536;&#48516;&#51032; &#45733;&#47141;&#51004;&#47196; &#45796;&#49884; &#49332;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.6.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#47800;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#51648;&#52404;&#46972;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#44536;&#47532;&#49828;&#46020;&#51032; &#51648;&#52404;&#51064; &#50668;&#47084;&#48516;&#51060; &#52285;&#45376;&#51032; &#51648;&#52404;&#44032; &#46104;&#50612;&#49436;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47092; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.6.16"><span class="label">16</span><span class="content">&#52285;&#45376;&#50752; &#44208;&#54633;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536;&#45376;&#50752; &#54620;&#47800;&#51060;&#46972;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#54616;&#45208;&#45784;&#51008; 2&#8220;&#46160; &#49324;&#46988;&#51060; &#54620;&#47800;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.6.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#44284; &#54633;&#54616;&#45716; &#49324;&#46988;&#51008; &#51452;&#45784;&#44284; &#54620;&#50689;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.6.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51020;&#46976;&#51012; &#54588;&#54616;&#49901;&#49884;&#50724;. &#49324;&#46988;&#51060; &#51667;&#45716; &#47784;&#46304; &#51396;&#45716; &#47800; &#48150;&#50640;&#49436; &#51068;&#50612;&#45208;&#51648;&#47564; &#51020;&#54665;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#47800;&#50640;&#44172; &#51396;&#47484; &#51667;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.6.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#47800;&#51008; &#50668;&#47084;&#48516; &#51088;&#49888;&#51032; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#48155;&#51008; &#44163;&#51004;&#47196; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49884;&#45716; &#49457;&#47161;&#45784;&#51032; &#49457;&#51204;&#51060;&#46972;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.6.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44050;&#51012; &#52824;&#47476;&#44256; &#50668;&#47084;&#48516;&#51012; &#49324;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51032; &#47800;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
