<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="s"><span class="heading">&#44208;&#54844;&#50640; &#45824;&#54620; &#51656;&#47928;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51060; &#48372;&#45240; &#51656;&#47928;&#50640; &#45824;&#54616;&#50668; &#45824;&#45813;&#54616;&#44192;&#49845;&#45768;&#45796;. &#45224;&#51088;&#44032; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060;&#54616; &#51648; &#50506;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#51020;&#46976;&#50640; &#48736;&#51648;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436; &#45224;&#51088;&#47560;&#45796; &#51088;&#44592; &#50500;&#45236;&#47484; &#46160;&#44256; &#50668;&#51088;&#47560;&#45796; &#51088;&#44592; &#45224;&#54200;&#51012; &#46160;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">&#45224;&#54200;&#51008; &#50500;&#45236;&#50640;&#44172; &#44536;&#51032; &#51032;&#47924;&#47484; &#45796;&#54616;&#44256; &#50500;&#45236;&#46020; &#45224;&#54200;&#50640;&#44172; &#51088;&#44592; &#51032;&#47924;&#47484; &#45796;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">&#50500;&#45236;&#51032; &#47800;&#51012; &#45796;&#49828;&#47540; &#44428;&#47532;&#45716; &#45224;&#54200;&#50640;&#44172; &#51080;&#44256; &#45224;&#54200;&#51032; &#47800;&#51012; &#45796;&#49828;&#47540; &#44428;&#47532;&#45716; &#50500;&#45236;&#50640;&#44172; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; 2&#49436;&#47196; &#47800;&#51012; &#44144;&#51208;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45796;&#47564; &#44592;&#46020;&#50640; &#51204;&#45392;&#54616;&#44592; &#50948;&#54644; &#49436;&#47196; &#54633;&#51032;&#54616;&#50668; &#50620;&#47560; &#46041;&#50504;&#51008; &#44536;&#47111;&#44172; &#54616;&#45908;&#46972;&#46020; &#45796;&#49884; &#51221;&#49345;&#51201;&#51064; &#48512;&#48512; &#49373;&#54876;&#51012; &#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#51208;&#51228;&#54616;&#51648; &#47803;&#54624; &#46412; &#49324;&#53444;&#51060; &#49884;&#54744;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51008; 3&#44428;&#47732;&#51060;&#51648; &#47749;&#47161;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#45208;&#52376;&#47100; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46988;&#51008; &#51200;&#47560;&#45796; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#48155;&#51008; &#51008;&#54812;&#51032; &#49440;&#47932;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47088; &#49440;&#47932;&#51012; &#48155;&#51008; &#49324;&#46988;&#46020; &#51080;&#44256; &#51200;&#47088; &#49440;&#47932;&#51012; &#48155;&#51008; &#49324;&#46988;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">&#48120;&#54844;&#51088;&#50752; &#44284;&#48512;&#46308;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; &#45208;&#52376;&#47100; &#54844;&#51088; &#51648;&#45236;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#49828;&#49828;&#47196; &#51208;&#51228;&#54624; &#49688; &#50630;&#51004;&#47732; &#44208;&#54844;&#54616;&#49901;&#49884;&#50724;. &#51221;&#50837;&#51004;&#47196; &#48520;&#53440;&#45716; &#44163;&#48372;&#45796; &#44208;&#54844;&#54616;&#45716; &#54200;&#51060; &#45227;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">&#44208;&#54844;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236; &#47568;&#51060; &#50500;&#45768;&#46972; &#51452;&#45784;&#51032; &#47749;&#47161;&#51077;&#45768;&#45796;. &#50500;&#45236;&#45716; &#45224;&#54200;&#44284; &#54756;&#50612;&#51648;&#47732; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#54756;&#50612;&#51648;&#45908;&#46972;&#46020; &#54844;&#51088; &#44536;&#45285; &#51648;&#45236;&#46304;&#51648; &#50500;&#45768;&#47732; &#45224;&#54200;&#44284; &#45796;&#49884; &#54868;&#54644;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#45224;&#54200;&#46020; &#50500;&#45236;&#47484; &#48260;&#47532;&#47732; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">&#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51452;&#45784;&#51032; &#47568;&#50432;&#51060; &#50500;&#45768;&#46972; &#45236; &#47568;&#51077;&#45768;&#45796;. &#48127;&#45716; &#45224;&#51088;&#50640;&#44172; &#48127;&#51648; &#50506;&#45716; &#50500;&#45236;&#44032; &#51080;&#51012; &#44221;&#50864; &#44536;&#45376;&#44032; &#45224;&#54200;&#44284; &#54632;&#44760; &#49332;&#47140;&#44256; &#54616;&#44144;&#46304; &#44536;&#45376;&#47484; &#48260;&#47532;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">&#46608; &#48127;&#45716; &#50668;&#51088;&#50640;&#44172; &#48127;&#51648; &#50506;&#45716; &#45224;&#54200;&#51060; &#51080;&#51012; &#44221;&#50864; &#44536;&#44032; &#50500;&#45236;&#50752; &#54632;&#44760; &#49332;&#47140;&#44256; &#54616;&#44144;&#46304; &#44536;&#47484; &#48260;&#47532;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#48127;&#51648; &#50506;&#45716; &#45224;&#54200;&#51060; &#50500;&#45236;&#47484; &#53685;&#54644; &#44144;&#47337;&#54616;&#44172; &#46104;&#44256; &#48127;&#51648; &#50506;&#45716; &#50500;&#45236;&#44032; &#48127;&#45716; &#45224;&#54200;&#51012; &#53685;&#54644; &#44144;&#47337;&#54616;&#44172; &#46121;&#45768;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#46020; &#44648;&#45143;&#51648; &#47803;&#54624; &#44163;&#51060;&#51648;&#47564; &#51060;&#51228;&#45716; &#44144;&#47337;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#48127;&#51648; &#50506;&#45716; &#51901;&#50640;&#49436; &#46496;&#45208;&#44256; &#49910;&#50612;&#54616;&#44144;&#46304; &#46496;&#45208;&#44172; &#54616;&#49901;&#49884;&#50724;. &#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#48127;&#45716; &#49324;&#46988;&#51008; &#44536;&#47088; &#51068;&#50640; &#50621;&#47588;&#51068; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#54217;&#54868;&#47213;&#44172; &#49332;&#46972;&#44256; &#50864;&#47532;&#47484; &#48512;&#47476;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">&#48127;&#45716; &#50500;&#45236;&#44032; &#48127;&#51648; &#50506;&#45716; &#45224;&#54200;&#51012; &#44396;&#50896;&#54616;&#44256; &#48127;&#45716; &#45224;&#54200;&#51060; &#48127;&#51648; &#50506;&#45716; &#50500;&#45236;&#47484; &#44396;&#50896;&#54616;&#44172; &#46112;&#51648; &#50612;&#46523;&#44172; &#50508;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">&#45796;&#47564; &#44033; &#49324;&#46988;&#51008; &#51452;&#45784;&#44760;&#49436; &#45208;&#45572;&#50612; &#51452;&#49888; &#51008;&#54812;&#50752; &#54616;&#45208;&#45784;&#44760;&#49436; &#48512;&#47476;&#49888; &#44536;&#45824;&#47196; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50612;&#45712; &#44368;&#54924;&#50640;&#49436;&#45208; &#51060;&#47111;&#44172; &#44032;&#47476;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">&#48512;&#47476;&#49900;&#51012; &#48155;&#44592; &#51204;&#50640; &#51060;&#48120; &#54624;&#47168;&#47484; &#48155;&#50520;&#45796;&#47732; &#54624;&#47168;&#48155;&#51008; &#54364;&#47484; &#50630;&#50528;&#47140;&#44256; &#50528;&#50416;&#51648; &#47568;&#44256; &#46608; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#50520;&#45796;&#47732; &#44403;&#51060; &#48155;&#51004;&#47140; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">&#54624;&#47168;&#47484; &#48155;&#46304; &#50504; &#48155;&#46304; &#44536;&#44163;&#51060; &#47928;&#51228;&#44032; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#44163;&#51060; &#45908; &#51473;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44033; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#51012; &#46412;&#51032; &#49345;&#53468; &#44536;&#45824;&#47196; &#49332;&#50500;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">&#51333;&#51004;&#47196; &#51080;&#51012; &#46412;&#50640; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#49845;&#45768;&#44620;? &#44145;&#51221;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; 4&#51088;&#50976;&#51032; &#47800;&#51060; &#46112; &#49688; &#51080;&#44144;&#46304; &#52264;&#46972;&#47532; &#44536; &#44600;&#51012; &#52286;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#51452;&#45784;&#44760; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#49324;&#46988;&#51008; &#51333;&#46020; &#51452;&#45784;&#44760; &#49549;&#54620; &#51088;&#50976;&#51064;&#51060;&#47728; &#48512;&#47476;&#49900;&#51012; &#48155;&#51012; &#46412; &#51088;&#50976;&#51064;&#51060;&#50632;&#45912; &#49324;&#46988;&#46020; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#44050;&#51012; &#52824;&#47476;&#44256; &#50668;&#47084;&#48516;&#51012; &#49324;&#49512;&#51004;&#45768; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#44536;&#45824;&#47196; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#49332;&#50500;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">&#52376;&#45376;&#50640; &#45824;&#54644;&#49436;&#45716; &#51452;&#45784;&#51032; &#47749;&#47161;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#51452;&#45784;&#51032; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196; &#49888;&#47280;&#54624; &#47564;&#54620; &#49324;&#46988;&#51060; &#46104;&#50612; &#45236; &#51032;&#44204;&#51012; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">5&#51076;&#48149;&#54620; &#51116;&#45212;&#51012; &#49373;&#44033;&#54620;&#45796;&#47732; &#49324;&#46988;&#51060; &#46021;&#49888;&#51004;&#47196; &#51648;&#45236;&#45716; &#44163;&#51060; &#51339;&#51012; &#44163; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">&#50500;&#45236;&#44032; &#51080;&#45716; &#49324;&#46988;&#51008; &#54756;&#50612;&#51648;&#47140;&#44256; &#54616;&#51648; &#47568;&#44256; &#50500;&#45236;&#44032; &#50630;&#45716; &#49324;&#46988;&#51008; &#50500;&#45236;&#47484; &#44396;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45224;&#51088;&#45208; &#50668;&#51088;&#44032; &#44208;&#54844;&#54616;&#50668;&#46020; &#51396;&#47484; &#51667;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#45796;&#47564; &#51060;&#47088; &#49324;&#46988;&#46308;&#51008; &#49464;&#49345;&#49332;&#51060;&#44032; &#44256;&#45804;&#54532;&#44592; &#47560;&#47144;&#51060;&#48064;&#47196; &#50668;&#47084;&#48516;&#51012; &#50500;&#45180;&#45716; &#47560;&#51020;&#50640;&#49436; &#54616;&#45716; &#47568;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.7.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.7.29"><span class="label">29</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#51060;&#51228; &#46412;&#44032; &#50620;&#47560; &#45224;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#51060;&#51228;&#48512;&#53552; &#50500;&#45236; &#51080;&#45716; &#49324;&#46988;&#51008; &#50630;&#45716; &#49324;&#46988;&#44057;&#51060; &#49324;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1CO.7.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1CO.7.30"><span class="label">30</span><span class="content">&#50864;&#45716; &#49324;&#46988;&#51008; &#50872;&#51648; &#50506;&#45716; &#49324;&#46988;&#44057;&#51060; &#54616;&#44256; &#44592;&#48848;&#54616;&#45716; &#49324;&#46988;&#51008; &#44592;&#48848;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#44057;&#51060; &#54616;&#47728; &#47924;&#50631;&#51012; &#49324;&#45716; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#49548;&#50976;&#54616;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="1CO.7.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1CO.7.31"><span class="label">31</span><span class="content">&#49464;&#49345; &#47932;&#44148;&#51012; &#50416;&#45716; &#49324;&#46988;&#51008; &#45796; &#50416;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#44057;&#51060; &#54616;&#49901;&#49884;&#50724;. &#51060; &#49464;&#49345;&#51032; &#50976;&#54665;&#51008; &#51648;&#45208;&#44032; &#48260;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1CO.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#44145;&#51221; &#50630;&#51060; &#49332;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#44208;&#54844;&#54616;&#51648; &#50506;&#51008; &#45224;&#51088;&#45716; &#50612;&#46523;&#44172; &#54616;&#47732; &#51452;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54624;&#44620; &#54616;&#44256; &#51452;&#45784;&#51032; &#51068;&#50640;&#47564; &#49888;&#44221;&#51012; &#50416;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v32" data-usfm="1CO.7.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">&#44208;&#54844;&#54620; &#45224;&#51088;&#45716; &#50612;&#46523;&#44172; &#54616;&#47732; &#51088;&#44592; &#50500;&#45236;&#47484; &#44592;&#49240;&#44172; &#54624;&#44620; &#54616;&#44256; &#49464;&#49345; &#51068;&#50640; &#49888;&#44221;&#51012; &#50416;&#44172; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.7.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">&#47560;&#51020;&#51060; &#44040;&#46972;&#51665;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44208;&#54844;&#54616;&#51648; &#50506;&#51008; &#50668;&#51088;&#45208; &#52376;&#45376;&#45716; &#51452;&#45784;&#51032; &#51068;&#50640;&#47564; &#49888;&#44221;&#51012; &#50416;&#47728; &#47800;&#44284; &#47560;&#51020;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#47140;&#44256; &#50528;&#50416;&#51648;&#47564; &#44208;&#54844;&#54620; &#50668;&#51088;&#45716; &#50612;&#46523;&#44172; &#54616;&#47732; &#51088;&#44592; &#45224;&#54200;&#51012; &#44592;&#49240;&#44172; &#54624;&#44620; &#54616;&#44256; &#49464;&#49345; &#51068;&#50640;&#47564; &#49888;&#44221;&#51012; &#50433;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1CO.7.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">&#45236;&#44032; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#50976;&#51061;&#51012; &#50948;&#54620; &#44163;&#51060;&#51648; &#50668;&#47084;&#48516;&#51032; &#51088;&#50976;&#47484; &#44396;&#49549;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#50732;&#48148;&#47480; &#49373;&#54876;&#51012; &#54616;&#47728; &#47560;&#51020;&#51060; &#55120;&#53944;&#47084;&#51664;&#51060; &#50630;&#51060; &#50724;&#51649; &#51452;&#45784;&#47564;&#51012; &#49452;&#44592;&#44172; &#46104;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#52376;&#45376; &#46392;&#50640; &#45824;&#54620; &#52376;&#49324;&#44032; &#50739;&#51648; &#47803;&#54616;&#45796;&#44256; &#45712;&#45180;&#44256; &#46608; &#54620;&#52285; &#44867;&#45796;&#50868; &#49884;&#51208;&#51060; &#51648;&#45208; &#44208;&#54844;&#51012; &#49884;&#53020;&#50556;&#44192;&#45796;&#44256; &#49373;&#44033;&#54616;&#47732; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51008; &#51396;&#44032; &#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.7.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#44845; &#44208;&#54844;&#51012; &#49884;&#53020;&#50556; &#54624; &#51060;&#50976;&#46020; &#50630;&#44256; &#46608; &#51088;&#44592; &#46907;&#45824;&#47196; &#54624; &#44428;&#47532;&#44032; &#51080;&#50612;&#49436; &#47560;&#51020;&#51012; &#44403;&#55176;&#44256; &#51088;&#44592; &#46392;&#51012; &#44536;&#45285; &#47672;&#47932;&#47084; &#51080;&#44172; &#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50668;&#46020; &#51096;&#54616;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1CO.7.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44208;&#54844;&#49884;&#53412;&#45716; &#44163;&#46020; &#51096;&#54616;&#45716; &#51068;&#51060;&#51648;&#47564; &#44208;&#54844;&#49884;&#53412;&#51648; &#50506;&#45716; &#44163;&#51008; &#45908; &#51096;&#54616;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1CO.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">&#50500;&#45236;&#45716; &#45224;&#54200;&#51060; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504;&#51008; &#44536;&#50640;&#44172; &#47588;&#51064; &#47800;&#51060;&#51648;&#47564; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#51088;&#44592;&#44032; &#50896;&#54616;&#45716; &#45224;&#51088;&#50752; &#47560;&#51020;&#45824;&#47196; &#44208;&#54844;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#48152;&#46300;&#49884; &#48127;&#45716; &#49324;&#46988;&#44284; &#44208;&#54844;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1CO.7.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">&#54616;&#51648;&#47564; &#45236; &#54032;&#45800;&#50640;&#45716; &#51116;&#54844;&#54616;&#51648; &#50506;&#44256; &#44536;&#45285; &#51648;&#45236;&#45716; &#44163;&#51060; &#45908; &#54665;&#48373;&#54624; &#44163; &#44057;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172;&#46020; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#51080;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
